{"Verify Again":"تحقق مرة أخرى","none-message":"يجب على جميع المُستخدمين الحاليين والجُدد إتمام توثيق الهوية للوصول إلى خدمات ومُنتجات Binance (بينانس) بالكامل.","false-title":"فشل التحقق من الهوية","false-message":"تمّ رفض التحقٌّق من الهوية الخاص بك. يرجى إكمال التحقق من الهوية مُجدداً.","refuse-message":"للأسف، خدماتنا غير مُتاحة لحسابك. قد يكون هذا نتيجةً لأسباب أمنية، أو القيود المفروضة على البلد. نعتذر عن الإزعاج. يُمكنك المُتابعة في سحب جميع أصولك الحالية من Binance (بينانس).","Withdraw":"سحب","Close":"إغلاق","review-message":"قد يكون وصولك محدوداً لبعض الخدمات لحين الانتهاء من المراجعة.","refuse-title":"إشعار الخدمة","Verify Now":"التحقُّق الآن","review-title":"التحقق من الهوية قيد المراجعة","Learn more":"اعرف المزيد","Cancel":"إلغاء","none-title":"التحقُّق مطلوب","sg-title":"إشعار الخدمة","sg-message":"عزيزي المُستخدم، هذه الميزات غير مُتاحة في منطقتك وفقًا لشروط الاستخدام لدينا وامتثالًا للأنظمة المحلية.","eddReview-title":"قيد المراجعة","startNow":"ابدأ الآن","eddNone-message":"يُرجى تقديم إقرار مصدر الثروة الخاص بك. سيتعذر علينا تقديم خدماتنا قبل إرسال إقرار مصدر الثروة.","OK":"حسناً","hitChina-message":"وفقاً لشروط الاستخدام لدينا وامتثالاً مع الأنظمة المحلية، يتعذر علينا توفير خدماتنا لك. يُرجى المُتابعة في سحب أصولك الحالية من Binance (بينانس).","tryAgain":"حاول مُجدداً","eddFalse-message":"بعد مراجعة إقرار مصدر الثروة الخاص بك، تمّ تعليق خدمات العملات المحلية المُعتمدة.","eddReview-message":"قد يتعذر عليك استخدام بعض الخدمات حتّى يتم الانتهاء من مُراجعة إقرار مصدر الثروة الخاص بك.","eddFalse-title":"فشل إقرار مصدر الثروة","eddNone-title":"إقرار مصدر الثروة مطلوب","hitChinaCompliance-message":"وفقاً لشروط الاستخدام لدينا وامتثالاً للأنظمة المحلية، يتعذر علينا توفير خدماتنا للمُستخدمين في منطقتك.","ukRestriction-message":"هذا المُنتج غير مُتاح لك لأنّك لست مؤهلاً كصاحب ثروة كبيرة أو مُحترف استثمار أو عميل سابق من الخارج.<br/> لن تكون قادراً على وضع أي طلبات جديدة لهذا المُنتج، لكنّه لا يزل بإمكانك إلغاء الطلبات واسترداد الأموال وإغلاق الصفقات (التصفية).","ukRestriction-title":"إشعار للمُستثمرين من المملكة المُتحدة","ukRestrictionBlockReview-message":"تقييمك قيد المراجعة، يُرجى التحلي بالصبر!","ukRestrictionBlockAgain-message":"لن تكون قادراً على وضع أي طلبات جديدة لهذا المُنتج، لكنّه لا يزل بإمكانك إلغاء الطلبات واسترداد الأموال وإغلاق الصفقات (التصفية). وبالنسبة للمُشتقات، وسيكون بإمكانك مواصلة تعبئة رصيد التداول الاقتراضي الخاص بك لمنع طلبات التداول الاقتراضي والتصفيات. ولن تتأثر المُنتجات والوظائف الأخرى على Binance (بينانس) بذلك.","ukRestrictionBlock-message":"وفقاً لشروط الاستخدام لدينا وامتثالاً للأنظمة المحلية، يجب عليك إجراء تقييم قبل استخدام هذا المُنتج. سيتم توجيهك إلى الصفحة.","kyc-error-3994-message":"وفقًا لشروط الاستخدام الخاصّة بنا والأنظمة المحلية، يتعذّر عليك استخدام الميّزة الحالية. يُرجى التواصل مع دعم العملاء للحصول على المزيد من المعلومات.","kyc-error-3994-action":"الدعم","RULE_APPLY_GCC_AGE_FAIL":"الحد الأدنى للعمر: 21 سنة","LIMIT_COUNTRY":"لقد فشل التحقُّق من الهوية. يُرجى استخدام وثيقة هوية صادرة عن بلد إقامتك المُحدد. إذا كُنتَ بحاجة إلى المزيد من المُساعدة، يُرجى التواصل مع دعم العملاء.","kz_le_error_doctype_nogood":"بطاقات الهوية الصادرة عن كازاخستان وجوازات السفر من البلدان الأجنبية هي فقط التي تُقبل كوثائق هوية. يُرجى رفع أحدها لإكمال توثيق الهوية","eddNone-title-new":"إقرار مصدر الثروة","eddNone-message-new":"وفقاً لشروط الاستخدام الخاصّة بنا، يجب عليك إتمام إقرار مصدر الثروة قبل المُتابعة في عملية الدفع.","runational-eea-9":"وفقًا للوائح، لا تُقبل وثائق الهوية الصادرة في روسيا. يُرجى تحديد بلد/منطقة أخرى مُصدرة لوثيقة هويتك."}