{"symbol_desc_KAVA":"شبكة Kava هي سلسلة بلوكشين آمنة وسريعة من الطبقة الأولى (1) تتميّز ببنية سلسلة مُشتركة فريدة تجمع بين سرعة وتوافقية تشغيل أدوات تطوير برمجيات Cosmos مع المرونة ودعم المطورين لآلة Ethereum الافتراضية (EVM).\n\nتعمل شبكة Kava على تشغيل حزمة من مُنتجات التمويل اللامركزي الأصلية، بما في ذلك مُجمّعات المُبادلة اللامركزية والإقراض والاقتراضي المضمونين مع منظومة كاملة من البروتوكولات الخارجية القائمة على آلة Ethereum الافتراضية (EVM) وأدوات تطوير برمجيات Cosmos قيد التطوير.","symbol_desc_RLC":"تمّ تطوير iExec كأول سوق لامركزي لموارد الحوسبة السحابية. يتم استخدام سلسلة البلوكشين لتنظيم شبكة السوق حيث يُمكن للجميع تمويل قوة الحوسبة والتطبيقات ومجموعات البيانات الخاصّة بهم. من خلال استخدام الوصول عند الطلب إلى موارد الحوسبة السحابية، تقوم iExec بدعم أكثر التطبيقات استخدامًا للحوسبة في المجالات مثل الذكاء الاصطناعي والبيانات الضخمة والرعاية الصحيّة وعرض الرسوميات والتكنولوجيا المالية.\n\nتتكوّن شبكة iExec من مُزوّدي موارد الحوسبة. يُدعى مُزوّدو موارد الحوسبة \"عمّال iExec\". باعتبارك عاملًا، يُمكنك ربط جهازك والحصول على مُكافأة من رموز RLC المميزة لمُساهمتك بالموارد إلى الشبكة. يُمكن لمُزوّدي التطبيقات تمويل تطبيقاتهم وخوارزمياتهم. يُمكن لمُزوّدي البيانات الذي يمتلكون مجموعات بيانات قيّمة إتاحتها للاستخدام من قبل التطبيقات عبر iExec. يوفّر بروتوكول إجماع إثبات المُساهمة (\"PoCo\") على iExec آلية الإجماع عبر الحوسبة خارج السلسلة ويُمكن أيضًا استخدامه لدمج البرمجيات الوسيطة اللامركزية مع iExec.\n\t\nالحوسبة الموثوقة خارج السلسلة هي نقطة قوّة iExec، التي تترأس مجموعة \"عمل الحوسبة الموثوقة\" ضمن تحالف مؤسسات Ethereum. قامت المنصّة بالتعاون مع Intel وأصدرت، إلى جانب العديد من الأعمال التعاونية الأخرى، أول حل حوسبة موثوقة كامل لسلسلة البلوكشين (TEE باستخدام Intel SGX).  تتضمن قائمة المُتعاونين الآخرين من iExec كل من Alibaba Cloud و IBM و Genesis Cloud و EDF شركة خدمات كهرباء و EEA و Ubisoft وقد تمّ تكريمها بواسطة بنك الاستثمار العام \"BPI France\". كانت منصّة iExec المُساهم الرئيسي إلى إطار عمل الحوسبة الموثوقة (Hyperledger Avalon) إلى جانب كل من Microsoft و Intel و ConsenSys و Envision و PegaSys و Kaleido. \n\nتعمل iExec مع العديد من المنظّمات والاتحادات الأخرى لتقديم وصول سهل وآمن وقابل للتوسّع إلى الخدمات ومجموعات البيانات وموارد الحوسبة التي تحتاج إليها.","symbol_desc_REZ":"Renzo هو بروتوكول يستخلص جميع تعقيدات التخزين من المستخدم النهائي ويتيح سهولة التعاون مع مشغلي عُقد EigenLayer والخدمات التي تخضع للتدقيق (AVS).","symbol_desc_SUSHI":"SushiSwap هي منصّة تمويل لامركزي (DeFi) لتزويد السيولة تهدف إلى أن تكون منصّةً مُطوّرةً من Uniswap.\n\nفي البداية، لتشجيع تزويد السيولة، يُمكن لمزوّدي السيولة كسب رموز SUSHI المميزة من خلال تخزين رموز مُجمّع سيولة Uniswap (LP) المميزة في مجموعةٍ أولية من المُجمّعات المُتاحة.","symbol_desc_ZRX":"0x هو بروتوكول مفتوح يُسهّل التبادل اللامركزي للرموز المميزة الأصول القائمة على Ethereum. يُمكن للمُطورين استخدام 0x لبناء تطبيقات منصّات التداول المُخصصة الخاصّة بهم مع مجموعة مُتنوعة من التطبيقات التي تواجه المُستخدمين، مثل 0x OTC، وهو تطبيق لامركزي يُسهّل إجراء التداولات الخارجية التي لا تستوجب الثقة للرموز المميزة القائمة على Ethereum. \n\nيتم استخدام رمز 0x المميز (ZRX) بواسطة صنّاع السوق والمُستفيدين لدفع رسوم المُعاملات للجهات الناقلة (الأطراف التي تستضيف وتحافظ على قوائم الطلبات العامّة). كما يُمكن استخدام رموز ZRX المميزة للحوكمة اللامركزية لآلية تحديث بروتوكول 0x التي تسمح باستبدال العقود الذكية الأساسية وتحسينها مع مرور الوقت.","symbol_desc_ZK":"ZKSync هو حل توسّع Ethereum من الطبقة الثانية يستخدم تكنولوجيا تجميعات دليل المعرفة الصفرية (ZK-SNARK) المتوافقة مع آلة Ethereum الافتراضية (EVM).","symbol_desc_ZIL":"Zilliqa هي منصّة سلسلة بلوكشين عامّة جديدة للتطبيقات ذات الإنتاجية المُرتفعة. وهي تأتي بنظرية التجزئة إلى الحيز العملي من خلال بروتوكولها الجديد الذي يقوم بزيادة مُعدّلات المُعاملات مع توسّع الشبكة. تُظهر أحدث النتائج التجريبية إنتاجية تزيد عن 2,800 مُعاملة في الثانية، وهو ما يزيد عن 200 ضعف من سلاسل البلوكشين العامّة اليوم. بالإضافة إلى قابلية التوسّع الخاصّة بها، توفّر Zilliqa لغة عقود ذكية آمنة وتتمتّع بالكفاءة تُدعى Scilla لإتاحة برمجة العقود الذكية الآمنة من حيث التصميم والتحقُّق منها.\n\nمنصّة بلوكشين Zilliqa مُصممة بشكلٍ خاص لتمكين التطبيقات اللامركزية المدفوعة بالبيانات ذات الإنتاجية المُرتفعة، ومُصممة لاستيفاء مُتطلبات توسّع التطبيقات في المناطق مثل التسويق الرقمي والمدفوعات والاقتصاد المُشترك وإدارة الحقوق.\n\nتحظى منصّة Zilliqa بدعم فريق من روّاد أعمال التكنولوجيا والمُهندسين المُتمرّسين وأصحاب رؤوس الأموال وغيرهم الكثير. تم احتضان التكنولوجيا الأساسية لأول مرّة في مختبر الأبحاث في جامعة سنغافورة الوطنية، ومن ثم تمّ تطويرها للتجارب التجارية، قبل أن يتم تطبيقها على منصّة سلسلة بلوكشين Zilliqa العامّة. \n\n\n- خارطة الطريق:\n + 31 يناير 2019: إطلاق الشبكة الرئيسية\n + الربع الأول، 2019: مُبادلة الرموز المميزة والتطبيقات اللامركزية الأساسية\n + الربع الثاني، 2019: تحسينات على بروتوكول Zilliqa الأساسي \n + الربع الثالث، 2019: إعادة هيكلة البروتوكول الأساسي وتحسينات على Scilla \n + الربع الرابع، 2019: دعم اللغات البرمجية ذات المُستوى الأعلى","symbol_desc_ZEN":"Horizen (المعروفة سابقًا باسم ZenCash) هي منصة تطبيقات تعتمد على الحوافز مع ميزات الخصوصية الاختيارية القائمة على دليل المعرفة الصفرية والتي تهدف إلى تزويد جميع الأشخاص بالتحكم الكامل في بصمتهم الرقمية. تم إطلاق المنصة الرائدة في مايو 2017 (بدون طرح أولي للعملة وتعدين أولي)، وهي تتيح حالات استخدام واقعية تتجاوز عملة ZEN، بما في ذلك إمكانية الدردشة الخاصة مع الآخرين ونشر المعلومات والانتقال إلى أي مكان على الويب بخصوصية تامة.\n\nيعمل الفريق على إطلاق منصة Horizen على مستوى العالم حتى يتمكن أي شخص من إنشاء تطبيقات قائمة على الخصوصية مع خيار تحقيق الدخل من إبداعاته. وسيتيح ذلك لمنصة Horizen تقديم الآلاف من الخدمات الواقعية إلى السوق الشامل.\n\nيتم بناء المنصة نفسها على نظام قائم على سلسلة جانبية لامركزية حقيقية مدعومة بشبكة عُقد متعددة الفئات من Horizen. ويستخدم المشروع آلية تمويل مستدامة ويعتزم تمكين جميع حاملي ZEN من سلطة اتخاذ القرار من خلال نظام حوكمة الخزانة المصمم بالتعاون مع شركائه، Input Output Hong Kong (IOHK).\n\nتمتلك Horizen واحدة من أكبر شبكات العُقد في هذا القطاع بـ 21,000 عقدة يمكن الوصول إليها في 56 بلدًا، ومجتمع عالمي شغوف وفريق عمل يضم أكثر من 50 محترفًا، وخارطة طريق طموحة مدفوعة بالاستثمارات المستمرة في أحدث الأبحاث والتطوير.","symbol_desc_ZEC":"ZCash هي عملة رقمية قائمة على الخصوصية. وهي تستخدم خوارزمية Equihash، التي تُمثّل خوارزمية إثبات عمل غير مُتناظرة تستخدم ذاكرةً كبيرة بناءً على مُشكلة عيد الميلاد المُعممة. وهي تعتمد على مُتطلبات ذاكرة وصول عشوائي مُرتفعة تُعيق إنشاء الإثباتات وتجعل من تطوير ASIC غير مُمكن. \n\nتستخدم ZCash حجج المعرفة الموجزة غير التفاعلية للمعرفة الصفرية (zk-SNARKs) لضمان تشفير جميع المعلومات (المُرسلِ والمُستلم والمبلغ)، دون إتاحة الفرصة للإنفاق المزدوج. المعلومات الوحيدة التي يتم الكشف عنها حول المُعاملة هي الوقت الذي تمّت فيه المُعاملة.","symbol_desc_ZRO":"LayerZero هو بروتوكول توافق تشغيل بيني عبر السلاسل المفتوحة للعامّة.","symbol_desc_YGG":"Yield Guild Games هي مُنظمة مُستقلة لامركزية (DAO) للاستثمار في رموز NFT تُستخدم في العوالم الافتراضية والألعاب القائمة على البلوكشين. يُقدّم رمز YGG المميز العديد من الميّزات بما في ذلك خزينة YGG والمنظّمات المُستقلة اللامركزية الفرعية. المُستخدمون قادرون على المُشاركة في تحصيل العائدات ودفع رسوم مُعاملات الشبكة والمُشاركة في حوكمة الشبكة والتخزين من خلال الخزائن.","symbol_desc_XRP":"XRP هي الأصل الرقمي الأصلي على سلسلة بلوكشين XRP Ledger (XRPL)، التي صُممت في الأصل لدعم المدفوعات. تُسهّل XRP بشكلٍ أساسي المُعاملات على الشبكة وتربط بين العملات في منصّة التداول اللامركزي الأصلية على XRP Ledger. XRP هو الأصل الرقمي الأصلي لسلسلة XRP Ledger—وهي تكنولوجيا سلسلة بلوكشين لامركزية مفتوحة للعامّة ومفتوحة المصدر. تمّ إنشاؤها في 2012 خصيصًا لإجراء المدفوعات، حيث يُمكن لـ XRP تسوية المُعاملات على السجل المالي خلال 3-5 ثوان، باستخدام شبكة من المُدققين الموثوقين للتحقُّق من المُعاملات على السجل المالي.  يُمكن إرسال XRP مُباشرةً دون الحاجة إلى وسيط مركزي، مما يجعلها أداةً ملائمة لربط عملتين بسرعة وكفاءة. يتم تداولها بحرية على السوق المفتوحة وتُستخدم في العالم الحقيقي لتمكين إجراء المُعاملات عبر الحدود والمُعاملات الصغرية. كما يُمكن استخدام XRP لتبادل العملات المُختلفة والوصول إلى سيولة العملات الرقمية.","symbol_desc_XTZ":"Tezos هي منصّة سلسلة بلوكشين تدعم العقود الذكية والتطبيقات اللامركزية، بناءً على فكرة الرابطة الرقمية، يتم إضفاء طابع الديموقراطية على حوكمتها بطريقةٍ فعّالةٍ ومُستدامة لتجنّب سيناريوها الترقية المُكلفة.\n\nيُستخدم رمز XTZ المميز ضمن الشبكة لإجراء كافة العمليات. مع دمج ميّزات مثل إثبات التخزين السائل والحوكمة على السلسلة، حيث يتم تداول الإنتاجية مُقابل مُستوى أعلى من اللامركزية.","symbol_desc_XVG":"شهد عام 2014 ميلاد Dogecoin Dark، عملة مُنقسمة عن Peercoin، وهي نفسها عملة مُنقسمة باكرًا عن البيتكوين؛ وفي عام 2016، تمّ تغيير علامتها التجارية إلى عملة Verge.\n\nتقوم Verge بالتحسين على سلسلة البيتكوين الأصلية بهدف تحقيق غرضها الأساسي؛ وهو تزويد الأفراد والأعمال التجارية بطريقةٍ تتمتّع بالسرعة والكفاءة واللامركزية لإجراء المُعاملات اليومية بينما تُحافظ على الخصوصية.\n\nما هي مُهمّة عملة Verge؟\n\nتهدف عملة Verge إلى تمكين الأشخاص حول العالم من إدخال مُعاملات البلوكشين إلى الحياة اليومية وتُمكّن الأشخاص من إجراء المُعاملات بشكلٍ يتمتّع بالسرعة الكفاءة والخصوصية. مع عملة Verge، تتمتّع الشركات والأفراد الآن بخياراتٍ مرنة لإرسال واستلام المدفوعات.\n\nهل عملة Verge هي شركة خاصّة وكيف يتم تمويلها؟\n\nاقتداءً بروح البيتكوين، Verge هي برمجيات مفتوحة المصدر ومُجتمع. وهي ليست شركة، ولم تقم بإجراء عرض أولي للعملة (ICO) على الإطلاق، ولا تعدين أولي. يتم تمويل التطوير بشكلٍ كامل بواسطة المُجتمع والمطوّرين. \n\nلماذا VERGE\n\nالطريقة التي تعمل بها البيتكوين، تنطوي على عيوبٍ فادحة فيما يتعلق بالخصوصية:\n\n- سجل مالي عام: معلومات المُعاملات مُتاحة للعامّة، مما يعني أنّ المُعاملات يُمكن ربطها إلى شخصٍ ما\n- تسريب عنوان IP: سيكون المُهاجم المُثابر والمُتحمّس قادرًا على ربط عنوان IP الخاص بك بمُعاملات البيتكوين الخاصّة بك\n\nنظرًا للأسباب أعلاه، كان من الواضح أنّه ستكون هناك حاجة إلى عملة تتسم بالخصوصية. تمّ إنشاء العديد من العملات ذات الأفكار المماثلة في ذلك الوقت، لكنّها كانت \"خاصّة جدًا\" بمعنى أنّها تجاوزت السجل المالي العام بالكامل. يسمح السجل المالي العام للتُجّار بتوفير إثبات المُعاملات، وهو أمر مُهم جدًا لإجراء الحسابات.\n\nادخل إلى Verge وهي عملة تُتيح إجراء المُعاملات الخاصّة على سجل مالي عام. وبالتالي تمنح كل مُستخدم، مُستوى الخصوصية الذي يختاره.","symbol_desc_XVS":"تقوم Venus ببناء منصّة سوق أموال للتمويل اللامركزي (DeFi) على سلسلة Binance الذكية لتمكين إقراض الأصول الرقمية وإنشاء العملات المُستقرة المُركّبة المدعومة بواسطة سلّة من أصول BEP-20 المُختلفة.","symbol_desc_XLM":"Stellar هي شبكة مفتوحة المصدر تتركز مهمّتها حول \"إنشاء وصول عادل إلى النظام المالي العالمي\". تتم صيانة Stellar بواسطة مؤسسة تطوير Stellar، منظّمة غير ربحية تأسست في 2014.\n\nتهدف إلى بناء بنية تحتية مالية عالمية تجعل من نقل الأشكال التقليدية للأموال أمرًا سهلًا وتُتيح الوصول إلى أسواقٍ جديدة. يتم تحقيق هذا الهدف من خلال تسهيل مُعاملات التمثيلات الرقمية للعملات (مثل الدولار الأمريكي (USD) و اليورو (EUR) والبيتكوين (BTC) وما إلى ذلك) على سجلٍ مالي واحد.\n\nتستخدم Stellar بروتوكول إجماع Stellar لتحقيق الإجماع على الشبكة، الذي يعتمد على الاتفاق البيزنطي الموحد. توفّر Stellar العديد من أدوات تطوير البرمجيات وواجهات برمجة التطبيق لجعل البناء على Stellar واستخدامها مُتاحًا قدر الإمكان.\n\nيُستخم رمز Stellar المميز Lumen (XLM)، في التخزين ويُشكّل طريقة دفع لجميع الخدمات التي يُقدّمها النظام.","symbol_desc_YFI":"yearn.finance هي منصة تمويل لامركزي (DeFi) تهدف إلى بناء منتجات تعتمد على توفير السيولة المجمعة والتداول بالرافعة المالية وصناعة التسويق الآلي وغيرها.\n\nالرمز المميز YFI هو رمز الخدمة الأصلي في منصة yearn.finance. ويمكن للمستخدمين كسبه من خلال المساهمة بالسيولة في مجمع السيولة المجمعة الخاص بـ yearn.finance أو ypool، واستخدام الرمز المميز لحوكمة المنصة.","symbol_desc_XEC":"تمّ بناء eCash من قبل فريق من مُطوري البيتكوين ذوي الخبرة الذين أسسوا Bitcoin Cash، وهي عملية انقسام عن البيتكوين مع خارطة طريق تقنية أكثر قوة.\n\nتهدف eCash التي تسترشد بالرؤية الأكاديمية لـ Milton Friedman، إلى تحقيق وعود توسيع نطاق سلسلة البلوكشين الرئيسية. تُعد طبقة إجماع Avalanche المُبتكرة وطبقة رمزها المميز من المزايا التقنية الفريدة التي تتميز بها eCash. كما تهدف eCash إلى طرح ميّزات لم يسبق لعا مثيل في مشروع البيتكوين مثل التخزين وترقيات الشبكة دون انقسام والسلاسل الفرعية.\n\nXEC هو الرمز المميز الأصلي لشبكة eCash ويتمتّع بحالات الاستخدام التالية.\n- سك الرموز المميزة: يُمكن للحائزين على رموز XEC المميزة سك الرموز المميزة من خلال تخصيص الاسم والمخزون والفواصل العشرية والأيقونة عبر منصّة eCash. سيحتاج المُستخدمون إلى دفع رسوم المُعاملة باستخدام رموز XEC المميزة. كما أنّ بروتوكول eToken يدعم رموز NFT.\n- التخزين: سيكون الحائزون على رموز XEC المميزة قادرين على المُشاركة في تخزين Avalanche، التي ستكون جزءًا من حوكمة eCash.","symbol_desc_XNO":"Nano هي عملة رقمية صديقة للبيئة توفر المُعاملات الفورية ودون رسوم. وهي عملة جديدة تصادف أنّها رقمية وتسمح بإجراء عمليات التحويل البسيطة للقيمة من شخص لشخص في حالات الاستخدام مثل التحويلات والمُعاملات الصغرية وفوركس.","symbol_desc_WOO":"WOO هي منصّة تداول لامركزية تُسهّل الوصول إلى أسواق التداول الفوري والعقود الدائمة واستراتيجيات الكسب. وتهدف المنصّة إلى تزويد المُستخدمين بالأدوات والبنية التحتية التي تدعم عملية اتخاذ القرار في بيئات الأسواق الديناميكية.","symbol_desc_WLD":"Worldcoin هو بروتوكول هوية رقمية يهدف إلى دعم البشرية في عصر الذكاء الاصطناعي. WLD هو رمز الخدمة المميز الأصلي للبروتوكول ويتمتّع بخصائص الحوكمة.","symbol_desc_WRX":"أُطلِقت WazirX في عام 2018، وهي أكبر منصة عملات رقمية في الهند وأسرعها نموًا، حيث تم تنزيل أكثر من 200,000 تطبيق بمتوسط تقييم 4.5. ولقد أصبحت منصة عالمية مؤخرًا. تهدف WazirX إلى سد الفجوة العالمية بين العملات المحلية المعتمدة والعملات الرقمية من خلال أول محرك من شخص لشخص للمطابقة التلقائية في العالم، WazirX Peer-to-Peer. \n\nالميزات الرئيسية:\n\nWazirX P2P: يُعد WazirX P2P هو أول محرك من شخص لشخص للمطابقة التلقائية في العالم، وهو نظام من شخص لشخص من الجيل القادم سهّل عملية إيداع وسحب العملات المحلية المعتمدة بشكل كبير. كما أن WazirX P2P هي الطريقة المفضلة لإيداع وسحب الروبية الهندية INR (العملة المحلية المعتمدة) لمليار شخص في الهند. تخطط WazirX لحل مشكلة تحويل العملات المحلية المعتمدة <> العملات الرقمية على مستوى العالم للعديد من البلدان الأخرى.\nصندوق تأمين الرموز المميزة الذكية (\"STF\"): يهدف صندوق STF إلى إشراك محبي العملات الرقمية الذين ليس لديهم الوقت للتداول و/أو لا يعرفون الرمز المميز الذي يجب تداوله أو كيفية التداول في العملات الرقمية. وهي مبادرة مجتمعية مبسطة تُمكّن محبي العملات الرقمية من العثور على متداولين خبراء لمساعدتهم في تنمية حافظاتهم الاستثمارية للعملات الرقمية على WazirX.\nمنصّة التداول: تتاح أسواق WazirX للتداول من عملة إلى عملة بأكثر من 80 عملة رقمية للجميع على مستوى العالم ويمكن الوصول إليها عبر منصات Android وiOS وWeb وMac وWindows. يمكن للمستخدمين التداول، وكذلك تخزين الأصول الرقمية الخاصة بهم بشكل آمن في محفظة WazirX. \n\nأحدث الإنجازات:\n\nديسمبر 2019: تخفيض وقت تأكيد P2P بنسبة 75%\nنوفمبر 2019: الاستحواذ من قِبل Binance\nنوفمبر 2019: إدراج BNB واستضافة مسابقة تداول\nنوفمبر 2019: إطلاق عمولات ومدفوعات صندوق تأمين الرموز المميزة الذكية\nأكتوبر 2019: إطلاق تقرير التداول، الذي يعرض سجل معاملات المستخدم والتوزيعات المجانية والتوزيعات الأخرى\nسبتمبر 2019: إطلاق صندوق تأمين الرموز المميزة الذكية، وهي طريقة للمستثمرين للسماح للمتداولين المحترفين بمساعدتهم في إدارة حافظاتهم الاستثمارية\n\nالرمز المميز الأصلي لـ WazirX، WRX، هو رمز خدمة يُعتبر الركيزة الرئيسية لمنظومة WazirX. ويبلغ المخزون الإجمالي له 1 مليار. تم بناء الرمز المميز WRX على سلسلة Binance مع حالات استخدام مستقبلية تشمل: خصومات على رسوم التداول، والتعدين بتداول WRX (فتح وكسب الرموز المميزة WRX من خلال إجراء التداولات)، ودفع رسوم التداول الاقتراضي، وغيرها المزيد.","symbol_desc_WIF":"Dogwifhat (WIF) هي عملة ميم لكلب ذي قبعة على شبكة Solana.","symbol_desc_WIN":"من خلال إنشاء منظومة تعدين كاملة، ستُحدث WINk ثورةً في طريقة تبنّي المطوّرين لمنظومة البلوكشين مع الحفاظ على إعادة توزيع الثورة في جوهرها. سيستمر رمز WIN المميزة في كونه حجر الأساس للمنصّة مع قدرة المُطوّرين على استخدام كل من يُمكن لمنظومة WINk تقديمه. من خلال الارتقاء بالتعدين السلوكي إلى المُستوى التالي، ستتمتّع التطبيقات التقليدية الآن بجميع الموارد المُتاحة لتحويل تطبيقاتها إلى سلسلة بلوكشين TRON.","symbol_desc_WING":"تعمل Wing على بناء منصة تمويل لامركزي قائمة على الائتمان، مخصصة لسوق إقراض الأصول الرقمية، وتدعم تفاعلات الأصول والبروتوكولات عبر السلاسل.\n\nيهدف المشروع إلى دعم نوعين من أنشطة الإقراض:\n\nالإقراض بضمانات زائدة حيث يمكن للمستخدمين إيداع أصول تبلغ قيمتها 125% أو أكثر من قيمة الأصول المقترضة.\n\nوالإقراض القائم على الائتمان، حيث يمكن للمستخدمين الذين لديهم OScore إيداع أصول تبلغ قيمتها 80% أو أكثر من قيمة الأصول المقترضة. وفقًا للإعدادات الأولية للمنصة، سيتمكن المستخدمون الذين لديهم OScore بشكل عام من اقتراض أصول بقيمة إجمالية تعادل 20 - 500 دولار أمريكي، بحد أقصى يبلغ 1,000 دولار أمريكي.","symbol_desc_XAI":"Xai هي أول طبقة 3 في منظومة Arbitrum، وهي مُصممة بهدف ضم اللاعبين التقليديين إلى ألعاب Web3.\n\nتُمكّن Xai اللاعبين التقليديين من المُشاركة في تجارةٍ مفتوحة، مما يسمح لهم بتداول العناصر في ألعابهم المُفضّلة دون الحاجة إلى التفاعل مع المحافظ الرقمية. شبكة Xai هي شبكة مفتوحة ولامركزية، تُتيح لأي شخص تشغيل عقدة، والحصول على مُكافآت الشبكة، والمُشاركة في الحوكمة.","symbol_desc_WBETH":"يُعدُّ رمز Wrapped Beacon ETH (WBETH) رمز تخزين سائل مميز جديد، حيث أنّ كل 1 WBETH يمثل 1 BETH، ويمثل أيضًا مُكافآت التخزين المستحقّة لرمز BETH المميز على تخزين ETH بعد 27-04-2023 الساعة 08:00 (UTC). يُمكنك استخدام WBETH للمُشاركة في مشروعات التمويل اللامركزي خارج Binance (بينانس) مع الاستمرار في الحصول على مُكافآت تخزين ETH المستحقة.","symbol_desc_WAXP":"WAX هي شبكة من الطبقة الأولى (1) تهدف إلى بناء منظومة للتطبيقات اللامركزية ومُقتنيات NFT وألعاب اللعب بغرض الكسب الناشئة. بروتوكول WAX هو حل سلسلة بلوكشين لامركزي يُشغّل سوق WAX، ويُركّز على تحويل وتداول الخدمات والسلع الافتراضية.","symbol_desc_WBTC":"عملة البيتكوين المربوطة (WBTC) عبارة عن أصل رقمي ERC-20 مربوط بنسبة 1:1 مع البيتكوين (BTC).\n\nWBTC هو الرمز المميز الأصلي للمشروع. تشمل حالات الاستخدام الحالية لعملة WBTC ما يلي:\nالتداول: تعمل WBTC كمكافئ للبيتكوين في منظومة Ethereum ويمكن استخدامها في التداول.","symbol_desc_WAN":"Wanchain هو حل توافق تشغيل بين سلاسل البلوكشين اللامركزية يهدف إلى دفع تبني سلاسل البلوكشين من خلال التوافق التشغيلي. يهدف المشروع إلى بناء جسور ربط لامركزية لربط شبكات سلاسل البلوكشين المُختلفة. ومن خلال هذه البنية التحتية بين السلاسل، يتم تعزيز المُطوّرين لبناء التطبيقات اللامركزية عبر السلاسل لمُجتمع التمويل اللامركزي الأوسع.\n\nتعمل Wanchain على بناء بنيتها التحتية عبر السلاسل منذ 2017 وقد أطلقت جسرًا لامركزيًا مُباشرًا بين BTC-ETH في أوائل عام 2021. كما توفّر Wanchain جسور الربط اللامركزية التي تربط بين Bitcoin و Ethereum و Ripple و EOS، وتُخطط لدعم السلاسل الأخرى مثل Polkadot. جسور ربط Wanchain عبر السلاسل مدعومة بواسطة مُجمّعات ضمان لامركزية موحدة.","symbol_desc_VOXEL":"Voxies هي لعبة تقمص أدوار تكتيكية ثلاثية الأبعاد مجانية تعتمد على تناوب الأدوار على سلسلة البلوكشين. طريقة اللعب الرئيسية في Voxies تشبه لعبة تقمص الأدوار التقليدية واللعبة التكتيكية، ولكنها مدعومة بتكنولوجيا البلوكشين، وتُعتبر الملكية هي محور المفاهيم الأساسية للعبة. بصفتها لعبة تكتيكية تعتمد على الفريق، يمكن للاعبين التحكم في عدة شخصيات في اللعبة ويمكن تمثيل كل شخصية من خلال Voxies التي يمتلكها اللاعبون مباشرةً كرموز NFT، أو التي توفرها اللعبة للاعبين الذين يلعبون مجانًا.","symbol_desc_VIDT":"VIDT DAO هي منصّة مفتوحة المصدر تعمل على تمكين الثقّة التي يُمكن التحقُّق منها. وهي تستخدم سلسلة بلوكشين مفتوحة المصدر وتكنولوجيا طابع زمني لتجعل البيانات والوثائق قابلة للتحقُّق منها.","symbol_desc_W":"Wormhole هو بروتوكول عام لتمرير الرسائل التي تُتيح إجراء الاتصالات بين سلاسل البلوكشين.","symbol_desc_VITE":"Vite هي سلسلة بلوكشين تفاعلية من الجيل القادم تعتمد بنية غير متزامنة قائمة على الرسائل وسجل مالي قائم على رسم بياني باتجاه واحد مع آلية العقود الذكية.  والهدف من تصميم Vite هو توفير منصة عامة موثوقة للتطبيقات اللامركزية القوية، مع ميزات الإنتاجية العالية جدًا وقابلية التوسع.        \n\nويُعتبر الابتكار الأكثر أهمية لـ Vite هو بنيتها غير المتزامنة. \nفيما يلي الخصائص الرئيسية غير المتزامنة في تصاميم Vite:\n\t•\tالنموذج غير المتزامن للطلبات والاستجابات\n\t•\tالنموذج غير المتزامن لكتابة وتأكيد المعاملات\n\t•\tالنموذج غير المتزامن للاتصالات بين العقود\n\nبالإضافة إلى ذلك، تستخدم Vite هيكل السجل المالي لرسم بياني باتجاه واحد المسمى block-lattice، والذي يتميز بأداء أفضل بكثير من هيكل سلسلة البلوكشين التقليدي.  ولتعويض النقص الأمني المتأصل في هيكل الرسم البياني باتجاه واحد، تدمج Vite تقنية سلسلة اللقطات اللحظية. \n       \nخوارزمية إجماع Vite، التي تُسمى HDPoS، هي خوارزمية إجماع هرمية ذات وقت تأخير منخفض وقابلية عالية للتوسع. \n       \nمن أجل استيعاب المنظومة الحالية، تحافظ الآلة الافتراضية Vite على أقصى قدر من التوافق مع آلة Ethereum الافتراضية (EVM)، مع توفير لغة عقود ذكية أكثر قوة، والتي نطلق عليها Solidity++.\n       \nيضمن نموذج Vite الأصلي للموارد القائم على الحصص ووظيفة تأجير الموارد في Vite تخصيص موارد النظام بأقصى قدر من الكفاءة. حيث يمكن ضمان حصص كافية للمستخدمين كثيفي الاستخدام، في حين لا يتعين على المستخدمين خفيفي الاستخدام دفع عمولات.\n       \nيشكل تصميم Vite لإصدار الرموز المميزة وتداول الرموز المميزة عبر بروتوكول Loopring والبروتوكول عبر السلاسل نظام قيم بحلقة مغلقة. ويمكن للمستخدمين إصدار أصولهم الرقمية وتخزينها وتداولها بسهولة في نظام Vite.\n       \nفي المستقبل، سيصبح تطبيق Vite للهاتف المحمول مزودًا بمحرك HTML5 لإنشاء التطبيقات اللامركزية (dApplets).  وستجعل العقود الذكية على منصة Vite ودعم حزمة أدوات تطوير البرمجيات المقابلة لها من السهل تطوير ونشر التطبيقات اللامركزية على Vite.","symbol_desc_VIC":"Viction، التي كانت تُعرف سابقًا باسم TomoChain، هي سلسلة بلوكشين من الطبقة الأولى تُركز على الأشخاص، وتقدم معاملات بدون رسوم وأمانًا معززًا لجعل الويب 3 سهلًا وآمنًا للجميع.\n\nصُممت Viction مع التركيز على تجربة المستخدم، وهي تعطي الأولوية للمعاملات بدون رسوم والسرعة والأمان وقابلية التوسع للمساهمة في إنشاء عالم أكثر أمانًا وانفتاحًا.\n\nمن خلال شبكة من 150 عقدة رئيسية تستخدم آلية إجماع دليل ربط الحصة (PoS)، تروّج Viction لقابليتها للتوسع واستقرارها. وتستخدم تقنيات متقدمة مثل التدقيق المزدوج، وتخزين العقود الذكية، والعشوائية المناسبة لتعزيز الأمان ونهائية السلسلة. تدعم Viction جميع البروتوكولات والعقود الذكية المتوافقة مع آلة Ethereum الافتراضية (EVM)، وتحويلات الرموز المميزة عبر السلاسل.","symbol_desc_VTHO":"VeThor (VTHO) هو الرمز المميزة الثانوي لمنظومة VeChainThor ويعمل كوسيلةٍ لدفع رسوم المُعاملات.\n\nبينما يلعب رمز VeChain token (VET) المميز دورًا كوسيطٍ لنقل القيمة على سلسلة بلوكشين VeChainThor، تُمثّل رموز VTHO المميزة التكلفة الأساسية لاستخدام سلسلة بلوكشين VeChainThor ويتم استهلاكها بعد إجراء عمليات مُعيّنة على سلسلة البلوكشين (أي، دفع رسوم المُعاملات).","symbol_desc_VANRY":"Vanar هي سلسلة بلوكشين من الطبقة الأولى (1) مُصممة بأكملها لتناسب تبنّي العالم الحقيقي. \n\nيتمتّع فريق Vanar بالخبرة في العمل على الألعاب والترفيه والعلامات التجارية ونهجهم التكنولوجي يُركّز على جلب 3 مليارات مُستهلك جديد إلى فضاء Web3. \n\nتقوم Vanar بضم سلسلة من المُنتجات التي تشمل العديد من القطّاعات الشائعة، بما في ذلك الألعاب والميتافيرس والذكاء الاصطناعي والحلول البيئية وحلول العلامات التجارية. تشمل مُنتجات Vanar المعروفة كل من ميتافيرس Virtua وشبكة ألعاب VGN. يتم تشغيل Vanar بواسطة رمز VANRY المميز.","symbol_desc_VET":"مع مفهوم \"العيش التعاوني\"، بدأ مشروع VeChain في عام 2015 وهو مبني ليكون منصّة سلسلة بلوكشين عامّة تدعم تطبيقات الأعمال التجارية القائمة على سلسلة البلوكشين، التي تُقدّم قيمة اقتصادية واجتماعية حقيقية.\n\nوباعتبارها منصّة بلوكشين رائدة عالمية عامّة من المُستوى المؤسساتي، تُقدّم سلسلة بلوكشين VeChainThor بنية حوكمة شاملة ونموذج اقتصادي متين وتكامل مُتقدّم لإنترنت الأشياء، مما يُمكنه بناء منصّة منظومة أعمال تجارية موزّعة وغير قائمة على الثقة لتمكين تدفق المعلومات الشفاف والتعاون الفعّال وتحويلات القيمة عالية السرعة.","symbol_desc_VGX":"Voyager Token هو وسيط عملات رقمية يزوّد المُستثمرين بنقاط وصول آمنة وموثوقة إلى تداول الأصول الرقمية. تمّ بناء Voyager لتخدم كل من المُستثمرين من الأفراد والمؤسسات على حدٍ سواء من خلال حل فوري لتداول الأصول الرقمية.","symbol_desc_VAI":"Vai هو عملة Venus Protocol الأصلية المستقرة اللامركزية التي يتم سكّها واستردادها مباشرةً على منصّة Venus المُشغّلة على سلسلة Binance الذكية.\n\nVAI هو رمز BEP-20 المميز الأصلي لخدمة Vai ويتمتّع بحالات الاستخدام التالية:\nالسك باستخدام ضمان زائد حيث يُمكن للمُستخدمين سك VAI على Venus باستخدام رموز vTokens من الضمان الأساسي الذي قام المُستخدم بتوريده إلى البروتوكول سابقًا.\nكسب الفائدة من خلال إيداع VAI إلى خزينة Venus المُشاركة في برنامج تعدين سيولة Venus.\nالمُشاركة في الحوكمة لتغيير مُعلّمات VAI.","symbol_desc_VIB":"Viberate هي شبكة موسيقية تقوم بجمع وتحليل المعلومات حول الموسيقيين، والأماكن والفعاليات وغيرهم من المُساهمين في قطّاع الموسيقى. نحن نستخدم تحليل البيانات الكبيرة لحساب الذوق وتحديد الشعبية الحقيقية. يتم استخدام هذه المعلومات بعد ذلك في مجموعةٍ من التطبيقات التي تُساعد المُستخدمين على اكتشاف الموسيقى الجديدة والفعاليات وتُزوّد المُحترفين أيضًا بأداةٍ فعّالة للانخراط في العمل التجاري وقبول القرارات المدفوعة بالبيانات. نحن نفعل للموسيقى ما قام به موقع IMDB للأفلام.\n\nيُغذّي رمز VIB المميز الخاص بنا نمونا ويُمكن للمُستخدمين كسبه من خلال إضافة ملفات شخصية جديدة إلى قاعدة البيانات أو تنظيم المعلومات في الملفات الموجودة بالفعل. نحن نعمل على العديد من الميّزات، بما في ذلك إكراميات الفنانين، والحجز وشراء التذاكر التي تشمل الرمز المميز كأحد طرق الدفع.","symbol_desc_USTC":"TerraClassicUSD (USTC) هي عملة أصول على سلسلة بلوكشين Terra Classic. كانت في الأصل عملة مُستقرة خوارزمياتية، وأصبحت أصلًا للمُضاربة بعد إلغاء الربط الكبير في مايو 2022.","symbol_desc_USDP":"Pax Dollar التي تمّ تغيير علامتها التجارية من Paxos Standard، هي عملة مُستقرة مربوطة بالعملات المحلية المعتمدة وقابلة للاسترداد بمُعدّل 1:1 مُقابل الدولار الأمريكي. وقد تمّ اعتمادها بواسطة إدارة ولاية نيويورك للخدمات المالية.","symbol_desc_UNFI":"Unifi Protocol DAO هي مجموعة من العقود الذكية مُتعددة السلاسل غير الاحتجازية والقابلة للتشغيل البيني عبر السلاسل، تهدف إلى تقديم الأدوات لتطوير مُنتجات التمويل اللامركزي (DeFi).\n\nuTrade، هو صانع سوق تلقائي (AMM) لامركزي ومنصّة لتداول الرموز المميزة، وهو أول مُنتج مبني على عقود Unifi Protocol DAO الذكية.","symbol_desc_USDT":"بيانات ومعلومات عامّة\n\nتمّ الإعلان عنها في يوليو 2014 بواسطة Brock Pierce و Reeve Collins و Craig Sellars، باسم Realcoin، تُعدُّ Tether (USDT) أحد أكثر العملات الرقمية الرائجة والسائلة في منظومة العملات الرقمية. وهي رمز ميمز تمّ إصداره لأول مرّة على سلسلة بلوكشين البيتكوين باستخدام منصّة Omni Layer، ومع ذلك فقد تمّ إطلاقها منذ ذلك الحين كرمزٍ مميز على مجموعةٍ مُتنوعةٍ من سلاسل البلوكشين (Ethereum و Tron و EOS و Algorand). يُمثّل كل رمز مميز مُطالبةً (قابلة للاسترداد) مُقابل عملةٍ محليةٍ مُعتمدة واحدة من الدولار الأمريكي التي يتم الاحتفاظ بها بواسطة Tether (الشركة).\n\nونظرًا لأنّ احتياطات العملات المحلية المُعتمدة التي تدعم الرموز المميزة محفوظة في النظام المصرفي التقليدي، يُمكن أن يكون من الصعب الحفاظ على الشفافية حول قيمة مثل هذه الاحتياطات. تُحاول Tether توفير الشفافية حول احتياطاتها الكاملة (لا احتياطاتها الجزئية) من خلال إصدار كشوفات من المُحاسبين مع إمكانية الاطلاع على الحسابات المصرفية الاحتياطية التي تتم مُطابقتها بعد ذلك مع عمليات إصدار الرموز المميزة المرئية للعامّة على سلاسل البلوكشين المُتعددة.\n\t\nالإنجازات\n\nيوليو 2014 - تمّ الإعلان عن Realcoin من قبل Pierce و Collins و Sellars.\n6 أكتوبر 2014 - تمّ إصدار الرموز المميزة لأول مرّة على سلسلة بلوكشين البيتكوين عبر Omni Layer.\n20 نوفمبر 2014 - تمّت إعادة تسميتها إلى \"Tether\".\nيناير 2015 - تمّ تمكين تداول USDT على Bitfinex، وحذت حذوها منصّات تداول العملات الرقمية الأخرى. \n5 يناير 2018 - أصبحت رموز USDT المميزة مدعومةً على شبكة Ethereum.\n27 نوفمبر 2018 - تمّ تمكين استرداد العملات المحلية المُعتمدة المُباشر للعملاء (دون منصّات تداول).\n4 مارس 2019 - أصبحت رموز USDT المميزة مدعومةً على TRON.\n31 مايو 2019 - اصبحت رموز USDT المميزة مدعومةً على EOS.\n29 يوليو 2019 - أصبحت رموز USDT المميزة مدعومةً على Liquid Network. \n\nالاستخدام\n\nتمّ تصميم رموز Tether المميزة (USDT) لتكون مدعومةً بمُعدّل 1:1 مُقابل العملات المحلية المُعتمدة (الدولار الأمريكي)، ويتم سكّها أو حرقها (تدميرها) مع ازدياد الاحتياطات المُحتفظ بها بواسطة Tether (الشركة) (عبر الودائع) أو انخفاضها (عبر المُطالبات مُقابل الرموز المميزة). يُنظَر بهذه الطريقة إلى رموز Tether المميزة على أنّها وسيلة مُستقرة لحفظ القيمة في منظومة العملات الرقمية شديدة التقلّب. تتمثّل الميّزة الأساسية لحيازة Tether في أنّها تُزيل الاحتكاك من خلال الخروج الكامل من النظام المصرفي (مع التأخير الزمني والرسوم الإضافية المطلوبة للمُعالجة)، مما يسمح للمُتداولين بإعادة إنشاء الصفقات بسرعة والتفاعل التغيّرات المُفاجئة في تحرّكات السوق. \n\nالميّزات الهامّة\n\n- قابلة للاسترداد مُقابل دولار أمريكي واحد من Tether (الشركة).\n- لا توجد مُتطلبات للخروج من النظام المصرفي (مع التأخيرات الزمنية والرسوم المُرافقة له)، مع الاحتفاظ بربطٍ مُستقر نسبيًا مع الدولار الأمريكي، مما يجعل USDT نقطة استقرار في أسواق العملات الرقمية المُتقلّبة.","symbol_desc_USDC":"USD Coin (USDC) هي عملة مُستقرّة مدعومة بالكامل بالدولار الأمريكي ومطوّرة بواسطة اتحاد Centre. تقوم Centre بإصدار واسترداد USDC دون أي رسوم إضافية وهي مُرخصة كشركة تحويل أموال في الولايات المُتحدة الأمريكية ومؤسسة أموال إلكترونية في أوروبا.","symbol_desc_UNI":"Uniswap هو بروتوكول منصة تداول لامركزية مبني على سلسلة بلوكشين Ethereum ويقدم تداولًا غير احتجازيًا لرموز ERC-20 المميزة. يعمل الإصدار الأول (Uniswap v1) منذ نوفمبر 2018 (تم إطلاقه في مؤتمر DevCon 4)، بينما تم إطلاق الإصدار الثاني (Uniswap v2) في مايو 2020.","symbol_desc_UFT":"UniLend Finance (UFT) هو بروتوكول تمويل لامركزي (DeFi) يجمع بين خدمات التداول الفوري وأسواق المال مع توفير وظائف الإقراض والاقتراض عبر العقود الذكية. وفقًا للدليل الفنّي، يتيح UniLend أيضًا استخدام أي أصل ERC20 للاستخدام في الاقتراض والإقراض، وبالتالي يُضفي طابع الديموقراطية على الخدمات المالية عبر نطاق واسع من الأصول الرقمية​.  يدير UniLend نموذج مُجمّع مزدوج الأصول يتيح للمستخدمين تزويد السيولة والاقتراض بضمان رموز ERC20 المميزة. يمكن للمستخدمين تزويد الأصول لكسب الفائدة، وبعد ذلك يمكنهم استخدام هذه الأصول نفسها لاقتراض رموز مميزة أخرى. يدعم البروتوكول نموذج معدل الفائدة المتغير الذي يتغير بناءً على الديناميكيات بين العرض والطلب. علاوةً على ذلك، يتيح UniLend أيضًا القروض السريعة، التي يمكن للمستخدم من خلالها أخذ قرض بدون ضمان إذا تم سداده في نفس كتلة المعاملات.","symbol_desc_UTK":"تهدف منصّة UTRUST إلى توفير الحماية للمُستهلك التي يعتبرها المُشترون أمرًا مفروغًا منه في عمليات الشراء التقليدية عبر الإنترنت، حيث يعمل كوسيط لحل النزاعات وتمكين القدرة على إجراء عمليات الاسترداد للحد من خطر الاحتيال، بينما تحمي التُجّار من تقلّبات سوق العملات الرقمية. نرغب في بناء أفضل الميّزات للعملات الرقمية من أجل تمكين المُعاملات السريعة والرسوم المُنخفضة واحتكاك المُعاملات المُنخفض عبر الحدود، مما يسمح للتُجّار بالبيع إلى جمهور عالمي مُتنامي من الحائزين على العملات الرقمية. باختصار، نحن نهدف إلى بناء واجهة برمجة تطبيق مدفوعات للدمج مع السوق الذي سيُصبح مُنافسًا في سوق العملات الرقمية لمنصّة PayPal.","symbol_desc_TWT":"Trust Wallet هي محفظة عملات رقمية تسمح للمستخدمين بشراء وتخزين وتبادل وكسب العملات الرقمية. إنّ رمز Trust Wallet Token (TWT) هو الرمز المميز الأصلي لمحفظة Trust Wallet وهو متاح وفق معايير BEP-2 و BEP-20 للرموز المميزة.","symbol_desc_TRX":"المعلومات والبيانات العامة\nTRON هي منصة مفتوحة المصدر تم إطلاقها في عام 2017 للتوزيع العالمي اللامركزي للمحتوى والترفيه بالإضافة إلى نشر العقود الذكية. تم إصدار الدليل الفني الخاص بها قبل الطرح الأولي للعملة في أغسطس 2017 على سلسلة بلوكشين Ethereum. تتميز الشبكة بمعدل مرتفع للمعاملات في الثانية الواحدة (TPS)، حيث تتيح لصناع المحتوى إمكانية نشر محتواهم وتخزينه والاحتفاظ بملكيته، مما يتيح لهم الحصول على مكافأة مباشرة من مستخدمي المحتوى عبر العملة الأصلية (TRX) والعملات الرقمية الأخرى. \n\nباستخدام أنظمة تخزين الملفات اللامركزية على الشبكة (من شخص لشخص)، تتيح شبكة Sun إمكانية تقديم المحتوى على سلسلة البلوكشين دون الحاجة إلى وسطاء نشر المحتوى (منصات النشر). يمكن أن تتراوح أنواع المحتوى الترفيهي من الأشكال المألوفة من الموسيقى والفيديو إلى الأشكال الأحدث من التطبيقات اللامركزية (dApps) مثل الألعاب عبر الإنترنت والمقامرة.\n\nأبرز الإنجازات\nأبريل 2017 - تأسيس مؤسسة Tron. \nأغسطس 2017 - الطرح الأولي لعملة Tron\n31 مايو 2018 - إطلاق شبكة Tron الرئيسية.\nيونيو 2018 - نقل الرموز المميزة ERC20 إلى Tron.\n23 يوليو 2018 - استحوذت Tron على Bittorrent\n\nالاستخدام\nيمكن لمستخدمي المحتوى استخدام العملة الأصلية (TRX) للدفع لصناع المحتوى مقابل الأصول داخل الألعاب، أو استخدامها كعملة في الألعاب أو لمكافأة صناع المحتوى مباشرةً مقابل المحتوى الترفيهي الذي يقدمونه أو لشراء وصول إضافي. وفي المقابل، يمكن لصناع المحتوى استخدام العملة للدفع مقابل الخدمات المختلفة على الشبكة. \nوينتج عن تجميد (تخزين) رموز TRX المميزة الطاقة والنطاق الترددي اللازمين للتفاعل مع الشبكة بسلاسة بالإضافة إلى زيادة قوة التصويت للممثلين الرئيسيين. \n\nالميزات المهمة\nمتوسط وقت إنشاء الكتل 15 ثانية؛ والمخزون الإجمالي يبلغ 100 مليار TRX؛ وآلية الإجماع عبر دليل ربط الحصة (Fast Paxos). \nالنطاق الترددي عالي، بمتوسط 2000 معاملة في الثانية الواحدة. \nالتحكم المحدود في أسعار TRX عن طريق السك أو الحرق المركزي. \nتصميم قابلية التوسع منذ البداية.","symbol_desc_TRU":"(TrueFi (TRU هو رمز الخدمة الأصلي ERC-20 لـ TrueFi، وهو بروتوكول التمويل اللامركزي للإقراض غير المضمون.","symbol_desc_TUSD":"TrueUSD، جزء من منصّة ترميز الأصول TrustToken، وهي عملة مُستقرّة قائمة على سلسلة البلوكشين مربوطة بقيمة الدولار الأمريكي. في نظام TrueUSD، تتم حيازة الدولار الأمريكي في الحسابات المصرفية للعديد من الشركات الموثوقة التي وقّعت على اتفاقيات الضمان، بدلًا من الاحتفاظ بالدولار الأمريكي في حسابٍ مصرفي مُتحكّم به من شركةٍ واحدة. يتم التحقُّق من محتويات حساب الضمان المذكور بواسطة مُحاسب خارجي مُستقل يقوم بنشر تقارير تصديق شهرية.\n\nإذا حصلَ أحدهم على TrueUSD من خلال تطبيقٍ عبر الإنترنت، سيحتاج إلى اجتياز اختبار توثيق الهوية/مُكافحة غسيل الأموال. بمُجرّد الانتهاء من ذلك، يُمكنه إرسال الدولار الأمريكي إلى أحد شركاء TrueUSD من الشركات الائتمانية. بمُجرّد التحقُّق من الأموال بواسطة الشركة الائتمانية، ستقوم واجهة برمجة التطبيق الخاصّة بها لتوجيه عقد TrueUSD الذكي لإصدار الرموز المميزة بمُعدّل 1 إلى 1 وإرسالها إلى عنوان Ethereum المُرتبط بالحساب الموجود في مُتناول اليد.\n\nبمُجرّد أن تُصبح الرموز المميزة في المحفظة، يُمكن تحويلها إلى صديق أو استخدامها لإجراء عمليات الدفع، مما يجمع ميّزات العملات المحلية المُعتمدة (الاستقرار والموثوقية) مع ميّزات العملات الرقمية (الرسوم المُخفّضة وأوقات التحويل). كما يُمكن للمُستخدم أيضًا استرداد الدولارات الأمريكية الحقيقية من خلال إرسال رموز TUSD مُجددًا إلى عنوان العقد الذكي، الذي سيقوم بإخطار الشركة الائتمانية، ويبدأ التحويل المصرفي إلى حساب المُستخدم.","symbol_desc_TROY":"Troy هو متجر شامل للعملاء من المؤسسات والمُتداولين المُحترفين يُقدّم خدمات الوساطة المالية للعملات الرقمية مثل التداول الفوري والتداول الاقتراضي والمُشتقّات والبيانات والضمان والإقراض والتخزين.\n\nيسمح رمز الخدمة المميز TROY بالوصول إلى الميّزات في Troy Trade، وعلاوةً على ذلك، يُمكن تخزينه أيضًا للحفاظ على شبكات الوسطاء العالمية. يتم حرق TROY بشكلٍ ديناميكي من خلال إعادة التوازن بين العرض والطلب.","symbol_desc_UMA":"برمجيات UMA الوسيطة من نوع optimistic هي آلة حقيقة لامركزية. يُمكن للبرمجيات الوسيطة التحقُّق من أي بيان مُقترح على سلسلة البلوكشين. وهي توفّر بيانات العالم الحقيقي حتّى تتمكّن العقود الذكية والأسواق التي تقوم بطلب البيانات من التسوية.\n\nيتكوّن المشروع من المكوّنات الرئيسية التالية التي تعمل إلى جانب بعضها البعض:\nالبرمجيات الوسيطة من نوع Optimistic (OO): تسمح برمجيات UMA الوسيطة من نوع optimistic للعقود بطلب واستلام المعلومات بشكلٍ سريع. تقوم OO بتوفير بيانات \"العالم الحقيقي\" بشكلٍ مُتفائل، مما يعني أنّ البيانات مقبولة على أنّها صحيحة ما لم يعترض أحدهم على المعلومات.\nآلية التحقُّق من البيانات (DVM): إذا تمّ رفع نزاع، سيتم إرسال طلب إلى آلية التحقُّق من البيانات (DVM). سيتم حل النزاعات المُرسَلة إلى آلية التحقُّق من البيانات (DVM) بعد 48 ساعة بعد تصويت الحائزين على رموز UMA المميزة على التحقُّق من البيانات خارج السلسلة.","symbol_desc_TLM":"Alien Worlds هو ميتافيرس NFT للتمويل اللامركزي يقوم بمُحاكاة المُنافسة الاقتصادية والتعاون بين اللاعبين. يتم تحقيق هذا من خلال تحفيز اللاعبين للتنافس على Trilium (TLM)، المطلوب للتحكّم في المُنظّمات المُستقلة اللامركزية المُتنافسة (\"Planet DAOs\") وكسب الوصول إلى أساليب اللعب الإضافية.\n\nفي ميتافيرس Alien Worlds، يُمكن للاعبين الاستحواذ على رموز NFT (العناصر الرقمية في اللعبة) لتعدين TLM والانخراط في المعارك وإكمال المهام ضمن اللعبة. بناءً على استراتيجيتهم، يُمكن للاعبين شراء وتجميع رموز NFT الأكثر مُلائمةً لأسلوب لعبهم. بالإضافة إلى ذلك، يُمكن للمُستخدمين الانخراط في الحوكمة من خلال انتخاب المُستشارين لست مُنظّمات مُستقلة لامركزية (Planet DAOs)، وبالتالي التأثير على اتجاه اللعبة.","symbol_desc_TNSR":"Tensor هي سوق رموز NFT على Solana","symbol_desc_TKO":"تم تأسيس Tokocrypto في عام 2018، وهي أسرع منصة تداول للأصول الرقمية نموًا في إندونيسيا من حيث حجم التداول وعدد المستخدمين المسجلين.\n\nوتُمكِّن منصة Tokocrypto المستخدمين من:\n- الوصول إلى منصة تداول عملات رقمية سريعة النمو.\n- التعرّف على الاستثمار في السوق الإندونيسية.\n- الاستفادة من التدفق الكبير لمستخدمي العملات الرقمية في إندونيسيا.\n- المشاركة في العروض اللامركزية.\n- الوصول إلى تحقيق العائدات عبر السلاسل لمجموعة كبيرة من الأصول.\n- الانضمام إلى سوق TKO NFT: السوق الأول من نوعه في إندونيسيا للمقتنيات الرقمية والأصول المبتكرة من قِبل TKO.","symbol_desc_TFUEL":"Theta Fuel—الرمز المميز التشغيلي لشبكة Theta\n\nمع اقترابنا من إطلاق شبكة Theta الرئيسية في 15 مارس، 2019، سنعيد تسمية أحد أهم أجزاء بروتوكول Theta—الرمز المميز التشغيلي، الذي سيُعرف باسم Theta Fuel (TFUEL). Theta Fuel هو الرمز المميز الثاني لبروتوكول Theta الذي يعمل إلى جانب رمز Theta Token (THETA) المميز الموجود اليوم.\n\nإذا كُنتَ تُتابع مشروع Theta، فهذا هو نفس الرمز المميز التشغيلي الذي كُنّا نُناقشه منذ يونيو، وستتم إعادة تسميته من \"Gamma\" إلى \"Theta Fuel\". توجد بعض الأسباب الرئيسية لهذا:\n\nرغبنا في اسمٍ يفهم المُستخدمون منه وظيفة الرمز المميز ببساطة. Theta Fuel هو بالضبط ما يبدو عليه—وقود شبكة Theta! تقوم Theta Fuel بتشغيل الشبكة من خلال تحفيز المُستخدمين على مُشاركة المُحتوى مع بعضهم البعض، وسيتم حرقها مع نشر المُستخدمين للعقود الذكية وتفاعلهم معها.\nكانت ملاحظات شركائنا مثل MBN و CJ تتمحوّر حول ارتباك المُستخدمين نظرًا لطرح رمز مميز يبدو بأنه غير مُتعلق بالرمز المميز \"Gamma\". يعتمد رمز Theta Fuel المميز على علامة Theta التجارية بدلًا من تشتيت الانتباه عنها. ونظرًا لأن شركائنا لديهم قواعد مُستخدمين كبيرة خاصّة بهم، فإنّ ملاحظاتهم حول سلوك المُستخدمين لا تُقدّر بثمن لزيادة استخدام/تبني بروتوكول Theta.\nإذا كُنت حديث العهد بشبكة Theta، إليك بعض الأسئلة الأكثر شيوعًا حول Theta Fuel وكيف تتناسب مع شبكة Theta:\n\nما الفرق بين Theta Token و Theta Fuel؟\n\n\nTheta Token (THETA): هو رمز الحوكمة المميز لبروتوكول Theta. تُستخدم رموز THETA المميزة في التخزين كعقدة تدقيق أو عقدة وصاية، للمساهمة في إنتاج الكُتل وحوكمة بروتوكول شبكة Theta. من خلال التخزين وتشغيل عقدة، سيكسب المُستخدمون مبلغًا نسبيًا من رموز TFUEL الجديدة التي يتم إنشاؤها. مخزون THETA ثابت ويبلغ 1 مليار رمز مميز ولن يزداد أبدًا. رمز THETA المميز موجود حاليًا كرمز ERC20 مميز وهو مُتداول على منصّات التداول الرئيسية. عند إطلاق الشبكة الرئيسية في 15 مارس، سيتم استبدال رمز ERC20 THETA المميز بواسطة رموز THETA المميزة الجديدة على سلسلة بلوكشين Theta بمُعدّل 1:1.\n\n\nTheta Fuel (TFUEL): هو الرمز المميز التشغيلي لبروتوكول Theta. تُشغّل TFUEL العمليات على السلسلة مثل عمليات الدفع إلى الجهات الناقلة لمُشاركة تدفقات الفيديو، أو لنشر العقود الذكية والتفاعل معها. تكسب الجهات الناقلة رموز TFUEL المميزة على كل تدفق فيديو يقومون بنقله إلى المُستخدمين الآخرين على الشبكة. يُمكنك التفكير في Theta Fuel على أنّ الرمز المميز \"لرسوم المُعاملات\" على البروتوكول. عند إطلاق الشبكة الرئيسية في 15 مارس، 2019، سيتم إنشاء TFUEL كرمز مميز أصلي على سلسلة بلوكشين Theta.\n\nكيف سيتم إنشاء رموز Theta Fuel؟ وفق أي مُعدّل؟\n\nسيحدث التوزيع التأسيسي لرموز Theta Fuel المميزة عند إطلاق شبكة Theta الرئيسية في 15 مارس. مُقابل كل رمز THETA مميز تمتلكه عند إطلاق شبكة Theta الرئيسية، ستحصل أيضًا على 5 TFUEL لبدء المنظومة. لضمان حصولك على التوزيع الأولي، تأكّد من مُتابعة إجراءات مُبادلة الرموز المميزة الخاصّة بنا على الشبكة الرئيسية.\n\nبعد التوزيع الأولي لـ 5 مليار TFUEL (5 مُقابل كل رمز مميز من 1 مليار THETA)، سيزداد مخزون الرموز المميزة بمُعدّل مُستهدف سنوي أولي يبلغ 5%. وسيتم تحديد المخزون الجديد على مُستوى البروتوكول، ويُمكن تعديله حسب الحاجة من خلال إجماع الآراء داخل البروتوكول لتوفير الكمية المُناسبة من المخزون الجديد بناءً على طلبات المنصّات على شبكة Theta. سيكسب كل مُشارك في الشبكة يقوم بتشغيل عقد تدقيق أو وصاية جزءًا من رموز TFUEL المميزة الجديدة، بما يتناسب مع كمية رموز THETA المُخزّنة لديهم.\n\nهل سيحتاج كل مُشاهد إلى دفع TFUEL لمُشاهدة تدفقات الفيديو على شبكة Theta؟\n\nهذا الأمر صحيح من الناحية الفنية على مُستوى البروتوكول، لكن النموذج الفعلي المُنفّذ على SLIVER.tv، وشركائنا الأوليين مثل MBN و Samsung VR، هو أنّ تكلفة TFUEL تقع على عاتق منصّة الفيديو. تدعم المنصّات المُستخدمين باستخدام رموز TFUEL المميزة الضرورية لسحب تدفقات الفيديو من الجهات الناقلة على شبكة Theta. هذا أمر منطقي، لأنّ منصّة الفيديو هي الأكثر استفادة بشكلٍ مُباشر من جذب المزيد من المُشاهدين لعمليات سحب تدفقات الفيديو من شبكة Theta، بشكل تكاليف أقل لشبكة CDN ومُشاركة مُستخدمين أعلى. نعتقد أنّه من المهم ألا يُضطر المُستخدم النهائي إلى الخروج وشراء أي من رموز TFUEL المميزة لمُشاهدة فيديو فقط على شبكة Theta—هذا يشكل عائقًا كبيرًا أمام تبني الشبكة.\n\nما هو سبب طرح عملة ثانية على الإطلاق؟\n\nيوجد سببان رئيسيان لطرح رمز مميز ثاني:\n\nأولًا، هذا يسمح بفصل الاستخدام والغرض من كل رمز مميز. تُستخدم THETA بشكلٍ صارم للتخزين وتأمين الشبكة، بينما تُستخدم TFUEL لتشغيل المُعاملات الصغرية والعمليات على الشبكة. هذا ضروري لأنّ تخزين الرمز المميز يُقلل بطبيعته من العملات المتوفرة للتداول في السوق، لكن مُعاملات نقل الفيديو والعقود الذكية ستتطلب رمزًا مميزًا مُرتفع السيولة بطبيعة الحال حتّى يتمكّن من معالجة ملايين المُعاملات اليومية.\nثانيًا، نحن بحاجة إلى رمزين مميزين لحل مشاكل الحوكمة التي تنشأ عن استخدام نفس الرمز المميز للتخزين وعمليات التشغيل. نظرًا لأن الرمز المميز المُستخدم في العمليات يجب أن يكون سائلًا، سيكون من الأسهل على أي فاعل خبيث أن يجمع عددًا كبيرًا من الرمز المميز المُتداول بشكلٍ مُتكرر في السوق المفتوحة. كما أنّه لو تمّ استخدام نفس الرمز المميز للتخزين، فقد يُهدد هذا الأمر أمان شبكة Theta من خلال الحصول بهدوء على كمية كبيرة من رمز التخزين المميز. من خلال فصل الوظيفتين (التخزين والعمليات) إلى رمزين مميزين، ينخفض هذا الخطر بشكلٍ كبير.","symbol_desc_TIA":"Celestia هي شبكة توافر بيانات معيارية تتوسّع بشكلٍ آمن مع عدد المُستخدمين، مما يجعل الأمر سهلًا لأي شخص في إطلاق سلسلة البلوكشين الخاصّة به. تُتيح Celestia الجيل التالي من بنى سلاسل البلوكشين القابلة للتوسّع - سلاسل البلوكشين المعيارية. ويتم قياس Celestia من خلال فصل التنفيذ عن آلية الإجماع وطرح آلية أخذ عينات توافر بيانات بدائية جديدة.","symbol_desc_THETA":"Theta Fuel (TFUEL) هو رمز مميز تشغيلي (أي، \"لدفع رسوم المُعاملات\") لبروتوكول Theta. يُستخدم لإكمال المُعاملات، مثل نشر العقود الذكية أو التفاعل معها. على سبيل المثال، إذا زودت عقدة نقل طرفًا آخر بتدفق فيديو يُمكنها كسب TFUEL، التي سيتم إنفاقها لاحقًا على منصّة الفيديو للحصول على المُحتوى المُتميّز والاشتراكات وما إلى ذلك.\n\nوفقًا لفريق Theta، يُمكن أن يصل مُتوسط رسوم المُعاملات إلى 6-10 TFUEL. يتم تحديد مخزون رموز TFUEL المميزة على مُستوى البروتوكول ومن المُستهدف مبدئيًا أن يكون التضخّم السنوي يُعادل 5%.\n\nوإلى جانب عقد النقل، يُمكن أيضًا لعقد التدقيق والوصاية كسب رموز TFUEL المميزة أيضًا كمكافأتٍ للكتل. يتم توزيع رموز TFUEL المميزة الجديدة على أساس التخزين المُرجح. على سبيل المثال، إذا قامت العقدة بتخزين 5 مليون رمز مميز من 500 مليون رمز مميز إجمالًا، ستكسب 1% من رموز TFUEL الجديدة التي يتم إنشاؤها في كل كتلة.","symbol_desc_TAO":"Bittensor هو بروتوكول تعلّم P2P آلي يقوم بتحفيز المُشاركين لتدريب وتشغيل نماذج التعلّم الآلي بطريقةٍ موزّعة.","symbol_desc_T":"تهدف Threshold إلى أن تصبح شبكة تشفير لتطبيقات البلوكشين من خلال جعل معلومات المستخدمين وأصولهم الرقمية خاصة. وهي نتاج اندماج بين اثنين من البروتوكولات اللامركزية، NuCypher (NU) وKeep Network (KEEP) في عام 2022. ومنتجها الرئيسي هو أصل BTC مربوط لامركزي على شبكة Ethereum، tBTC. كما تعمل Threshold أيضًا على تطوير عملة مستقرة (thUSD) مضمونة بـ tBTC.","symbol_desc_TRB":"Tellor هو بروتوكول برمجيات وسيطة لامركزي.\n\nتُمثّل البرمجيات الوسيطة جزءًا أساسيًا من بنية البلوكشين التحتية التي تقوم بتحديث البيانات القيّمة خارج السلسلة، مما يجعلها مُتاحةً للعقود الذكية على السلسلة.\n\nتوفّر برمجيات Tellor الوسيطة البيانات التي يُمكن طلبها والتحقُّق منها ووضعها على السلسلة بشكلٍ مفتوحٍ للعامّة مع تنافس مُرسلي البيانات على حوافز TRB. يوفّر مُرسلو البيانات المعلومات القيّمة على السلسلة لنطاقٍ واسع من تطبيقات التمويل اللامركزي.","symbol_desc_SUPER":"SuperFarm هو بروتوكول تمويل لامركزي عبر السلاسل مُصمم لتبسيط عمليات إطلاق رموز NFT المميزة دون الحاجة إلى أي برمجة. عبر السوق وحزمة مُبتكرة من الأدوات، يمكن لأي مشروع إطلاق مزرعة مع قواعد مخصصة. SUPER هو رمز خدمة SuperFarm المميز الأصلي ويُستخدم في الحوكمة ولدفع الرسوم والتخزين وعمليات توزيع NFT.","symbol_desc_SXP":"شبكة Solar منظومة بلوكشين مجتمعية تتمحور حول حلول الاستدامة والطاقة النظيفة. باستعمال تكنولوجيا البلوكشين المتقدمة، مهمة Solar هي إيصال الطاقة إلى المناطق النائية وبناء مجتمع قوي متفاعل من مطوري البرمجيات مفتوحة المصدر والمساهمين والداعمين. تهدف المنصة إلى الترويج لتبني التقنيات الخضراء والتحول نحو مستقبل أكثر استدامة.   تأسست مؤسسة Solar Blockchain في إستونيا في ديسمبر 2021، وهي المشرفة على المشروع وتضمن استمرارية تكريس جهوده للأهداف الرئيسية المتمثلة في صنع منظومة بلوكشين مزدهرة. وبتركيزها على الشفافية والأمن واللامركزية، تهدف شبكة Solar إلى أن تصبح من اللاعبين الرئيسيين في العالم سريع التطور لتكنولوجيا البلوكشين وحلول الطاقة والاستدامة البيئية.  SXP هي العملة الأصلية لشبكة Solar التي تشغل شبكة البلوكشين المستقلة من الطبقة الأولى التي يقودها المجتمع.","symbol_desc_SYN":"Synapse هو مشروع بنية تحتية لامركزي للتشغيل البيني عبر السلاسل. يُقدّم مجموعةً من المُنتجات مثل جسر ربط وبروتوكول مُراسلة عبر السلاسل والمُبادلة بين العملات المُستقرة. SYN هو رمز الخدمة والحوكمة المميز.","symbol_desc_STX":"Blockstack هي شبكة إنترنت لامركزية جديدة يُمتلك فيها المُستخدمون بياناتهم وتعمل فيها التطبيقات محليًا. بوابة المُتصفّح هي كل ما تحتاج إليه للبدء.","symbol_desc_SUI":"Sui هي سلسلة بلوكشين من الطبقة الأولى (1) ذات آلية إثبات التخزين المُفوّض تعتمد على لغة برمجة Move.\nSUI هو رمز الخدمة المميز الأصلي.","symbol_desc_SUN":"SUN هي طبقة للتحفيز لمنظومة التمويل اللامركزي الخاصة بـ TRON ومركز عبور للأصول عبر السلاسل.\n\nالرمز المميز SUN هو رمز الحوكمة الأصلي لمنصة SUN. ومع تطور المشروع، سيتمكن حاملو الرمز المميز SUN من التصويت على معايير المنصة من خلال منظمة مستقلة لامركزية (DAO).","symbol_desc_SYS":"مع طرح منصّة Syscoin 4، تمّ تقديم Syscoin على أنّها سلسلة بلوكشين لامركزية قابلة للتوسّع للمؤسسات وكمنصّة تطوير ومنصّة أصول تُوفّر إنتاجيةً مُرتفعة وقابلة التوسّع وإنشاء رموز مميزة سهلة وسريع.  كما توفّر المنصّة رسومًا مُنخفضة، وتُقدّم نموذجًا فريدًا من التوافق التشغيلي للأصول عبر السلاسل قادر على ربط المنصّات دون الحاجة إلى وسطاء أو أطراف مُقابلة. يُركّز التوافق التشغيلي المُقدّم بشكلٍ أساسي على Ethereum، مما يسمح لرموز ERC20 المميزة بالاستفادة من قدرات إجراء المُعاملات الصغرية لمنصّة Syscoin التي تُوفّر عمليات تحويل شبيهة ببطاقات VISA عبر Z-DAG (بانتظار الحصول على براءة الاختراع) على Syscoin، بينما تمنح الرموز المميزة على منصّة Syscoin (SPTs) الوصول على وظائف عقود Ethereum الذكية. كما تتميّز Syscoin أيضًا بأمان تعدين البيتكوين المُدمج الذي يوفّر درجةً عاليةً من حماية الإنفاق المُزدوج نسبةً إلى سلاسل البلوكشين الأخرى.\n\nمنصّة Syscoin هي عملة رقمية وسلسلة بلوكشين لامركزية مفتوحة المصدر من الجيل الثالث يعود تاريخ تصميمها الأولي إلى 2013، وأحدث إصدار رئيسي لها في يونيو 2019. والغرض منها هو تزويد المؤسسات والمنظّمات بمنصّةٍ مثالية للاستفادة من تكنولوجيا سلاسل البلوكشين والسجل المالي الموزّع؛ وبشكلٍ خاص الأمان المُرتفع والإتاحة، والتكاليف المُنخفضة وحواجز الدخول المُنخفضة، بالإضافة إلى التوافق التشغيلي وقابلية التوسّع.","symbol_desc_STRK":"Starknet هي تجميعة تحققات من السلاسل المفتوحة للعامة تُعرف أيضًا باسم تجميعة المعرفة الصفرية (تجميعة ZK) لشبكة Ethereum.","symbol_desc_STPT":"تهدف شبكة STP (بروتوكول الترميز القياسي) إلى بناء شبكة لامركزية مصممة لتسهيل اكتشاف الأصول الرقمية واستخدامها عبر المجتمعات العالمية.\n\nويحدد معيار STP كيفية إنشاء ملكية الأصول المرمزة وإصدارها وإرسالها واستلامها مع الامتثال لجميع اللوائح اللازمة. وقد جمع المشروع 7.75 مليون دولار أمريكي من خلال مبيعات الرموز المميزة الخاصة والعامة، وقد أسسه مايك تشين وسينهاي لي وريتشارد لي.","symbol_desc_STMX":"تقوم شركة StormX, Inc. ببناء وتمكين سوق العمل المؤقت عبر Storm Play، تطبيق الهاتف المحمول الذي يستخدم تكنولوجيا سلاسل البلوكشين لمُطابقة الناس مع المهام، مما يسمح لهم بإكمال الأعمال المؤقتة خلال خمس دقائق أو أقل مُقابل الحصول على العملات الرقمية.\n\nمنصّة المهام الصغرية هذه بأسلوب اللعب مُتاحة على Android و iOS وتسمح للمُنتجات والخدمات مثل Netflix و Hulu، أو الألعاب مثل Final Fantasy بزيادة انتشارها.","symbol_desc_STORJ":"تهدف Storj لتُصبح منصّة تخزين سحابي لا يُمكن مُراقبتها أو رصدها أو إيقافها. وهي أول منصّة تخزين سحابي لامركزية مُشفّرة من شخص لشخص تستخدم تكنولوجيا سلسلة البلوكشين والتشفير لتأمين ملفاتك.\n\nStorj هي منصّة وعملة رقمية وحزمة من التطبيقات اللامركزية التي تسمح لك بتخزين البيانات بطريقةٍ آمنةٍ ولامركزية. ملفاتك مُشفّرة، ومقسّمة إلى أجزاءٍ صغيرة تُدعى \"الأجزاء\"، ويتم حفظها في شبكةٍ لامركزية من الحواسيب حول العالم. لا أحد غيرك يمتلك نسخةً كاملةً من ملفك، ولا حتّى بشكلٍ مُشفّر.\n\nبسبب هذا، يُمكن أن تكون Storj أسرع وأرخص وأكثر أمانًا من منصّات التخزين السحابي التقليدية. فهي أسرع بسبب وجود العديد من الأجهزة التي تُقدّم لك ملفك بشكلٍ مُتزامن، وأرخص نظرًا لأنّك تستأجر الأقراص الصلبة الإضافية الخاصّة بالأشخاص بدلًا من الدفع لمراكز البيانات المصممة لهذا الغرض، وأكثر أمانًا لأنّ ملفك مُشفّر ومُجزّأ. ليس هناك حاجة للوثوق بملفاتك إلى شركة أو خوادم ضعيفة أو موظّفين. حيث تقوم Storj بإزالة عامل الثقة تمامًا من المُعادلة.","symbol_desc_STG":"ما هو Stargate (STG)؟\nStargate Finance هو جسر عبر السلاسل يستخدم نموذج مُجمّع السيولة الموحّد. وSTG هو الرمز المميز للحوكمة الأصلي الخاص به، والذي يُمكن تخزينه للحصول على إيرادات البروتوكول.","symbol_desc_SPELL":"SPELL هو رمز مميز للمُكافآت مُرتبط بمنصة Abracadabra، وهو بروتوكول إقراض مُتعدد السلاسل يستخدم الرموز المميزة المُدرّة للفوائد كضمان لسك عملة مُستقرة مربوطة بالدولار الأمريكي - Magic Internet Money (MIM).","symbol_desc_SOL":"Solana هي سلسلة بلوكشين أحادية الطبقة عالية السرعة، تدعم حاليًا سعةً قصوى تبلغ 65 ألف مُعاملة في الثانية ووقت كتلة يبلغ 400 ميلي ثانية باستخدام نظام الطابع الزمني للشبكة الذي يُدعى إثبات التاريخ (\"PoH\").\n\nيأتي الفريق التقني الأساسي من Qualcomm، أحد شركات مُصنّعي الرقائق الرقمية المُدرجة على قائمة Fortune لأكبر 500 شركة، حيث قاموا بإدارة مشاريع من نظام Firefox OS ونظام تشغيل BREW.","symbol_desc_SSV":"شبكة Secret Shared Validators (SSV) (Blox سابقًا) هي طريقة آمنة لتقسيم مفتاح مُدقق Ethereum بين كيانات العقد التي لا تعتمد على الثقة (أو المُشغّلين). يتم تقسيم مفتاح المُدقق بطريقة لا توجب على أي عقدة أن تثق بالأخرى لكي تعمل، حيث يُمكن لعدد مُحدد من العقد التوقّف عن العمل دون التأثير على أداء المُدقق، كما أنّه لا يُمكن لأي كيان عقدة أن يتحكّم بشكلٍ أحادي الجانب في المُدقق.\n\nيُمكن للمُشاركين في سلاسل إثبات التخزين (POS) اختيار اللامركزية لضمان أمانهم وسلامة الشبكة ككل. تسمح شبكة SSV للمُشاركين في الشبكة بتشغيل المُدققين الموزّعين بأمان عبر حزمة إثبات التخزين دون المُساومة على قابلية الوصول أو الأداء أو التكلفة.","symbol_desc_STEEM":"Steem هو بروتوكول سلسلة بلوكشين مفتوح المصدر قادر على تخزين المعلومات الاجتماعية وتوزيع الرموز المميزة بناءً على خوارزمية إثبات العقل. وباعتبارها أسرع، وأكثر سلسلة بلوكشين تعاملًا في العالم، فإنّ بروتوكول Steem هو بروتوكول سلسلة البلوكشين الوحيد القادر على، والمُشغّل حاليًا، للعديد من التطبيقات المُستخدمة بما في ذلك busy.org و d.tube و dlive.io و steemit.com و dsound.audio وغيرها الكثير. في الواقع، لا تقوم سلسلة بلوكشين Steem بمُعالجة مُعاملات أكثر من سلسلتي Bitcoin و Ethereum مُجتمعتين فقط، بل إنّها تُعالج مُعاملات تزيد عن الـ 11 سلسلة بلوكشين التي تليها مُجتمعةً (من حيث ترتيب المُعاملات)!\n\nتقوم سلسلة بلوكشين Steem بإنشاء الفرص لروّاد الأعمال من خلال تقديم بروتوكول سلسلة بلوكشين قابل للتوسّع يُمكن لتطبيقاتهم الاستفادة منه لتكون قادرةً على حفظ مُحتوى المُستخدم والمعلومات الاجتماعية ومعلومات الحساب وبيانات json الوصفية وغير الكثير من المعلومات الأخرى، بينما تُعزز هؤلاء المُستخدمين من خلال منحهم رموز العملات الرقمية المميزة (التي تُدعى STEEM) مُقابل مُشاركة تلك المعلومات. يتمتّع رمز STEEM المميزة بأفضل خصائص الميّزات مُقارنة بفئته مثل تمتّعه بالقدرة على إجراء التحويلات دون رسوم خلال 3 ثوان، بفضل كتل Steem خلال 3 ثوان وخوارزمية إثبات التخزين المُفوّض. \n\nومع الإصدار القادم من بروتوكول الرموز المميزة للوسائط الذكية (SMT)، سيقوم المُجتمع بتزويد سلسلة بلوكشين Steem بالقدرة على السماح لروّاد الأعمال والمُطوّرين وبناة المُجتمع لإطلاق رموزهم المميزة المُخصصة التي تُشبه STEEM على سلسلة بلوكشين Steem المُجهزة بعقودٍ ذكية مُحددة لإجراء الطرح الأولي للعملات (ICOs) وصناعة السوق التلقائية والتوزيع المُستقل للرموز المميزة ورموز المؤسسين وغيرها. ستستفيد رموز SMT المميزة بشكلٍ كامل من سرعة سلسلة بلوكشين Steem وقابليتها التي لا مثيل لها على التوسّع لتمكين روّاد الأعمال من تمويل منصّاتهم وتمهيد القيمة لعملاتهم من خلال الاستفادة من جميع الدروس المُكتسبة من Steem و Steemit.com.","symbol_desc_STRAX":"Stratis هي منصّة \"بلوكشين كخدمة\" تدعم تطوير العقود الذكية باستخدام C# ولغات برمجة .NET.\n\nتستهدف Stratis الشركات، التي ترغب في بناء سلاسل البلوكشين الخاصّة، مع القدرة على تشغيل العقد بشكلٍ مُباشر عبر Microsoft Azure.\n\nتُتيح Stratis للمُستخدمين إمكانية \"التخزين البارد\". حيث يُمكن للمُستخدمين حيازة الأموال في محفظة باردة بينما يُشغّلون عقدةً حيّة، مما يجعلها أكثر أمانًا من الاعتماد على بنية المحافظ المُتصلة بالإنترنت.\n\nكما تُقدّم Stratis (STRAX) أدواتٍ لبناء السلاسل الجانبية المخصصة لحالات استخدام الأعمال التجارية المُخصصة، بالإضافة إلى القدرة على إطلاق عمليات الطرح الأولي للعملات مُباشرةً على منصّة Stratis.","symbol_desc_SHIB":"SHIBA INU (SHIB) هي تجربة بناء مُجتمع لامركزي، وتُقدّم عملة ميم أخرى مُشابهة لعملة Dogecoin. وSHIB هو الرمز المميز الأصلي لـ SHIBA INU وسيكون أول رمز مميز يُدرج ويُستخدم كحافز لاستخدام منصّة التداول اللامركزية، ShibaSwap.","symbol_desc_SKL":"شبكة SKALE عبارة عن شبكة من سلاسل البلوكشين المرنة المصممة لتحسين قابلية التوسع وتطوير تجربة المستخدم للتطبيقات اللامركزية.\n\nوهي شبكة دليل ربط الحصة المفوض (DPoS)، وتستخدم نوعًا من آلية إجماع الاتفاق البيزنطي الثنائي غير المتزامن (ABBA).","symbol_desc_SNT":"Status هي منصّة مُراسلة مفتوحة المصدر وواجهة هاتف محمول للتفاعل مع التطبيقات اللامركزية التي تعمل على شبكة Ethereum. \n\nتمّ اختيار عامل شكل برنامج المُراسلة ليجعل من Ethereum تبدو مألوفةً قدر الإمكان لمُستخدم الهاتف الذكي بينما توفّر منصّةً مرنة لمُطوّري التطبيقات اللامركزية، وتهدف إلى زيادة مقدار الاستخدام اليومي لسلسلة Ethereum العامّة إلى أقصى حد مُمكن. \n\nرمز شبكة Status المميز هو رمز خدمة معياري مميز يُغذّي شبكة Status. هذا يشمل سوق إشعارات فورية لامركزي وحوكمة عميل Status وتنظيم المُحتوى بواسطة المُجتمع، إلى جانب أدوات التواصل الاجتماعي مثل \"Tribute to Talk\". كما أننا نقترح \"شبكة صرافة\" بين العملات المحلية المُعتمدة والعملات الرقمية ودليلًا للتطبيقات اللامركزية وسوقًا للمُلصقات ونعرض بحثنا حول مُحرّك الاستحواذ على المُستخدمين لتنمية الشبكة.","symbol_desc_SLP":"Smooth Love Potion (SLP) هو رمز ERC-20 مميز على منصّة Axie Infinity يُستخدم لإنشاء الحيوانات الرقمية الأليفة الجديدة (Axies).\n\nAxie Infinity هو عالم حيوانات رقمية أليفة مُستوحى من عالم Pokémon مبني على سلسلة بلوكشين Ethereum حيث يُمكن لأي شخص كسب مُكافآت الرموز المميزة من خلال أسلوب اللعب الماهر والمُساهمات في المنظومة.","symbol_desc_SFP":"SafePal هي محفظة عملات رقمية تهدف إلى توفير منصّة إدارة أصول رقمية آمنة وسهلة الاستخدام. توفّر SafePal منتجات محافظ الأجهزة ومحافظ البرمجيات المُدارة بواسطة تطبيق SafePal، حيث يُمكن للمُستخدمين تخزين أصولهم الرقمية وإدارتها وتداولها.","symbol_desc_SEI":"Sei هي سلسلة بلوكشين عامّة الأغراض من الطبقة الأولى (1) مُحسّنة لتبادل الأصول الرقمية، ومفتوحة المصدر بالكامل.\n\nSEI هو رمز الخدمة المميز الأصلي. تشمل حالات استخدام SEI الحالية:\n- رسوم الشبكة: دفع رسوم المُعاملات على سلسلة بلوكشين Sei.\n- تخزين مُدقق دليل إثبات الحصّة المُفوّض: يمتلك الحائزون على SEI الخيار لتفويض أرصدتهم إلى المُدققين أو تخزين SEI لتشغيل المُدقق الخاص بهم لتأمين الشبكة.\n- الحوكمة: يُمكن للحائزين على SEI الانخراط في الحوكمة المُستقبلية للبروتوكول.\n- الضمان الأصلي: يُمكن استخدام SEI كسيولة أو ضمان بالأصل الأصلي للتطبيقات المبنية على سلسلة بلوكشين Sei.\n- أسواق الرسوم: يُمكن للمُستخدمين دفع إكرامية إلى المُدققين لمنح الأولوية لمُعاملاتهم، التي يُمكن مُشاركتها بين المُستخدمين الذين قاموا بتفويض أرصدتهم لهذا المُدقق.\n- رسوم التداول: يُمكن استخدام SEI كرسومٍ لمنصّات التداول المبنية على سلسلة Sei.","symbol_desc_SNX":"Synthetix هو بروتوكول قائم على Ethereum لإصدار وتداول الأصول المُركّبة، بما في ذلك العملات الرقمية والرموز المميزة المرفوعة ماليًا والأسهم والأصول الحقيقية.\n\nيُمكن للمُتداولين والمُشاركين الأخرين في السوق الحصول على تعرّض مباشر لمجموعة مُتنوّعة من الأصول دون انزلاق على منصّة تداول Synthetix.","symbol_desc_SANTOS":"رمز مُشجعي نادي سانتوس الرياضي هو رمز خدمة BEP-20 مصمم لإحداث ثورة في تجربة المشجعين لجميع مشجعي نادي سانتوس الرياضي. ويُمكِّن الرمز المميز مشجعي نادي سانتوس من المشاركة في استطلاعات الرأي الخاصة بالفريق، والبحث عن المقتنيات الرقمية، وشراء رموز NFT، والاستمتاع بميزات الألعاب المرتبطة بمكافآت المشجعين.","symbol_desc_SAGA":"Saga هو بروتوكول من الطبقة الأولى (1) يسمح للمُطوّرين بإنشاء سلاسل مُتوافقة مع جميع الآلات الافتراضية وسلاسل مُتوازية وسلاسل مُخصصة، أو \"سلاسل مُصغّرة\"، توفّر للتطبيقات قابلية التوسّع الأفقي اللامحدودة.","symbol_desc_RVN":"Ravencoin هو بروتوكول يعتمد على تقسيم البلوكشين لكود مصدر البيتكوين، مع إضافة ميزات جديدة مصممة للسماح للأفراد بإصدار رموز مميزة شبيهة بالأوراق المالية على سلسلة البلوكشين الخاصة به.\n\nويتم التوصل إلى الإجماع الخاص به من خلال دليل العمل (PoW)، مثل البيتكوين. ومع ذلك، يعتمد Ravencoin على خوارزمية X16R، والتي تهدف إلى أن تكون مقاومة أيزك حسب التصميم. تتضمن التغييرات الإضافية التي أُدخلت على بروتوكول البيتكوين تقليل وقت إنشاء الكتل إلى دقيقة واحدة، ومكافآت الكتل التي تبلغ 5000 RVN، والأهم من ذلك، الوظيفة المضافة لإصدار الأصول وكذلك الأصول الفرعية.\n\nيتمتع مُصدِرو الرموز المميزة بالمرونة في إصدارها بخصائص مختلفة. على سبيل المثال، يمكن أن تكون هذه الرموز المميزة قابلة للسك والتسمية دون قيود والإصدار بأي كمية. ويمكن أيضًا إصدار الرموز المميزة كأوراق مالية أو كعنصر قابل للاقتناء.\n\nومن المقرر أن تعتمد حالات الاستخدام مثل الاتصال أو التصويت بشكل مماثل على الرموز المميزة المصممة لهذا الغرض، والتي يتم تخصيصها لاحقًا للعناوين ذات الصلة وتعمل بمثابة \"عصي التحدث\".\n\nوالغرض من عملات RVN هو أن تكون عملة داخلية ضمن الشبكة ويجب حرقها من أجل إصدار أصول الرموز المميزة على سلسلة Ravenchain.","symbol_desc_SC":"تقوم Sia بإعادة ابتكار التخزين السحابي. تعمل التكنولوجيات الخاصّة بنا على ربط المُستخدمين الذين يحتاجون إلى تخزين الملفات مع المُضيفين حول العالم الذي يُقدّمون سعة التخزين غير المُستغلّة بشكلٍ كافٍ على أقراصهم الصلبة. تعمل تكنولوجيات البلوكشين على تأمين بياناتهم وتُتيح تحسين الاقتصاديات للمُستخدمين والمضيفين.\n\nوتسمح سلسلة بلوكشين Sia بتشغيل هذا السوق دون أي وسيط. تؤمّن Sia مُعاملات التخزين باستخدام العقود الذكية، مما يُنشئ عرضًا أكثر موثوقية وبأسعار معقولة مُقارنة بمُزوّدي الخدمات السحابية التقليدية. لا يُمكن لأي شخص أو منظّمة فرض رقابة أو منع الوصول إلى البيانات—لا المُعدّنين ولا المُطوّرين ولا أي حكومة. نحن نؤمن بأنّ تكنولوجيا تخزين Sia الموزّعة واللامركزية هي أقوى وأكثر أمان وأكثر كفاءة وأكثر إنصاف للمنظومة بأكملها.\n\nونحن نؤمن بأنّه لا ينبغي أن يكون المُستخدمون أو المؤسسات مدينيين للشركات الكبيرة. تمّ إنشاء Sia لتعزيز وحماية حريات المُستخدمين. إنّها مُحاولتنا لجلب التخزين اللامركزي المبني على تكنولوجيا سلاسل البلوكشين إلى العامّة دون التضحية بالسعر أو الأداء.\n\nيتمثّل هدفنا على المدى الطويل في أن تُصبح Sia طبقة التخزين الأساسية لشبكة الإنترنت.\n\nتمّ تأسيس شركة Nebulous, Inc. في عام 2014 وتمّ إطلاق منصّة تخزين Sia في 2015. يقع مقر Nebulous في بوسطن، وهي ممولة بواسطة Raptor Group و First Star Ventures و Fenbushi Capital و INBlockchain.","symbol_desc_RUNE":"THORChain هي منصّة تداول لامركزية عبر السلاسل حيث يُمكن للمُتداولين تبادل الأصول عبر السلاسل من خلال مُجمّعات السيولة عبر سلسلة BNB و Ethereum و Bitcoin.\n\nيُمكن للمُستخدمين تخزين الأصول الرقمية في مُجمّعات السيولة لكسب العائد من رسوم التداول والمُكافآت برموز RUNE المميزة، الرمز المميز الأصلي لمنصّة THORChain.","symbol_desc_REQ":"Request هي شبكة مفتوحة لطلبات المُعاملات. تسمح لأي شخص بإعداد الفواتير والإيصالات وحفظها والوصول إليها في شبكةٍ لامركزيةٍ شاملة.\n\nمن خلال وجود جميع طلبات المُعاملات في مكانٍ واحد، يُمكن للشركات التي تُقدم خدمات مثل المُحاسبة والفوترة ومُعالجة المدفوعات والتدقيق الاتصال بالشبكة والتواصل مع بعضها البعض باستخدام مصدر الحقيقة الفردي نفسه. إنّها مبنية باستخدام تكنولوجيا البلوكشين ولامركزية بالكامل. لا أحد يمتلك الشبكة وستظل البيانات مُتاحةً للتحقُّق منها دون قابليةٍ للتغيير. الوصول المُصرّح به يعني أنّ البيانات ستبقى مُتاحةً لمن يحتاج إليها، وتتسم بالخصوصية الكاملة من أولئك الذين لا يمنحون المُستخدمين تحكّمًا مُطلقًا في بياناتهم الخاصّة.","symbol_desc_ROSE":"Oasis Network هي شبكة بلوكشين لامركزية أنشأتها Oasis Labs، وتتيح مشاركة البيانات والتحكم فيها بشكل آمن وخاص.\n\nالرمز المميز ROSE هو رمز الخدمة الأصلي لمنظومة Oasis، ويُستخدم للتخزين والتفويض في إجماع الشبكة، بالإضافة إلى دفع رسوم معاملات الشبكة.","symbol_desc_RSR":"Reserve Rights (RSR) هو رمز الخدمة لبروتوكول Reserve، وهو عبارة عن منصة عملات مستقرة على Ethereum. يتألف بروتوكول Reserve من نموذج رموز مميزة مزدوجة: رمز الخدمة RSR والعملة المستقرة RSV المربوطة بسلة من الأصول كضمان.\n\nنظرًا لأن قيمة الرموز المميزة للضمانات قد تكون متقلبة، فعندما لا تكون القيمة السوقية للرموز المميزة للضمانات التي تحتفظ بها المنصة كافية لدعم القيمة السوقية للعملة المستقرة RSV بطريقة 1:1، ستقوم المنصة بسك المزيد من الرموز المميزة RSR واستخدامها لشراء المزيد من أصول الضمان في الأسواق الثانوية.","symbol_desc_SAND":"The Sandbox هو عالم افتراضي مبني على سلسلة بلوكشين Ethereum، حيث يُمكن للاعبين بناء وامتلاك وتمويل تجارب الألعاب الخاصّة بهم.\n\nإنّ رمز SAND المميز هو رمز ERC-20 مميز للخدمة يُستخدم لتحويل القيمة بالإضافة إلى التخزين والحوكمة.","symbol_desc_RONIN":"Ronin هي سلسلة بلوكشين متوافقة مع آلة Ethereum الافتراضية (EVM) مصممة خصيصًا لألعاب الويب 3.","symbol_desc_RPL":"Rocket Pool هو مُزوّد لامركزي لمُشتقات تخزين ETH السائل. تقوم منصّة Rocket Pool بالجمع بين مُشغّلي العقد الذكية والمُخزّنين لجمع رموز ETH من أجل التخزين، ومن ثُم إعادة رموز rETH إلى المُخزّنين للحفاظ على السيولة والتحكّم في رموز ETH المُخزّنة الخاصّة بهم. RPL هو رمز الخدمة والحوكمة المميز، وهو مطلوب لتُصبح أحد مُشغّلي العقد.","symbol_desc_SCRT":"Secret هي العملة الأصلية لـ Secret Network، وهي عبارة عن سلسلة بلوكشين من الطبقة الأولى تتميز بعقود ذكية تحافظ على الخصوصية. ويمكن للعُقد الموجودة على الشبكة (المعروفة باسم عُقد secret) إجراء عمليات حسابية قابلة للتعميم على البيانات المشفرة، مما يتيح للعقود الذكية (المعروفة باسم عقود secret) استخدام البيانات الخاصة والحساسة كمدخلات. توفر Secret Network خصوصية قابلة للبرمجة بالكامل، وليس فقط خصوصية المعاملات مثل معظم عملات الخصوصية. وتُعد ميزات الخصوصية لـ Secret Network ضرورية للعديد من التطبيقات، بما في ذلك التمويل اللامركزي، ورموز NFT، والويب 3، والتعلم الآلي، والتحكم في الوصول، والعديد من المجالات الأخرى.\n\nSecret Network مدعومة من قِبل العديد من فرق وكيانات التطوير المستقلة، بما في ذلك Enigma، وSecret Foundation، وSecretnodes.org، وChain of Secrets، وأكثر من 40 مدققًا للشبكة الرئيسية، والعديد من المطورين وأعضاء المجتمع الآخرين الذين يساهمون في الحوكمة والنمو.","symbol_desc_RIF":"إنّ Rootstock Infrastructure Framework (RIF) هي عبارة عن حزمة لامركزية مفتوحة من بروتوكولات البنية التحتية التي تستفيد من العقود الذكية على شبكة البيتكوين لتمكين تطوير التطبيقات اللامركزية بشكلٍ أسهل وأسرع وأكثر قابلية للتوسّع.","symbol_desc_KEY":"SelfKey هي منظومة هوية ذات سيادة ذاتية قائمة على سلسلة البلوكشين تُعزز الأفراد والشركات لإيجاد المزيد من الحرية والخصوصية والثروة عبر الملكية الكاملة لهويتهم الرقمية.\n\nتُتيح SelfKey محفظة هوية، يُمكن للأفراد والشركات من خلالها التحكّم في بياناتهم الشخصية وإدارتها، وإدارة حافظاتهم الاستثمارية للعملات الرقمية بأمان، والتعامل مع جهات التصديق والأطراف المُعتمدة والدخول دون عناء وبسهولة إلى الخدمات المالية وخدمات الهجرة والخدمات المُرتبطة بالعملات الرقمية.\n\nتُعدُّ محفظة هوية SelfKey حلًا للمشاكل الجارية في أنظمة إدارة الهويات المركزية الضعيفة، وعمليات توثيق الهوية المُملة المُعتمدة على الأوراق وإمكانية الوصول إلى الخدمات المالية، وهي قادرة على:\n\n-تأمين خصائص الهوية والوثائق محليًا، وتجنّب خطر عمليات اختراق البيانات الكبيرة.\n-مُشاركة الوثائق عبر آلية المفتاح العام/الخاص، حتى يتمكّن مالك الهوية من الاطمئنان إلى أنّ البيانات المُشاركة ستكون مرئيةً للأطراف الخارجية التي منحها موافقته فقط.\n-إنشاء الهوية الرقمية للأفراد وطلب شهادات الهويات القابلة لإعادة الاستخدام إلى جهات التصديق المؤهلة التي يُمكن مُشاركتها عدّة مرّات مع عدّة مُزوّدي خدمات، لتجنّب عمليات توثيق الهوية المُتكررة والمملة.\n-الوصول إلى مجموعةٍ واسعةٍ من خدمات الهجرة والشركات والخدمات المالية والخدمات المُرتبطة بالعملات الرقمية المُدرجة في السوق. ستشمل هذه الخدمات بشكلٍ أولي: منصّات التداول وعمليات الطرح الأولي للعملات والحسابات المصرفية والإقامة والجنسية من خلال الاستثمار.\n-إدارة أصول العملات الرقمية بأمان\n\nكما تُتيح SelfKey أيضًا مفهومًا يُدعى \"المُطالبات المُعتمدة\". يسمح هذا المفهوم للشخص بإثبات شيء ما بواسطة طرف مُوثوق دون الحاجة إلى الكشف عن المعلومات بذاتها. على سبيل المثال، يُمكن لشخص ما إثبات أنّه مواطن أمريكي، دون الكشف عن جواز سفره أو بطاقة هويته بذاتها. من خلال مُشاركة المُطالبة فقط (بدلًا من الوثيقة) تُصبح العملة بأكملها أكثر أمانًا.\n\nتسمح تكنولوجيا البلوكشين بمُشاركة هذه المُطالبات المُعتمدة بطريقةٍ لامركزية، دون جهة إصدار مركزية، ستقوم غالبًا بتخزين البيانات في قاعدة بيانات كبيرة يُمكن أن تتعرض للاختراق.\n\nالمُطالبات المُعتمدة هي شهادة قابلة لإعادة الاستخدام يُمكن استخدامها للانضمام إلى الخدمات دون الحاجة إلى مُشاركة جميع المعلومات بشكلٍ مُتكرر.\n\nمنظومة SelfKey مُشغّلة بواسطة رمزها المميز الأصلي KEY. KEY هو رمز تشفير مميز يعتمد على ERC-20 ويُستخدم كوسيلة للتمتّع بحقوق الوصول ووحدة للدفع ضمن شبكة SelfKey. رمز KEY المميز مُصمم لتمكين الهوية الرقمية ذات السيادة الذاتية والانضمام إلى الخدمات المالية وخدمات الهجرة بطريقةٍ بسيطةٍ وآمنة.\n\nأصحاب الهويات\n- سيكون تخزين مبلغ مُحدد من الرموز المميزة مطلوبًا لفتح الأسواق \n - سيكون تخزين مبلغ مُحدد من الرموز المميزة مطلوبًا للانضمام إلى بعض الخدمات\n- سيكون بالإمكان استخدام تخزين مبلغ مُحدد من الرموز المميزة لطلب الخدمات ذات الأولوية.\n- سيتم تسعير المُنتجات والخدمات إمّا بشكلٍ كلي أو جزئي باستخدام الرموز المميزة.\n\nجهات التصديق\nكُتّاب العدّل المُصدّقون\n- سيكون تخزين الرموز المميزة مطلوبًا لتقديم الخدمات ضمن الشبكة - بنفس الطريقة التي يحتاج بها كُتّاب العدل غلى نشر سند الضمان.\n- سيتم دفع التصديقات بالرموز المميزة.\n\nمُزوّدو الخدمات\n- سيكون تخزين الرموز المميزة مطلوبًا لتقديم الخدمات ضمن الشبكة. في الحالات التي لا يُمكن فيها لمُزوّدي الخدمة شراء الرموز المميزة (مثل مصرف أو شركة مرافق)، ستقوم المؤسسة بتخزين الرموز المميزة نيابةً عنهم.\n- سيتم تسعير جزء من الخدمات بالرموز المميزة.\n\nتتصوّر SelfKey عالمًا حرًا تكون فيها مُعاملات الهوية آمنة وخاصّة ودون جهات إصدار مركزية أو وثائق ورقية، بحيث يمتلك الأفراد في النهاية هوياتهم الخاصّة.","symbol_desc_KSM":"Kusama هي سلسلة بلوكشين مفتوحة للعامة تهدف إلى أن تُصبح ساحة اختبار للتجارب مع تغيّراتٍ كبيرة على Polkadot.\n\nالاختلاف الرئيسي بين Kusama و Polkadot هو أنّ Kusama قامت بتعديل معاملات الحوكمة التي تسمح بترقيات شبكة أسرع، مع إتاحة سبعة أيام للتصويت على الاستفتاءات وثمانية أيام لتنفيذ هذه الترقيات بعد التصويت.","symbol_desc_KP3R":"Keep3rV1 عبارة عن منصة لامركزية لمطابقة الوظائف لربط عمليات التطوير الخارجية بالمشاريع التي تحتاج إلى مساعدة لإكمال المهام المختلفة.\n\nوللمنصة مكونين رئيسيين:\nالحراس: البوتات أو البرامج النصية أو العقود الأخرى أو الحسابات المملوكة خارجيًا (EOA) التي تعمل على تشغيل أحداث تشمل تقديم معاملات موقّعة نيابةً عن جهة خارجية، أو استدعاء معاملة في وقت محدد، وما إلى ذلك.\nوالوظائف: العقود الذكية التي تطلب من الكيانات الخارجية تنفيذ إجراءات محددة. ويمكن إنشاء الوظائف مباشرةً عن طريق التصويت على الحوكمة أو عن طريق إضافة السيولة.","symbol_desc_KNC":"Kyber هو بروتوكول سيولة على السلسلة يعمل على تجميع احتياطيات السيولة للسماح بإجراء عمليات تبادل الرموز المميزة الفورية والآمنة في العديد من التطبيقات اللامركزية (dApps). في عام 2019، حصلت Kyber على ترتيب كأكثر تطبيق تمويل لامركزي مُستخدم على Ethereum.","symbol_desc_JUV":"إن رمز مشجعي يوفنتوس (JUV) هو رمز خدمة يمنح مشجعي نادي يوفنتوس لكرة القدم (\"يوفنتوس\") حصة رمزية للتأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.\n\nSocios هي منصّة تفاعل مُشجّعين ومُكافآت قائمة على سلسلة البلوكشين لمنظمّات الترفيه والرياضة ومدعومة بواسطة Chiliz.","symbol_desc_KLAY":"Klaytn هي سلسلة بلوكشين عامّة تمّ تطويرها من قبل Ground X، ذراع سلسلة البلوكشين لعملاق الإنترنت في كوريا، Kakao مع أكثر من 50 مليون مُستخدم حول العالم. قامت Kakao ببناء منصّة بلوكشين مملوكة لتجنّب أي اختناقات قد تواجهها الخدمات عبر الإنترنت والأجهزة المحمولة أولًا نظرًا لقيود الأداء لتكنولوجيا سلسلة البلوكشين الحالية.","symbol_desc_KMD":"Komodo هو مزوّد حلول بنية تحتية مُتكاملة لسلاسل البلوكشين. تُعتبر Komodo باستمرار أحدث أكثر مشاريع سلاسل البلوكشين المُبتكرة في العالم، وهي تعمل على تطوير التقنيات على مُقدّمة قطّاع البلوكشين. في الواقع، مُعظّم منصّات سلاسل البلوكشين اليوم ما هي إلا سلسلة بلوكشين واحدة تُقدّم الدعم للعقود الذكية والتطبيقات اللامركزية. يُجبر هذا النموذج جميع المشاريع على تشارك نفس البنية التحتية، مما يؤدّي إلى الاختناقات وزيادة رسوم المُعاملات وإعاقة النمو. في حين أنّ منصّات سلاسل البلوكشين الأخرى تستخدم نموذج سلسلة بلوكشين فردية مُشتركة، تقوم بنية Komodo التحتية الموحدّة مُتعددة السلاسل بتزويد كل مشروع خارجي ببنية تحتية مُستقلّة وسلسلة بلوكشين مُخصصة. \n\nهذا التصميم مُتعدد السلاسل هو ما يجعل من Komodo فريدةً بين منصّات سلاسل البلوكشين الأخرى. يُمنَح كل مشروع فرصةً لإنشاء منظومة سلسلة البلوكشين الخاصّة به عبر بنية Komodo التحتية اللانهائية القابلة للتوسّع. \n\nتسمح تقنية Komodo بإمكانية توافق التشغيل البيني عبر السلاسل بين جميع سلاسل البلوكشين الموحدة. كما أنّ كل سلسلة بلوكشين مبنية باستخدام Komodo مُتصلة أيضًا بـ 95% من السلاسل خارج الاتحاد عبر تكنولوجيا مبادلة العملات. توجد خطط مُستقبلية لدعم ربط سلاسل البلوكشين، مما سيخلق القدرة على مُبادلة الرموز المميزة عبر السلاسل في جميع أنحاء قطّاع سلاسل البلوكشين. علاوةً على ذلك، باستخدام بنية Komodo، يُمكن للعديد من سلاسل البلوكشين مُزامنة الكُتل المُتعددة والعمل كسلسلةٍ واحدة. \n\nإذا أحد السلاسل لا تستوفي احتياجات الأداء، يُمكن إضافة السلاسل الإضافية لتشكيل مجموعة بلوكشين. تُعزز مجموعة البلوكشين من الأداء بشكلٍ خطّي دون تضخيم مخزون العملات أو تخفيض قيمتها. منظومة Komodo ليست قابلة للتوسّع والتشغيل البيني عبر السلاسل فقط، لكّنها مُومّنة أيضًا بقوة شبكة البيتكوين. يتم تحقيق هذا من خلال سلسلة من عمليات التوثيق عبر السلاسل لتخزين قيم تجزئة الكُتّل على سجل البيتكوين المالي كل عشر دقائق، مما يمنح الحماية من هجمات 51%. انضم إلى Komodo بينما نواصل تسريع التبنّي العالمي لتكنولوجيا سلاسل البلوكشين.","symbol_desc_KDA":"Kadena هي سلسلة بلوكشين تعمل وفق آلية إجماع إثبات العمل (PoW). تستخدم Kadena لغة عقود ذكية تُدعى \"Pact\"، وهي لغة آمنة للعقود الذكية ذات قدرات تدقيق آلي. KDA هو رمز الخدمة المميز الأصلي المُصمم لدفع رسوم المُعاملات على الشبكة.","symbol_desc_JTO":"JTO هو رمز حوكمة لشبكة Jito، مُزوّد خدمة تخزين سيولة Solana مع عميل مدقق مفتوح المصدر يسمح للمُخزّنين بكسب مُكافآت تخزين Solana والحصول على MEV عبر حزمة برمجيات MEV الخاصّة به.","symbol_desc_REN":"Ren عبارة عن منظومة للسيولة الخاصة والمتوافقة تشغيليًا في التمويل اللامركزي. حيث تتيح تحويل الرموز المميزة بالمعرفة الصفرية، والمبادلة بطريقة شفافة لا تستوجب الثقة بين سلاسل البلوكشين والتداول في مجمع مظلم.","symbol_desc_REI":"REI Network هي سلسلة بلوكشين عامّة مُتوافقة مع آلة Ethereum الافتراضية (EVM) تتمتّع بالخفّة والسهولة للمطورين.","symbol_desc_RDNT":"Radiant Capital هو بروتوكول سوق أموال لامركزي لتوافق التشغيل البيني للسلاسل المتعددة. يُمكن للمُستخدمين تخزين الضمان الخاص بهم على أحد السلاسل الرئيسية والاقتراض من سلسلة أخرى. RDNT هو رمز الخدمة المميز لتعدين السيولة والحوكمة.","symbol_desc_JUP":"ما هو Jupiter (JUP)\n\nJupiter هو بروتوكول تمويل لامركزي على Solana، يُقدّم حزمةً من الميّزات التي تشمل تجميع منصّة التداول اللامركزية والطلبات الحديّة ومُتوسط التكلفة بالدولار (DCA) ومُقارن الجسور وتداول العقود الدائمة وما إلى ذلك.","symbol_desc_REEF":"Reef هي سلسلة بلوكشين من الطبقة الأولى (1) مبنية باستخدام تكنولوجيا الركائز من Parity. تمّ إطلاقها في 2019 بواسطة دينكو مانشسكي، وقد مرَّت بتحولٍ كبير من منصّة تمويل لامركزي إلى سلسلة بلوكشين كاملة الوظائف.\n\nتستخدم الشبكة آلية إثبات التخزين المرشَّح (NPoS) لمُعالجة الكتل الصالحة للمُعاملات. يقوم المُرشّحون بتخزين REEF لدى المُدققين على أمل أن يتم تحديدهم للمُشاركة في مجموعة المُدقق النشطة. عند قيام المُدقق بمُعالجة كتلة ما بنجاح، ستتم مُشاركة المُكافأة بينهم وبين 64 مُرشّح.\n\nREEF هي العملة الرقمية الأصلية لسلسلة البلوكشين وتُستخدم للمُشاركة في الحوكمة ودفع رسوم مُعاملات الشبكة.","symbol_desc_LAZIO":"رمز مُشجعي نادي لاتسيو الرياضي هو رمز BEP-20 مميز للخدمة مصمم لإحداث ثورة في تجربة المشجّعين لجميع داعمي نادي لاتسيو الرياضي. يُمكِّن الرمز المميز مُشجّعي نادي لاتسيو الرياضي من المشاركة في استطلاعات الرأي الخاصّة بالفريق، والبحث عن المقتنيات الرقمية، وشراء رموز NFT، والاستمتاع بميّزات الألعاب المرتبطة بمُكافآت المشجّعين.","symbol_desc_RAY":"Raydium هو صانع سوق تلقائي (AMM) ومنصّة تداول لامركزي (DEX) مبنية على سلسلة بلوكشين Solana. في حين أن سيولة مُعظم منصّات التداول اللامركزية لصناعة السوق التلقائية معزوله عن المنصّات الأخرى، فإنّ Raydium تستفيد من سيولة مُجمعها لتقديم الطلبات في مركز قائمة الطلبات الحدّية لمنصّة تداول Serum اللامركزية.","symbol_desc_QTUM":"Qtum هو مشروع سلسلة بلوكشين مفتوح المصدر مطوّر بواسطة مؤسسة Qtum القائمة في سنغافورة. \n\nQtum هي منصّة تطبيقات سلاسل بلوكشين هجينة. تجمع تكنولوجيا Qtum الأساسية بين عملية انقسام لنواة البيتكوين، وطبقة تجريد حسابات تسمح بالعديد من الآلات الافتراضية بما في ذلك آلة Ethereum الافتراضية (EVM) وآلية إجماع إثبات التخزين التي هدف إلى مُعالجة حالات استخدام القطّاع. نحن نؤمن بأنّ هذا سيسمح بتشغيل العقود الذكية والتطبيقات اللامركزية على أساسٍ مألوف مما يوفّر بيئةً قويةً للمطورين. تستخدم التكنولوجيا الأساسية \"طبقة تجريد حساب\"، تعمل كجسر ربط بين آلة Ethereum الافتراضية (EVM) ونموذج مُخرجات المُعاملات غير المُنفقة لنواة البيتكوين. وستكون هناك برمجيات وسيطة ووظيفة تدفق بيانات، مما يسمح للمطورين بإنشاء العقود الذكية المبنية على مصادر معلومات موثوقة.","symbol_desc_RAD":"Radicle هي شبكة لامركزية للتعاون البرمجي مبنية على بروتوكولاتٍ مفتوحة، تسمح للمُطوّرين بالتعاون على النصوص البرمجية دون الاعتماد على وسطاء موثوقين.","symbol_desc_RARE":"SuperRare هو سوق رموز NFT لجمع وتداول الأعمال الفنية الرقمية الفريدة من نوعها. يتم إنشاء كل عمل فني على نحوٍ أصيل بواسطة فنان على الشبكة، ثم تتم رقمنته كأصلٍ رقمي يُمكنك امتلاكه وتداوله.","symbol_desc_QI":"BENQI Finance هو بروتوكول سوق سيولة لامركزي غير احتجازي على Avalanche. يعمل على توسيع نطاق التمويل اللامركزي باستخدام حزمةٍ من المُنتجات المُدرّة للعائدات. توفّر المنصّات سوقًا للإقراض والاقتراض، مع ميّزة التخزين السائل قيد التطوير. المُستخدمون قادرون على اقتراض وإقراض الرموز المميزة، والمُشاركة في حوكمة الشبكة والتخزين.","symbol_desc_QKC":"QuarkChain Network هي بنية سلسلة بلوكشين مُبتكرة للسلاسل المفتوحة للعامّة تهدف إلى تلبية المعايير القياسية التجارية العالمية.  وهي تُوفّر حل سلسلة بلوكشين آمن ولامركزي وقابل للتوسّع لتقديم أكثر من 100,000+ مُعاملة في الثانية على السلسلة. وتشمل الميّزات الرئيسية لشبكة QuarkChain:\n\nالمرونة\nشبكة QuarkChain هي السلسلة العامّة الوحيدة التي يُمكنها دعم آليات إجماع مُتعددة، ونماذج مُعاملات مُتعددة (بما في ذلك الآلات الافتراضية VMs) والسجلات المالية واقتصاديات الرموز المميزة في شبكةٍ واحدة. يُمكنها بسهولة التكيّف من ابتكارات أي سلسلة بلوكشين من خلال تخصيص آلية الإجماع ونموذج المُعاملات (بما في ذلك الآلات الافتراضية VM) والسجلات المالية واقتصاديات الرموز المميزة في كل جزء بحيث تُلبي المُتطلبات المختلفة للقطّاعات/المؤسسات/التطبيقات اللامركزية المُختلفة. \n\nتدعم الشبكة الآن آليتين للإجماع، إثبات العمل (PoW) وإثبات العمل المُختصر (PoSW) (مزيج من PoS+ PoW)، وستتم إضافة المزيد من آليات الإجماع (إثبات التخزين المفوّض (DPoS) وإثبات التخزين (PoS) وما إلى ذلك) إلى الأجزاء المُختلفة في المُستقبل. \n\nوهي شبكة مُتوافقة حاليًا من آلة Ethereum الافتراضية (EVM)، وسيكون بالإمكان نشر أي تطبيق منشور على ETH بسهولة في QuarkChain. وفي وقتٍ لاحق، سنقوم بإضافة المزيد من الآلات الافتراضية (على سبيل المثال آلة EOS الافتراضية) في الأجزاء المُختلفة، حتّى يتمتّع المطورون بالمزيد من الخيارات. \n\nقابلية التوسّع\nتهدف QuarkChain إلى تسليم +100,000 مُعاملة في الثانية على السلسلة. \nفي الوقت الراهن، تمّ تسليم +55,000 مُعاملة في الثانية بالفعل في مُسابقة المُعاملات في الثانية التي أقامها المُجتمع\n\nاللامركزية\nتمتلك QuarkChain بنيةً ذات طبقتين وتُشجّع المُعدنين الأفراد ذوي مُستويات القدرة المُختلفة على التعدين بشكلٍ مُباشر دون الانضمام إلى مُجمّعات التعدين. يُمكن للأشخاص اختيار التعدين إمّا في السلسلة الجذر أو في الأجزاء. \n\nسهولة الاستخدام\nتدعم QuarkChain الرمز المميز الأصلي الذي يُمكن كل جزء من امتلاك اقتصاد الرموز المميزة الخاص به. كما أنّها تدعم المُعاملات القابلة للتوسّع بين الأجزاء. كل ما تحتاج إليه هو حساب واحد للوصول إلى كامل الموارد في جميع الأجزاء، كما أنّ المحافظ الذكية تُبسّط عملية الإدارة بسلاسة.","symbol_desc_QNT":"Quant هي شركة تكنولوجيا بلوكشين مقرها لندن تهدف إلى تحقيق قابلية التوافق التشغيلي الشامل بين سلاسل البلوكشين عبر نظامها الخاص (Overledger OS)، أحد أنظمة تشغيل سلاسل البلوكشين.\n\nالمُنتج الأساسي، Overledger، هو بوابة واجهة برمجة تطبيق يقوم بتجريد سلاسل البلوكشين الأساسية الخاصّة والمفتوحة للعامّة عبر بوابةٍ واحدة. شبكة Overledger هي شبكة مُجتمعية تستضيف بوابات توصيل بعيدة تقوم بمُعالجة مُعاملات Overledger.","symbol_desc_PORTO":"رمز مُشجعي نادي بورتو الرياضي هو رمز BEP-20 مميز للخدمة مصمم لإحداث ثورة في تجربة المشجّعين لجميع داعمي نادي بورتو الرياضي. يُمكِّن الرمز المميز مُشجّعي نادي بورتو الرياضي من المشاركة في استطلاعات الرأي الخاصّة بالفريق، والبحث عن المقتنيات الرقمية، وشراء رموز NFT، والاستمتاع بميّزات الألعاب المرتبطة بمُكافآت المشجّعين.","symbol_desc_PYR":"Vulcan Forged هو استوديو ألعاب مُخصص لألعاب رموز NFT المبنية على Ethereum وPolygon، وقد توسع مؤخرًا إلى سلسلة Binance الذكية. وتتضمن سلاسل ألعابه على المنصّة، كل من VulcanVerse وBerserk وهما اللعبتان الأساسيتان للمشروع. كما أنّ PYR هو رمز الخدمة الأصلي للمنصّة الذي يُتيح للمُستخدمين شراء رموز NFT من السوق المُدمج داخل اللعبة والمُشاركة في التخزين ودفع رسوم التسجيل للمِنح.","symbol_desc_PSG":"رمز مُشجّعي فريق Paris Saint-Germain (PSG) هو رمز خدمة مميز يمنح مُشجّعي نادي كرة القدم Paris Saint-Germain (\"Paris Saint-Germain\") حصّةً مُرمّزةً من التأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.\n\nSocios هي منصّة تفاعل مُشجّعين ومُكافآت قائمة على سلسلة البلوكشين لمنظمّات الترفية والرياضة ومُشغلة بواسطة Chiliz.","symbol_desc_PROM":"Prom هي حل zkEVM معياري من حلول الطبقة الثانية، تتيح التوافق التشغيلي عبر سلاسل مختلفة، بما في ذلك الشبكات المتوافقة مع آلة Ethereum الافتراضية (EVM) والشبكات غير المتوافقة مع آلة Ethereum الافتراضية (EVM). PROM هو الرمز المميز الأصلي لمنظومة Prom zkEVM، حيث يعمل كمُسهل لجميع المعاملات ويُمكّن المستخدمين من المشاركة في الحوكمة ويساعد في تعزيز مشاركة المجتمع. يُستخدم رمز PROM كرسم مُعالجة لضمان تنفيذ المعاملات والعقود بسرعة وكفاءة، كما يمنح حقوق الحوكمة للمستخدمين، مما يمنحهم القدرة على اتخاذ القرارات المتعلقة بمستقبل الشبكة.","symbol_desc_PYTH":"Pyth Network هي حزمة برمجيات مالية وسيطة لامركزية للطرف الأول تُسلم بيانات السوق بشكلٍ لحظي على السلسلة بطريقة آمنة وشفافة دون وسطاء خارجيين (عقد).","symbol_desc_PHB":"تمّ تصميم Phoenix لتكون منصّة بنية تحتية قوية لسلاسل البلوكشين للذكاء الاصطناعي اللامركزي، وتوسيع الحوسبة، وتطبيقات Web3 القائمة على الذكاء الاصطناعي. يحوّل هذا المشروع تقنية الذكاء الاصطناعي اللامركزي إلى قيمةٍ للمستخدمين من خلال Phoenix Trifecta: المكوّنة من AI Alpha و AI Insights و AI Productivity.","symbol_desc_POLYX":"Polymesh هي سلسلة بلوكشين مُصرّح بها على المُستوى المؤسساتي مبنية بشكلٍ خاص للأصول المنظّمة. POLYX هو الرمز المميز الأصلي للبروتوكول ويُستخدم في التخزين وتأمين الشبكة ودفع رسوم المُعاملات والانخراط في الحوكمة.","symbol_desc_POND":"Marlin هو بروتوكول طبقة صفرية (0) يوفّر بنية شبكة تحتية عالية الأداء لشبكات سلاسل البلوكشين اللامركزية. من خلال تحسين سرعة سلسلة البلوكشين وتوسيعها في طبقة الشبكة، يهدف Marlin إلى جعل أداء التطبيقات اللامركزية غير قابل للتمييز عن سابقاتها من تطبيقات Web 2.0.","symbol_desc_PORTAL":"Portal هي منظومة ألعاب عبر السلاسل تربط بين جميع الألعاب على كل سلسلة، باستخدام رمز Portal المميز مُتعددة السلاسل والبنية التحتية للألعاب.","symbol_desc_PROS":"تعمل Prosper على ربط قوة تعدين البيتكوين المؤسسية على السلسلة وإطلاق إمكانات البيتكوين من خلال تحصيل السيولة.","symbol_desc_PUNDIX":"تبني Pundi X منظومة الدفع XPOS الخاصة بها حول رمز الخدمة ERC-20، NPXS. تتكون المنظومة كذلك من جهاز XPOS، وتطبيق XWallet وبطاقة XPASS.\n\nوتشمل عناصرها الأخرى XPOS، وهو نظام نقاط البيع، وهو أحد منتجات Pundi X التي تم نشرها في الأسواق في جميع أنحاء العالم. يدعم تطبيق XWallet للهاتف المحمول أيضًا تطبيقات لامركزية مختلفة للمستخدمين ويجعل من السهل إجراء معاملات العملات الرقمية.\n\nكما أن الرمز المميز NPXS مطلوب لكل معاملة داخل منظومة XPOS ويتيح تجربة مستخدم فورية وسلسة.","symbol_desc_PENDLE":"Pendle هو بروتوكول تداول عائدات يقوم بفصل الأصول المُدرّة للعائدات إلى مُكوّناتها من رأس المال والعائد، مما يسمح للمُستخدمين بكسب العائدات الثابتة أو المرنة. PENDLE هو رمز الخدمة المميز المُستخدم لحوافز السيولة والحوكمة واستحقاق قيمة الرسوم.","symbol_desc_PERP":"Perpetual Protocol عبارة عن بروتوكول لامركزي للعقود الآجلة الدائمة لكل أصل، أصبح ممكنًا بفضل صانع السوق الآلي الافتراضي (vAMM). على Perpetual Protocol، يُمكن للمتداولين تداول العقود الآجلة الدائمة مع صنّاع السوق الآليين الافتراضيين دون الحاجة إلى الأطراف المقابلة.","symbol_desc_PIVX":"Private Instant Verified Transaction (PIVX) هي عملة رقمية لامركزية مفتوحة المصدر تُركّز على الخصوصية، تمّ إطلاقها في 1 فبراير، 2016، باسم Darknet (DNET) قبل أن تتمّ تغيير علامتها التجارية بشكلٍ احترافي إلى PIVX. انتهت مرحلة التوزيع الأولي لإثبات العمل (PoW) في أغسطس 2016، عندما انتقلت DNET إلى مرحلة إثبات التخزين (PoS) الحالية.\n\nتعمل PIVX على بروتوكول Blackcoin PoS 2.0 وهو قائم على أساس النص البرمجي لنواة البيتكوين 0.10.x. وهي تستخدم شبكةً من العقد الرئيسية لإجراء الحوكمة اللامركزية المرئية بشكلٍ علني وزيادة خصوصية المُعاملات. \n\nالهدف الرئيسي لعملة PIVX هو تحقيق المُعاملات الخاصّة شبه الفورية وحوكمة تُساعد على استدامة الشبكة لإفادة جميع المُستخدمين المعنيين. في حين أننا في طريقنا إلى تحقيق ذلك، ما تزال بعض الميّزات قيد التطوير ويجب أن تظهر في المُستقبل القريب.","symbol_desc_POWR":"Power Ledger (POWR) هي منصّة أسترالية قائمة على سلسلة البلوكشين لتداول الطاقة والعملات الرقمية، تُتيح البيع والشراء اللامركزي للطاقة المُتجددة. تمنح المنصّة للمُستهلكين الوصول إلى العديد من أسواق الطاقة حول العالم ومن المُفترض أن تكون قابلةً للتوسّع إلى العديد من بنى الطاقة التحتية والأنظمة.\n\nيعتمد السوق على منظومة ثنائية الرموز المميزة تعمل على طبقتين لسلسلة البلوكشين، POWR و Sparkz. يسمح رمز POWR المميز للمُستهلكين والمُضيفين الموفّرين للطاقة بالتفاعل مع المنظومة وهو محمي بتكنولوجيا السندات الذكية. يُمكن تحويل رموز POWR المميزة إلى رموز Sparkz المميزة، التي يُمكن استخدامها لإجراء المُعاملات بسلاسة في سوق تبادل الطاقة. \n\nأصبح العرض الأولي للعملة لرموز POWR المميزة أكبر مشروع تمويل جماعي في أستراليا والرابع عشر (14) على مُستوى العالم.","symbol_desc_PIXEL":"(PIXEL)، اللعبة الاجتماعية الخفيفة ضمن عالم ويب3، مدعومة بتقنية شبكة Ronin، تقدم لكم تجربة لعب عالمية مفتوحة تأسر الألباب، مع التركيز على الزراعة، الاستكشاف، والابتكار.","symbol_desc_PHA":"Phala Network هي شبكة مُعالجة مُساعدة لسلاسل البلوكشين. يقوم المُظورون بنشر عقود Phat، وهي برامج خارج السلسلة للمُعالجين المساعدين، تعمل على تحسين جودة الاتصال بالتطبيقات اللامركزية والوصول إلى الإنترنت وإجراء العمليات الحسابية المعقدة والتغلب على قيود Web3.\n\nتمتلك شبكة Phala Network أحد أكبر بيئات التنفيذ الموثوقة (TEE) على أجهزة Intel Software Guard Extensions (SGX)، مما يعني أنّ أي نص برمجي/بيانات على شبكة Phala Network محمي من الوصول غير المُصرّح به من قبل المُستخدمين. تُعالج Phala مخاوف المُطوّرين من خلال دعم موسّع للغات التطوير مثل JavaScript وغيرها، والنماذج الجاهزة للنشر لتكامل عقود Phat بشكلٍ سلس، مما يُسهّل التجربة على مُطوّري Web3. تشمل مُنتجات Phala كل من عقود Phat و SubBridge و inDEX و PhalaWorld.\n\nPHA هو الرمز المميز الأصلي لشبكة Phala Network ويمكن استخدامه للحوسبة الموثوقة حيث ينفق المستخدمون رموز PHA المميزة للاستفادة من موارد بيئة التنفيذ الموثوقة (TEE) لإجراء العمليات الحسابية خارج السلسلة، مما يتيح النشر الآمن لعقود Phat عبر سلاسل البلوكشين المختلفة. يمكن للحائزين على رموز PHA المميزة، في حال كانت لديهم رموز كافية، الانضمام إلى المُنظّمة المُستقلّة اللامركزية Phala DAO والمشاركة في تشكيل مستقبل الشبكة من خلال التصويت.","symbol_desc_QUICK":"QuickSwap هي نسخة برمجية مُنقسمة عن Uniswap مُنفّذة على شبكة Polygon (المعروفة سابقًا باسم شبكة Matic). من خلال الاستفادة من شبكة الطبقة الثانية، تُمكِّن QuickSwap المستخدمين من تداول أي أصول ERC-20 بتكاليف رسوم معاملات قريبة من الصفر. تعمل QuickSwap على تمكين المتداولين، مع تقليل عوائق الدخول إلى منصات التداول اللامركزية لمستخدمي العملات الرقمية بشكل عام.\n\nوقد تبنى المشروع نموذج توزيع الرموز المميزة الذي يركز على المجتمع، ويمكن للمستخدمين المشاركة في حوكمة البروتوكول.","symbol_desc_PEPE":"Pepe هي عملة ميم مستوحاة من شخصية الرسوم المتحركة \"بيبي الضفدع\". يُرجى العلم أنّ هذا الرمز المميز ليس له أي فائدة، وتم إنشاؤه بواسطة فريق مجهول الهوية.","symbol_desc_PAXG":"PAX Gold (PAXG) هو أصل رقمي صادر عن شركة Paxos. كل رمز PAXG مميز مربوط بأونصة تروي واحدة من سبيكة ذهبية معتمدة في سوق لندن وزنها 400 أونصة، مخزنة بأمان في خزائن Brink's. المستخدمون الذين يمتلكون PAXG سيمتلكون أيضًا الذهب المادي الأساسي، الذي تحتفظ به شركة Paxos Trust Company.\n\nويمكن للمستخدم اختيار استرداد رموز PAXG المميزة الخاصة به مع Paxos، والحصول على القيمة المقابلة التي تمثلها رموزه المميزة بالدولار الأمريكي. إذا كان المستخدم يحتفظ بأكثر من 430 رمز PAXG، فلديه خيار استرداد رموزه مقابل سبائك ذهبية مادية.","symbol_desc_OSMO":"Osmosis هي منصّة تداول لامركزية (DEX) ذات صناعة سوق تلقائية (AMM) بين السلاسل من الطبقة الأولى (1) على سلسلة بلوكشين Cosmos. رمز OSMO المميز هو رمز المميز للحوكمة والخدمة.","symbol_desc_ORN":"يسمح Orion Protocol لمُستخدميه بالوصول إلى السيولة من منصّات التداول المركزية واللامركزية بطريقةٍ غير احتجازية.","symbol_desc_PDA":"PlayDapp هي منصّة ألعاب بلوكشين تهدف إلى إتاحة الأصول الرقمية للجماهير. وتسعى المنصّة إلى تطوير مجموعة من ألعاب البلوكشين تتمتّع بالتوافق التشغيلي بين السلاسل، حيث يُمكن للمُستخدمين استخدام رموز NFT والأصول داخل الألعاب عبر عناوين الألعاب المختلفة.","symbol_desc_OP":"Optimism (OP) هو حل توسّعي من الطبقة الثانية (2) على شبكة Ethereum يُمكنه دعم جميع تطبيقات Ethereum. يقوم باستخدام تكنولوجيا تجميعة optimistic لتجميع دفعات المُعاملات لتوفير رسوم التحويل على الشبكة. OP هو رمز الحوكمة المميز الأصلي المُستخدم بشكلٍ أساسي في حوكمة البروتوكول.","symbol_desc_OXT":"تهدف شبكة Orchid إلى تمكين شبكة افتراضية لامركزية خاصّة (VPN)، تسمح للمُستخدمين بشراء عرض الحزمة من مُجمّع عالمي لمُزوّدي الخدمات.\n\nOXT هو رمز ERC-20 مميز ورموز الخدمة المميز الأصلي لشبكة Orchid. يُستخدم الرمز المميز في التخزين عندما تنضم العقد إلى الشبكة كمزوّدي خدمات توجيه، وكوسيلة دفع للمُستخدمين من أجل الحصول على خدمات VPN. كما تسمح Orchid أيضًا للمُستخدمين بشراء حسابات Orchid الممولة مُسبقًا باستخدام العملات المحلية المُعتمدة الأصلية.","symbol_desc_ORDI":"ORDI هو أول رمز مميز تمّ إنشاؤه وفق المعيار القياسي للرموز القابلة للتبادل BRC-20 على سلسلة البيتكوين.","symbol_desc_OOKI":"Ooki Protocol (bZx protocol سابقًا) هو بروتوكول للتداول الاقتراضي والاقتراض والإقراض والتخزين. يُتيح البروتوكول لأي شخص بناء تطبيقات تُمكن المُقرضين من كسب الفائدة والمُقترضين من الحصول على قروض والمُتداولين من الانخراط في التداول الاقتراضي. Ooki هو بروتوكول مُدار مُجتمعيًا حيث يتم اتخاذ جميع التغييرات الرئيسية في البروتوكول من خلال تصويت المجتمع.","symbol_desc_OM":"MANTRA هي سلسلة بلوكشين من الطبقة الأولى (1) قائمة على أدوات تطوير برمجيات Cosmos تُعالج فجوات الامتثال التنظيمي في منظومة Cosmos. تُقدّم MANTRA باعتبارها \"سلسلة بلوكشين لأصول العالم الحقيقي المُرمّزة والأصول الرقمية المُنظّمة\"، بنية بلوكشين تحتية عالية الأداء وقابلة للتوسّع، تدعم كل من التطبيقات المُمتثلة والمُنظّمة والمفتوحة للعامة.","symbol_desc_ONE":"Harmony هي سلسلة بلوكشين سريعة وآمنة للتطبيقات اللامركزية. وينصب تركيز Harmony الرئيسي على تحقيق قابلية التوسع من خلال تقسيم ليس فقط عُقد الشبكة ولكن أيضًا حالات البلوكشين إلى أجزاء \"التوسع خطيًا في جميع الجوانب الثلاثة، الأجهزة والمعاملات والتخزين\".\n\nتستفيد تجزئة Harmony من الوظائف العشوائية القابلة للتحقق من أجل تجزئة الحالة بشكل آمن وعشوائي. تستحدث آلية الإجماع الخاصة بـ Harmony، وهي دليل ربط الحصة الفعّال، آليات إجماع تحمل الخطأ البيزنطي العملية لتقليل المركزية بشكل أكبر، مع دعم تفويض ربط الحصة، ومضاعفة المكافآت والاستقطاع بالتوقيع المزدوج.\n\nيعمل رمز الخدمة الخاص بها، ONE، على شبكة Harmony الرئيسية منذ يونيو 2019 ومن المتوقع أن يصل إلى التضخم السنوي بنسبة 3%. يجب استخدام الرمز المميز كحصة للمُدقِّقين على الشبكة، وهو مطلوب لبدء المعاملات.","symbol_desc_ONT":"المعلومات والبيانات العامة\nOntology هو مشروع بلوكشين عام مع تعاون البيانات الموزعة يهدف إلى بناء شبكة ثقة عبر الأنظمة من شخص لشخص. توفر شبكة ثقة Ontology تعاونًا استراتيجيًا بين أنظمة البيانات ومصادر الثقة. وتتألف هذه الشبكة من أنظمة التحقق من الهوية اللامركزية، والمصادقة متعددة العوامل، وتقنية السجل الموزّع، وتبادل البيانات الموزعة. ويمكن تطبيق جميع أنواع الأعمال على تكنولوجيا بلوكشين Ontology دون الحاجة إلى أن يكون لدى المستخدمين معرفة مسبقة بالشبكات الموزعة. تحت قيادة فريق عالمي من خبراء البلوكشين، توفر Ontology بنية تحتية موزعة لمختلف الأعمال والتطبيقات اللامركزية. \n\nوتهدف Ontology إلى ربط العالم الرقمي اللامركزي بالعالم الحقيقي باستخدام تصميمات \"Ontology Common\" أو \"Ontology Custom\". وتتيح هذه التصاميم إنشاء أنظمة لامركزية آمنة وفعالة. يمكن تقسيم منظومة Ontology إلى ثلاث فئات: المنظومة التكنولوجية ومنظومة التطبيقات ومنظومة الحوكمة. وتتميز بنية نظام Ontology بتصميم مرن يسمح بالتوسعات ودعم التطبيقات المتنامية باستمرار. وتشمل الأعمال التي تهدف Ontology إلى دعمها السجلات الموزّعة، والعقود الذكية، وبروتوكولات المصادقة الموزعة، وبروتوكولات تبادل البيانات الموزعة، وغيرها.  يمكن تقسيم طبقات شبكة Ontology إلى ثلاث طبقات: الطبقة الأساسية وطبقة التطبيق وطبقة المستخدم. تتألف الطبقة الأساسية من البروتوكولات ومجموعات السلاسل، وتتألف طبقة التطبيق من الشركاء وأطر عمل التطبيقات والوحدات، وتتألف طبقة المستخدم من مستخدمي تطبيق منظومة Ontology. وللشركاء أهمية كبيرة في بناء منظومة Ontology. \n\nأبرز الإنجازات\nفي عام 2017، كانت Ontology أول مشروع بلوكشين مقره الصين ينضم إلى DIF\nفي عام 2018، أصدرت Ontology خوارزمية إجماع VBFT، وأعلنت عن النموذج الاقتصادي للإجماع، وأصدرت تطبيق ONTO، وتم اختيارها كجزء من Microsoft Accelerator وأعلنت عن تصميم التجزئة الخاص بها.\nفي عام 2019، تمت إضافة منصة تطوير Ontology إلى سوق Google السحابية، وتم إصدار تصميم Ontology متعدد السلاسل، وشبكة اختبار WASM وشبكة اختبار متعددة السلاسل.\n\nالفائدة\nهناك أكثر من 2 مليون مساهم مجتمعي و900 مساهم تقني و190 شريكًا و200 عضو فريق في شبكة بلوكشين Ontology. وهناك أيضًا 50 تطبيقًا لامركزيًا، و56 عقدة وأكثر من 517000 عنوان محفظة في منظومة Ontology.\nيستخدم الرمز المميز لـ Ontology VBFT، وهو مزيج من ثلاثة نماذج مختلفة لدليل ربط الحصة (PoS)، وتحمل الخطأ البيزنطي (BFT) والوظائف العشوائية القابلة للتحقق (VRF).\nوتشمل مجالات تطبيق Ontology التمويل والمدفوعات والتأمين والمستهلك وإنترنت الأشياء والإعلام وتطوير البرمجيات والطب وسندات ملكية الأصول والأنشطة الحكومية مثل أنظمة التصويت. \n\nالميزات المهمة\nتوفر Ontology حلولًا لعيوب نظام الثقة الحالي مثل تجزئة البيانات، وعدم وجود دور للفرد، واحتكار إدارة البيانات، والتحقق من الهوية الزائفة، ومشكلات الشفافية والأمان، وضعف أنظمة السمعة وعدم كفاية إدارة المجتمع. \nوتوفر Ontology حلول البلوكشين التي تقدم وحدات مخصصة للشركات ذات الثقة القابلة للطعن وأنظمة الهوية القابلة للتحقق. تتمثل إحدى الصلاحيات الرئيسية لـ Ontology في التعامل مع قضايا الأعمال الواقعية الحالية بدلًا من تقديم إطار عمل للحالات المستقبلية.","symbol_desc_ONG":"Ontology Gas (ONG) هو أحد رمزين مميزين يُمكننان شبكة Ontology.\n\nيتم توزيع ONG بناءً على أساس تناسبي عند تخزين ONG وهو مطلوب لتغطية رسوم المُعاملات على السلسلة.","symbol_desc_OGN":"Origin Token (OGN) هو رمز الحوكمة واستحقاق القيمة المميز الأصلي لبروتوكول Origin. يُروّج لوصول اقتصادي مفتوح عبر حزمة مُنتجات مُركّبة ومُتعددة السلاسل تعمل على إتاحة الفرص لتحقيق العائدات في جميع أنحاء الفضاء. مُنتجات Origin مبنية لتكون مُركّبة ومفتوحة للعامّة، مما يسمح بالتكامل مع أساسيات التمويل اللامركزي الأخرى. يُمكن للمُستخدمين تخزين OGN للحصول على xOGN وكسب حصّة من العائدات المُحققة عن طريق جميع مُنتجات Origin، مما يؤدّي إلى منصّةٍ تمنح المُستخدمين أولويتها.","symbol_desc_OAX":"OAX هو رمز ERC20 مميز مُطوّر لتشغيل منصّة التداول اللامركزية مفتوحة المصدر \"openANX\" التي توفّر قائمة طلبات مُجمّعة لزيادة السيولة؛ تحتفظ بالضمانات لبوابات الأصول لتخفيض خطر الضمان؛ تتميّز نظام حل نزاعات مُحدد مُسبقًا خارج السلسلة تحكمه منصّة مُستقلّة لامركزية (DAO) لزيادة حماية المُستهلك إلى أقصى حد.\n\nمع التحسينات على منظومة بلوكشين Ethereum الناتجة عن التطوّرات في قنوات الدفع/القنوات الحكومية ومنهجيات الحوكمة اللامركزية مثل boardroom.to، يُمكن النظر في إدخال تحسينات وظيفية كبيرة على نموذج منصّات التداول المركزية (\"CEM\") بأكمله. يكمن مفتاح هذا المفهوم في نشر منصّة تداول لامركزية جديدة تسمح بالشفافية للمُستخدمين، وتقوم بحيازة الضمان للمُشاركة في البوابات وتُقدّم قناةً مُحددةً مُسبقًا لحل النزاعات. حاليًا، تُعدُّ منصّات التداول المركزية أنظمة مُغلقة وغير شفافة، حيث تفتقر إلى وضوح بروتوكولات الأمان الوصول، بينما يفشل الجيل الأول من منصّات التداول اللامركزية في توفير السيولة وحجم التداول للمُستخدمين بشكلٍ كافٍ. يوفّر هذا الدليل الفنّي طريقًا إلى منصّة جديدة مُحسّنة بشكلٍ كبير تحكمها مُنظّمة مُستقلّة لامركزية (\"DAO\")، سيتم تطويرها أيضًا من قبل Open ANX Foundation (\"المؤسسة\")، وهي مؤسسة غير ربحية. علاوةً على ذلك، سنقوم باستكشاف أهمية الحوكمة والشفافية المطلوبة لأي نظام منصّة تداول حتّى يكون فعّالًا. ستُقدّم الورقة البحثية مُخططًا موجزًا لمشروع openANX (\"openANX\" أو \"المشروع\")، ومراحل التطوير وستتناول المُتطلبات اللازمة لضمان تجنّب المشروع لأي من عثرات التطويرات السابقة لمنصّات التداول اللامركزية.","symbol_desc_NTRN":"تسمح منصّة Neutron للمُطوّرين ببناء التطبيقات عبر السلاسل بسهولة باستخدام بروتوكول التواصل بين سلاسل البلوكشين (IBC) وتزوّد تطبيقات التمويل اللامركزي بالأمان الاقتصادي الكامل الذي توفره منظومة Cosmos Hub.","symbol_desc_NFP":"NFPrompt هي منصّة محتوى من إنشاء المستخدمين قائمة على الذكاء الاصطناعي وهي مُصممة للجيل الجديد من صُناع محتوى Web3، وتُعدُّ منصّةً شاملةً تتيح إنشاء المحتوى باستخدام الذكاء الاصطناعي وتوفّر شبكة للتواصل وتسويق المنتجات.","symbol_desc_OMNI":"Omni Network (Omni) هي سلسلة بلوكشين من الطبقة الأولى (1) مُصممة لدمج منظومة تجميعات Ethereum في نظام واحدٍ موحّد. باستخدام Omni، يُمكن للمطورين بناء التطبيقات العالمية الأصلية التي تتمتّع بالقدرة على الوصول إلى كل سيولة ومُستخدمي Ethereum بشكلٍ افتراضي.","symbol_desc_NULS":"NULS عبارة عن بنية تحتية معيارية للبلوكشين قابلة للتخصيص بدرجة كبيرة\n\nوتتكون من نواة مصغرة ووحدات وظيفية. توفر NULS عقدًا ذكيًا وآلية متعددة السلاسل وإجماعًا عبر السلاسل. وتهدف إلى كسر الحواجز التقنية لسلسلة البلوكشين، وتقليل تكلفة التطوير، وتعزيز استخدام تكنولوجيا البلوكشين في المجال التجاري.\n\nما هي أكبر ميزة تتفوق بها NULS على المنافسين؟ تهدف NULS إلى تلبية احتياجات مجموعة متنوعة من التطبيقات، كما أن تصميمها المعياري يجعل من السهل على الشركات الصغيرة والمجتمع إنشاء التطبيقات وتحديثها وتنفيذها عبر منصتنا.","symbol_desc_NKN":"NKN هو نوع جديد من منظومات وبروتوكولات الاتصال الشبكية المُشغّلة بواسطة سلسلة البلوكشين لتوفير إنترنت مفتوح ولامركزي ومُشترك. \n\nنحن نُحفّز المُستخدمين على مُشاركة اتصالات الشبكة، ومزوّدي الخدمة على الاستفادة من عرض الحزمة غير المُستخدم، والمطوّرين على الوصول إلى حزمة التشبيك العالمية ند لند. \n\nتهدف NKN إلى تجديد الأعمال التجارية للاتصالات بقيمة تريليون دولار، حيث نواجه العديد من التحدّيات اليوم مثل عدم كفاءة استخدام الموارد وغياب حيادية الشبكة والتحكّم المركزي في الشبكة. \n\nمن خلال تحويل طبقة الشبكة إلى سلسلة بلوكشين، توفّر NKN المحور المفقود في البنية التحتية للإنترنت تمامًا كما فعلت Ethereum في الحوسبة واستخدام ipfs للتخزين. \n\nتتمثّل ابتكاراتنا التقنية الأساسية في التوجيه الديناميكي، وإثبات النقل وآلية الإجماع شديدة القابلية للتوسّع، وآلية مُكافآت الرموز المميزة.","symbol_desc_OG":"رمز مُشجّعي OG (OG) هو رمز خدمة مميز يمنح مُشجّعي فريق OG Esports (\"OG\") حصّةً مُرمّزةً من التأثير على قرارات الفريق باستخدام تطبيق وخدمات Socios.\n\nSocios هي منصّة تفاعل مُشجّعين ومُكافآت قائمة على سلسلة البلوكشين لمنظمّات الترفية والرياضة ومُشغلة بواسطة Chiliz.","symbol_desc_NOT":"بدأت Notcoin كلعبة Telegram واسعة الانتشاء قامت بضم العديد من المُستخدمين إلى Web3 من خلال آلية تعدين اضغط لتكسب.","symbol_desc_PEOPLE":"كانت ConstitutionDAO حركة تمويل جماعي لشراء أول نسخة أصلية من دستور الولايات المُتحدة الأمريكية. PEOPLE هو الرمز المميز الذي يُمثّل حصّةً من ConstitutionDAO. ونظرًا لعدم فوز العرض المقدّم على الوثيقة، أصبح رمز PEOPLE المميز الآن يُمثّل حركة مُنظمة مُستقلة لامركزية ذات أهميّة تاريخية.","symbol_desc_NEXO":"Nexo هو بروتوكول إقراض قائم على سلسلة البلوكشين يوفّر الخدمات المصرفية لمُستخدمي التجزئة (مثل الإقراض والاقتراض والتداول وبطاقات الائتمان وما إلى ذلك). يُمكن للمُستخدمين إيداع أصولهم الرقمية على منصّة Nexo للاستفادة من المزايا المُتنوعة مثل توليد دفعات الفائدة وإيداع الضمان للقروض. يُستخدم رمز NEXO المميز للحوكمة والاستفادة من مزايا المنصّة، بالإضافة إلى استلام دفعات الفائدة.","symbol_desc_NMR":"مسابقات التعلم الآلي عرضة للإفراط في التجهيز المتعمد. تقترح Numerai الرمز المميز المشفر، Numeraire (NMR)، والذي يمكن استخدامه في آلية مزاد جديدة لجعل الإفراط في التجهيز غير منطقي اقتصاديًا. تؤدي آلية المزاد إلى سلوك المزايدة المتوازن الذي يكشف عن ثقة علماء البيانات العقلانيين في قدرة نماذجهم على الأداء الجيد على البيانات الجديدة. وتُنتج آلية المزاد أيضًا حججًا طبيعية للقيمة الاقتصادية لرمز Numeraire.\n\nNMR هو الرمز المميز المُستخدَم للتخزين في مسابقة Numerai لعلوم البيانات وسوق Erasure.","symbol_desc_MTL":"Metal هو نظام قائم على البلوكشين يستخدم دليل المدفوعات المعالجة لتحديد المستخدمين، ومكافأتهم على تحويل العملات المحلية المعتمدة القديمة إلى عملات رقمية. وهو نظام مشابه لعملة البيتكوين ولكن بواجهة سهلة الاستخدام وواجهة أمامية تشبه Venmo أو Square أو PayPal. يمكن لـ Metal أن يعمل كجسر للبيتكوين أو أي عملة رقمية متاحة. حيث تفضل العديد من الشركات الصغيرة في جميع أنحاء العالم قبول الدفع النقدي فقط. ومع ذلك، في مجتمع لا يعتمد على النقود بشكل متزايد، قد يكون رفض قبول المدفوعات الرقمية والمدفوعات بالبطاقات أمرًا إشكاليًا. وببساطة، يعتقد Metal أن الشركات التي تستخدم النقد فقط يمكن أن تستفيد من خلال اعتماد العملات الرقمية كشكل جديد من أشكال النقد، حيث تمتلك العملات الرقمية العديد من الخصائص نفسها خاصةً فيما يتعلق بالخصوصية ومقاومة الرقابة وقابلية الاستبدال. ويتوقع Metal توفير 4-5% للمستهلكين على جميع عمليات الشراء من أجل جلب المدفوعات الرقمية إلى عالم يستخدم تكنولوجيا قائمة على البلوكشين بدلًا من بعض أنظمة الخدمات المصرفية التقليدية.","symbol_desc_NEAR":"NEAR Protocol هو منصة تطبيقات لامركزية مصممة لجعل التطبيقات قابلة للاستخدام بشكل مماثل للتطبيقات الموجودة على الويب اليوم. تعمل الشبكة على آلية إجماع دليل ربط الحصة (PoS) تُدعى Nightshade، والتي تهدف إلى توفير قابلية توسع ديناميكية وتثبيت الرسوم.","symbol_desc_MKR":"MakerDAO هي منصة عملات مستقرة لامركزية، تعمل على سلسلة بلوكشين Ethereum.\n\nمن خلال تخزين رمز MKR المميز، يمكن للمستخدمين التصويت على مواصفات الشبكة ومبادرات الحوكمة، بما في ذلك رسوم الاستقرار، ومعدلات الضمانات، والأصول المسموح باستخدامها كضمان، وما إلى ذلك.","symbol_desc_MOVR":"Moonriver هي سلسلة بلوكشين متوافقة مع آلة Ethereum الافتراضية (EVM) وتعمل كسلسلة فرعية على شبكة Kusama. ويتيح التوافق مع آلة Ethereum الافتراضية (EVM) نشر التطبيقات القائمة على Ethereum على Moonriver.","symbol_desc_MLN":"MLN هو الرمز المميز الرسمي لمنصّة Enzyme. منذ تأسيسها في عام 2017، تقدم Enzyme حلولًا متطورة للتمويل المرمّز، حيث توفر لقادة القطاع مجموعة متكاملة من خدمات إدارة الخزائن والمنتجات المالية. تُتيح هذه الحلول الإدارة الفعّالة للأصول على السلسلة، وتحسين العمليات التشغيلية وتطوير الاستراتيجيات المالية المُخصصة لمُعالجة الأهداف والتحدّيات الفريدة.","symbol_desc_MASK":"تهدف شبكة Mask Network إلى ربط كل من Web 2.0 و Web 3.0 مما يُتيح للمُستخدمين على Twitter و Facebook استخدام ميّزات Web 3.0. تشمل بعض الميّزات عمليات الدفع والإكراميات والتداول على منصّة تداول لامركزية وتخزين الملفات اللامركزي وشراء وبيع رموز NFT - كل ذلك دون مُغادرة موقع الشبكة الاجتماعية.\n\nقامت شبكة Mask Network بالتعاون مع المشاريع الرائدة (مثل CoinMarketCap و Uniswap و Arweave وغيرها الكثير). لا يعتمد المشروع على سلسلةٍ مُحددة، ويدعم سلسلة BNB وسلسلتي Ethereum و Polygon من بين سلاسل أخرى.\n\nMASK هو رمز الخدمة المميز الأصلي للمنصّة ويُستخدم في الوظائف التالية:\n\nالحوكمة: يُمكن للحائزين على رموز MASK المميزة التصويت على قرارات حوكمة الشبكة في MASK DAO، أو المُشاركة في المُنظّمات المُستقلة اللامركزية الفرعية للتصويت على تحديد المشاريع من أجل الطرح الأولي على Twitter (ITOs).\n\nتحفيز البروتوكول: سيُمنح المُستخدمون النشطون لوظائف شبكة Mask Network هدايا من رموز MASK المميزة.","symbol_desc_METIS":"Metis هي شبكة Ethereum مفتوحة للعامّة من الطبقة الثانية (2) تستخدم بنية تجميعة optimistic كحلٍ أساسي للتوسّع.","symbol_desc_MEME":"ما هو Memeland؟\n\nMemeland هو استوديو مشروع Web3 مُستقل مُقدّم بواسطة 9GAG.\n\nيُركّز Memeland على التمويل الاجتماعي واقتصاد صنّاع المُحتوى، ويهدف إلى ربط صنّاع المُحتوى والمُجتمعات معًا من خلال رموز NFT والرموز المميزة والمُنتجات.\n\nقام Memeland بإطلاق 3 مجموعات NFT، بما في ذلك The Real MVP و The Captainz و The Potatoz منذ يونيو 2022.","symbol_desc_MBL":"MovieBloc هي منصة لامركزية لتوزيع الأفلام والمحتوى. وتهدف إلى إنشاء حصة شفافة من الإيرادات وبيانات الجمهور وفرص عرض متساوية لصناع المحتوى.\n\nسيحظى المشاهدون بإمكانية الوصول إلى محتويات متنوعة، وسيحصلون على مكافآت مقابل توفير مواد تنظيمية وتسويقية للمنظومة. وقد جمع المشروع حوالي 4 ملايين دولار أمريكي من خلال مبيعات الرموز المميزة الخاصة والعامة، وقد أسسه كريس كانغ وجيفري جين وبيتر كيم.","symbol_desc_MAV":"Maverick هي بنية تمويل تحتية لامركزية مُركّبة تسمح للبناة ومُزوّدي السيولة بتحقيق كفاءة رأس مال مُرتفعة وتنفيذ استراتيجيات تزويد السيولة (LP) التي يرغبون بها.","symbol_desc_MBOX":"MOBOX هي منصّة ألعاب تجمع بين تحصيل العائدات وتحصيل رموز NFT لإنشاء منظومة مجاني للعب بغرض الكسب. تؤمن MOBOX بالقدرة على ربط كل ميتافيرس عبر رموز NFT، وتهدف إلى تحقيق توافق التشغيل البيني لرموز NFT عبر الألعاب والمنصّات.","symbol_desc_MINA":"بروتوكول Mina عبارة عن سلسلة بلوكشين من الطبقة الأولى تستخدم إثباتات المعرفة الصفرية (ZKP) مع عقود ذكية تم ترميزها بلغة TypeScript. ويميز هذا البروتوكول نفسه بأنه \"أخف بلوكشين في العالم\" نظرًا لحجمه الصغير (22 كيلوبايت)، مما يعيد تعريف بنية بلوكشين التقليدية كثيفة الموارد.  يتمثل الهدف الأساسي لبروتوكول Mina في إضفاء الطابع الديمقراطي على الوصول إلى العملات الرقمية عن طريق تقليل المتطلبات الحوسبية لتشغيل العُقدة وتعزيز خصوصية المستخدم. وبدلاً من المتابعين السلبيين، يشجع هذا البروتوكول المستخدمين على التفاعل بنشاط مع سلاسل البلوكشين.  كما يستخدم إثباتات المعرفة الصفرية لصياغة بنية سلسلة بلوكشين أكثر كفاءة. وعلى عكس سلاسل الكتل السابقة مثل بيتكوين وإيثيريوم، التي تجمع البيانات وتنمو إلى مئات الجيجابايت، يحافظ بروتوكول Mina على حجم ثابت يبلغ حوالي 22 كيلوبايت. ويتحقق من حالة الإجماع الحالية عبر إثبات واحد متكرر يبلغ 22 كيلوبايت من إثباتات المعرفة الصفرية، مما يمكن المشاركين في الشبكة من التزامن والتحقق بسرعة.","symbol_desc_MATIC":"Polygon هي منصّة توسعيّة من الطبقة الثانية (2) تسمح بإجراء المُعاملات السريعة والآمنة خارج السلسلة ولا تقتصر على مُعاملات الدفع فقط، بل العقود الذكية العامّة خارج السلسلة أيضًا.\n\nتتضمن بعض ميّزاتها الرئيسية ما يلي:\n\nقابلية التوسّع: مُعاملات سريعة ومُنخفضة التكلفة وآمنة على سلاسل Polygon الجانبية مع تحقيق النهائية على السلسلة الرئيسي وعلى Ethereum كأول سلسلة أساسية مُتوافقة من الطبقة الأولى (1)\n\nالإنتاجية المُرتفعة: حققت ما يصل إلى 7,000 مُعاملة في الثانية على سلسلة جانية واحدة على شبكة الاختبار الداخلية؛ وستتم إضافة العديد من السلاسل للتوسّع الأفقي\n\nتجربة المُستخدم: تجربة مُستخدم سلسة وتجريد المُطوّرين من السلسلة الرئيسية إلى سلسلة Polygon؛ تطبيقات المحمول الأصلية وأدوات تطوير البرمجيات مع دعم WalletConnect\n\nالأمان: مُشغّلو سلسلة Polygon هم المُخزّنون أنفسهم في نظام إثبات التخزين\n\nالسلاسل الجانبية العامّة: سلاسل Matic الجانبية هي سلاسل عامّة بطبيعتها (مُقابل سلاسل التطبيقات اللامركزية الفردية)، ومفتوحة للعامة وقادرة على دعم العديد من البروتوكولات.","symbol_desc_MANTA":"تعمل شبكة Manta كبوابة لتطبيقات ZK، حيث تستفيد من سلسلة بلوكشين نموذجية وzkEVM لإنشاء نموذج جديد لمنصّة عقود ذكية من الطبقة الثانية.\n\nتعالج Manta Pacific مخاوف قابلية الاستخدام من خلال تصميم بنية تحتية معيارية، مما يسمح بالتكامل السلس بين إتاحة البيانات المعيارية وzkEVM لتحسين تجربة المستخدم باستمرار مع مرور الوقت.","symbol_desc_LSK":"Lisk هي منصّة من الجيل التالي تسمح بتطوير وتوزيع التطبيقات اللامركزية القائمة على JavaScript باستخدام منظومة سهلة الاستخدام ومُتكاملة الميّزات. من خلال Lisk، يُمكن للمطورين بناء ونشر وتوزيع وتمويل تطبيقاتهم ضمن نظام مبني بشكل مُخصص ومُشغّل بواسطة العملات الرقمية، يستخدم سلاسل البلوكشين المُخصصة والعقود الذكية والتخزين السحابي وعقد الحوسبة؛ كل ذلك من حل صناعي واحد.\n\nLisk هو أول حل تطبيقات لامركزية مكتوب بالكامل بلغة Node.js. هذا يفتح منظومة Lisk إلى آلاف المُطوّرين الحاليين دون الحاجة إلى مهاراتٍ إضافية. أي مطوّر ويب على دراية بالفعل بكل من JavaScript و Node.js قادر على الانضمام فورًا والبدء في بناء التطبيقات اللامركزية اعتبارًا من اليوم الأول.","symbol_desc_MDT":"الرمز المميز للبيانات القابلة للقياس (MDT) عبارة عن اقتصاد لامركزي لتبادل البيانات يربط بين المستخدمين ومزودي البيانات ومشتري البيانات، كما أنه يحدد قيمة البيانات. يُستخدم MDT في تعويض المستخدمين عن مشاركة البيانات الضخمة مجهولة المصدر مع تزويد مشتري البيانات ومزوديها بنموذج تداول أكثر كفاءة وحيادية. وقد أنشأ الفريق القائم عليه في السابق تطبيق MailTime، وهو تطبيق بريد إلكتروني يضم أكثر من 5 ملايين مستخدم، وهو أيضًا أول حالة استخدام لمنظومة MDT.","symbol_desc_MAGIC":"Treasure هي وحدة تحكّم لامركزية في ألعاب الفيديو تربط بين الألعاب والمُجتمعات من خلال الملكية الفكرية المدفوعة من الأسفل إلى الأعلى والبنية التحتية.، الموحّدة من خلال مجموعة مُشتركة من الموارد المُركّبة.\n\nمنظومة Treasure قائمة على الرمز المميز MAGIC$ - وهو رمزٌ مميز تمّ إطلاقه بشكلٍ عادل يُشغّل البنية التحتية الرئيسية ويعمل كأصلٍ احتياطي عبر \"خراطيش الألعاب\" الشريكة.","symbol_desc_LUNA":"Terra 2.0 هي سلسلة بلوكشين جديدة من الطبقة الأولى (1) قائمة على Cosmos تمّ إنشاؤها لاستبدال مشروع Terra Classic المُتهاوي. \n\nبعد إلغاء ربط USTC في مايو 2022، قرر المُجتمع خلف Terra Classic إنشاء سلسلة بلوكشين جديدة دون العملات المُستقرة الخوارزمية تُدعى Terra 2.0. وقد تمّ توزيع رموز LUNA المميزة الجديدة إلى المُستخدمين القدامى الذي تأثّروا بحدث إلغاء الربط.","symbol_desc_MANA":"Decentraland هي منصّة واقع افتراضي مُشغّلة على سلسلة بلوكشين Ethereum. يُمكن للمُستخدمين إنشاء وتجربة وتمويل مُحتواهم وتطبيقاتهم. الأرض (Land) في Decentraland مملوكة دائمًا بواسطة المُجتمع، مما يمنحهم تحكّمًا كاملًا في إبداعاتهم. يُطالب المُستخدمون بحقوق ملكية الأرض الافتراضية على سجل القطع الذي يعتمد على سلسلة البلوكشين. يتحكّم مالكو الأراضي في المُحتوى المنشور على الجزء الخاص بهم من الأرض، الذين يتم تحديد من خلال مجموعة من الإحداثيات الديكارتية (X، Y). يُمكن أن يتراوح المُحتوى من المشاهد ثلاثية الأبعاد الساكنة إلى الأنظمة التفاعلية مثل الألعاب.\n\nLand هو أصل رقمي ناد غير قابل للتبادل وقابل للتحويل، مُخزّن في عقد ذكي على شبكة Ethereum. ويُمكن الاستحواذ عليه من خلال إنفاق رمز ERC20 المميز الذي يُدعى MANA. كما يُمكن استخدام MANA لإجراء عمليات شراء السلع والخدمات الرقمية ضمن العالم الافتراضي.\n\nيقضي الناس وقتًا مُتزايدًا في العوالم الافتراضية، سواءً كان ذلك للترفيه أو العمل. يحدث هذا غالبًا في الواجهات ثنائية الأبعاد مثل الويب والهواتف المحمولة. لكن العالم ثلاثي الأبعاد الذي يُمكن التنقّل فيه يُضيف عنصرًا غامرًا بالإضافة إلى التقارب مع مُحتوى آخر، مما يسمح بتجمعاتٍ فعلية للمُجتمعات.\n\nخلافًا للعوالم الافتراضية والشبكات الاجتماعية، لا تخضع Decentraland للتحكّم بواسطة مُنظّمة مركزية. لا يوجد وكيل واحد لديه القدرة على تعديل قواعد البرمجيات أو مُحتويات الأراضي أو اقتصاديات العملة أو منع الآخرين من الوصول إلى العالم.","symbol_desc_LUNC":"Terra Classic هي منصّة عملات مُستقرة خوارزمية، تعمل على بنية تحتية لسلسلة البلوكشين بآلية إجماع إثبات التخزين (PoS) مبنية باستخدام Tendermint. وهي موطن العملة المُستقرة الخوارزمية TerraClassicUSD (USTC).\n\nبعد إلغاء ربط USTC في مايو 2022، قرر المُجتمع خلف Terra Classic إنشاء سلسلة بلوكشين جديدة دون العملات المُستقرة الخوارزمية تُدعى Terra 2.0. وقد تمّ توزيع رموز LUNA المميزة الجديدة إلى المُستخدمين القدامى الذي تأثّروا بحدث إلغاء الربط.","symbol_desc_LTO":"LTO Network هي منصّة بلوكشين هجينة تتميّز بوظائفها بين الشركات. نجح المشروع في جمع حوالي 4 مليون دولار أمريكي عبر مبيعات الرموز المميزة الخاصّة والعامّة، وتمّ تأسيسه من قبل Rick Schmitz و Martijn Migchelsen.\n\nيتم تنفيذ آلية الإجماع على الطبقة العامّة من خلال إثبات التخزين المؤجّر، الذي يسمح للمُجتمع بتأمين الشبكة ومُشاركة رسوم الشبكة المُحققة بواسطة المُنظّمات كمُكافآت. تسمح آلية التأجير لأي شخص بالمُشاركة في التخزين دون الحاجة إلى تشغيل عقدة. وسيتم تغيير نموذج الإجماع لاحقًا إلى إثبات الأهمية المؤجّر لتجنّب خطر المركزية.","symbol_desc_NEO":"Neo هي منصّة مفتوحة المصدر  يقودها المُجتمع. وهي  تستخدم تكنولوجيا البلوكشين و الهويات الرقمية لرقمنة و أتمتة  إدارة الأصول باستخدام العقود الذكية.  ومن خلال استخدام شبكة موزّعة، تهدف إلى إنشاء اقتصاد ذكي من خلال بناء بنى تحتية للجيل التالي من شبكة الإنترنت و إنشاء أساس متين للتبني العام لسلسلة البلوكشين.\n\nتمّ إطلاق شبكة Neo الرئيسية في 2016، وهي تعمل بشكلٍ مُستقر منذ أكثر من 3 سنوات. من المتوقّع أن تقوم Neo بإطلاق Neo3 في 2020، وهو تطبيق قوي ذو إنتاجية عالية، واستقرار وأمان مُحسّنين، ونظام عقود ذكية مُحسّن، وبنية تحتية مليئة بالميّزات لتمكين المطوّرين من التبنّي وتسريع ابتكارات البلوكشين على المُستوى المؤسساتي. \n\nتعرّف على المزيد: https://neo.org","symbol_desc_LTC":"المعلومات والبيانات العامة\n\nتم إصدار برنامج Litecoin في 7 أكتوبر 2011 من قِبل تشارلي لي، وتم إطلاق الشبكة بعد أسبوع تقريبًا في 13 أكتوبر 2011. وباعتبارها انقسام من نواة البيتكوين، تضمنت Litecoin العديد من التحسينات على بروتوكول البيتكوين الأصلي بما في ذلك تقليل أوقات إنشاء الكتل (انخفضت إلى 2.5 دقيقة بدلًا من 10 دقائق)، وزيادة المخزون الإجمالي، وخوارزمية دليل العمل المختلفة (scrypt مقابل فهرس تجزئة 256). \n\nإن اعتماد وقت إنشاء كتل أسرع يعني أنه كانت تتم تسوية وتدوين المعاملات في سلسلة البلوكشين بشكل أسرع، في حين أن اعتماد خوارزمية scrypt التي تتطلب ذاكرة مكثفة كان يهدف إلى التغلب على سيطرة ASIC على التعدين (بسبب التكاليف المالية الإضافية لإنتاج أجهزة تعدين متخصصة بالذاكرة الإضافية المطلوبة). ومع ذلك، ونظرًا لشعبية Litecoin، فقد تم بالفعل تطوير ونشر دوائر أيزك (ASIC) القادرة على تعدين خوارزمية scrypt.\n\nوغالبًا ما يتم اعتبارها بمثابة الفضة مقابل حالة البيتكوين الذهبية، ويتم نشر التحسينات والترقيات على شبكة Litecoin قبل أن تصل إلى شبكة البيتكوين (مثل ترقيات SegWit وشبكة Lightning). وقد أدت هذه الممارسة أيضًا إلى أن بعض الأشخاص يطلقون بسخرية على Litecoin اسم شبكة اختبار البيتكوين. \n\nأبرز الإنجازات\n\nفي 7 أكتوبر 2011 - تم إصدار برنامج مفتوح المصدر لـ Litecoin. \n13 أكتوبر 2011 - بدء تشغيل شبكة Litecoin. \nمايو 2017 - تم تنفيذ ترقية الشاهد المنفصل (SegWit). تم إكمال أول معاملة لشبكة Lightning على شبكة Litecoin. \n\n\nالفائدة\n\nتقدم Litecoin وظيفة حالة استخدام مماثلة لوظيفة البيتكوين، حيث تحاول أن تكون مخزنًا رقميًا للقيمة ووسيطًا للتداول ولكن مع ميزة أوقات إنشاء كتل أسرع (مما يجعل تسوية المعاملات تتم بشكل أسرع). وبالإضافة إلى ذلك (نظرًا لانخفاض استخدام الشبكة)، فإن رسوم المعاملات الخاصة بها أقل من العملة الرقمية الرئيسية المعروفة. ومع ذلك، فهي تعاني من قلة القيمة السوقية والسيولة مما يجعلها أقل فائدة بكثير كشريك مقترن للعملات الرقمية الأخرى. \n\nالميزات المهمة\n\n- متوسط وقت إنشاء الكتل 2.5 دقيقة؛ المخزون الإجمالي 84 مليون LTC؛ إجماع دليل العمل (PoW) على أساس خوارزمية scrypt. \n- المعاملات شبه مجهولة. يتم إرسال الأموال من عنوان إلى عنوان، ولكن يمكن في نهاية المطاف أن تُنسب هوية المالك إلى عنوان ما إذا توفرت بيانات وتحليلات كافية.\n- بينما تتشارك Litecoin العديد من السمات اللامركزية للإجماع والحوكمة مثل البيتكوين، فإن Litecoin لديها مُنشئ معروف يمكنه تقديم رؤية وتوجيهات لاتجاه المشروع. \n- الوصول اللامركزي الذي يسمح لأي طرف لديه برنامج مفتوح المصدر وإمكانية الوصول إلى الإنترنت بإرسال واستقبال Litecoin بشكل لا رجعة فيه دون تدخل أو ثقة من جهة خارجية. \n- الحوكمة اللامركزية من خلال التطوير مفتوح المصدر وانقسام السلسلة.","symbol_desc_LQTY":"Liquity هي منصّة اقتراض لامركزية تقبل ETH كضمان وتقوم بإقراض LUSD، وهي عملة مُستقرة. LQTY هو رمز الخدمة المميز للوظائف مثل التخزين وتعدين السيولة.","symbol_desc_LRC":"Loopring هو بروتوكول مفتوح لمنصّات التداول غير الاحتجازية والقابلة للتوسّع. \n\nLoopring 3.0 هو أحدث وأسرع وأكثر بروتوكولاتنا تقدّمًا. إنّ بروتوكول Loopring 3.0 قادر على تسوية ما يصل إلى 1,400 تداول في الثانية مع ضمان نفس مُستوى الأمان الذي تتمتّع به سلسلة بلوكشين Ethereum الأساسية. وقد تمّ تحقيق ذلك من خلال استخدام بنية تُدعى تجميعات ZK، وميّزة تُدعى إتاحة البيانات على السلسلة، أو OCDA. إذا تمّ تعطيل OCDA، ترتفع إنتاجية Loopring لتصل إلى 10,500 تداول في الثانية، لكن يقل الأمان إلى مُستوى الجمعية التي تحتفظ بالبيانات المذكورة.\n\nيبلغ مُتوسط تكلفة تسوية كل تداول باستخدام Loopring 3.0 ما يصل إلى 0.002$ دولار أمريكي، وهو ما يُغطّي رسوم المُعالجة لمُعاملات Ethereum وتكلفة إنشاء الإثبات على منصّات الحوسبة السحابية. ويُمكن لمنصّات التداول اللامركزية تخفيض تكلفة التسوية بشكلٍ أكبر أيضًا من خلال استخدام خوادم أرخص في الحوسبة السحابية والخوارزميات التي تعتمد على وحدة مُعالجة الرسوميات (GPU). لوضع الأمور في نصابها الصحيح، تتراوح رسوم تداول الأسهم لمُعظم المُتداولين في الولايات المُتحدة الأمريكية بين 2 و 7 دولارات أمريكية لكل تداول.","symbol_desc_LOOM":"Loom Network (\"Loom\" أو \"المشروع\") هو حل توسّعي من الطبقة الثانية (2) لشبكة Ethereum وهو شبكة من السلاسل الجانبية التي تعمل بآلية إثبات التخزين المفوّض (\"DPoS\")، مما يسمح للألعاب والتطبيقات اللامركزية التي تواجه المُستخدمين بقابلية توسّع كبيرة مع استمرار دعمها بأمان Ethereum.\n\nالميّزات الرئيسية لشبكة Loom:\n\nأدوات Loom لتطوير البرمجيات: كتلة البناء الأساسية لشبكة Loom هي حزمة من أدوات تطوير البرمجيات التي تسمح للمطورين ببناء سلاسل البلوكشين الخاصّة بهم بسرعة دون الحاجة إلى فهم البنية التحتية لسلاسل البلوكشين — مولّد \"ابنِ سلسلة البلوكشين الخاصّة بك\".\n\nالسلاسل الجانبية المُشتركة: شبكة مُترابطة من السلاسل الجانبية مُرتفعة الإنتاجية، مثل GameChain و SocialChain، التي تستخدم Ethereum كطبقةٍ أساسيةٍ لها.\n\nPlasmaChain: مركز من الطبقة الثانية (2) يقوم بربط العديد من السلاسل الجانبية إلى Ethereum، مما يسمح بإجراء مُعاملات رموز مميزة أسرع وأرخص ويُتيح سلسلة أفضل أداءً للمطورين من أجل نشر تطبيقاتهم اللامركزية.\n\nإثبات التخزين المفوّض (DPoS): تقوم شبكة Loom بدعم آلية إجماع إثبات التخزين المفوّض (DPoS) بشكلٍ افتراضي، مما يسمح للتطبيقات اللامركزية بالتوسّع باستخدام مُعاملات دون رسوم مُعالجة وأوقات مُعاملات أقل من ثانية واحدة. الألعاب عبر الإنترنت والتطبيقات الاجتماعية هما النوعان الأوليان للتطبيقات اللامركزية التي تُركّز عليها شبكة Loom، لكن يُمكن للمطورين بناء أي نوع من التطبيقات اللامركزية باستخدام أدوات تطوير برمجيات Loom.\n\nمؤمّنة بواسطة Plasma على Ethereum: ترث Loom أمان شبكة Ethereum الرئيسية على سلاسلها الجانبية من الطبقة الثانية (2) من خلال استخدام جهات نقل Plasma القائمة على النقود لتحويل الأصول عبر السلاسل.","symbol_desc_LIT":"Litentry هو بروتوكول لا مركزي لجمع الهويات عبر العديد من السلاسل، يتميّز بآلية لا مركزية لفهرسة الهويات (DID) وشبكة حوسبة ائتمانية قائمة على Substrate.","symbol_desc_LINK":"المعلومات والبيانات العامة\nChainlink (LINK) هي شبكة لامركزية توفر المعلومات (البرمجيات الوسيطة) للعقود الذكية. تهدف Chainlink، التي أسسها سيرجي نازاروف وستيف إليس في عام 2017، إلى حل مشكلة تحديد مصادر المعلومات خارج السلسلة من خلال العقود الذكية لمعايير تنفيذها. صُممت العقود الذكية لتُنفذ تلقائيًا عند استيفاء بعض المعايير، ومع ذلك، عندما تكون هذه المعايير موجودة خارج السلسلة يكون هناك اعتماد على مصادر المعلومات (المعروفة باسم البرمجيات الوسيطة) لتوفير المعلومات اللازمة. وتميل البرمجيات الوسيطة خارج السلسلة إلى أن تكون مركزية ومعها يأتي الاعتماد على جهة خارجية لتوفير المعلومات المهمة بطريقة جديرة بالثقة وحساسة من حيث الوقت. تهدف ChainLink إلى كسر هذا الاعتماد من خلال تغذية المعلومات إلى العقود الذكية عبر شبكة من البرمجيات الوسيطة اللامركزية التي تعمل معًا على سلسلة بلوكشين Link للتحقق من المعلومات المهمة وإرسالها إلى هذه العقود.  تتيح شبكة ChainLink للمستخدمين الذين لديهم تغذية بيانات أو واجهات برمجة التطبيقات التي تحمل المعلومات بتقديم المعلومات بسهولة إلى العقود الذكية مقابل الرمز المميز LINK. \n\nأبرز الإنجازات\nسبتمبر 2017 - الطرح الأولي لعملة Chainlink.\nنوفمبر 2018 - تم الاستحواذ على Town Crier (العقود الذكية ومشاريع خصوصية البيانات). \n13 يونيو 2019 - الإعلان عن شراكة مع Google\n\nالفائدة\nتوفر شبكة Link معلومات دقيقة وفي الوقت المناسب للعقود الذكية عبر شبكة لامركزية من البرمجيات الوسيطة (تغذيات البيانات وواجهات برمجة التطبيقات). وهذه المعلومات ضرورية للتنفيذ الفعال والدقيق للعقود الذكية، حيث إن المعلومات المطلوبة موجودة خارج السلسلة ومن الضروري وجود طريقة موثوقة للحصول على المعلومات على السلسلة. يعمل الرمز المميز LINK كدفعة للعقود الذكية التي تستخدم البيانات التي توفرها شبكة Link، حيث تتم مكافأة البرمجيات الوسيطة التي تقدم معلومات دقيقة بما يتناسب مع رموز LINK المُخزنة الخاصة بها. \n\nميزات مهمة\nشراكات مع الجهات الفاعلة الرئيسية في القطاع مثل SWIFT وGoogle\nعمليات التكامل من خلال سلاسل Ethereum الجانبية مثل Harmony وCeler وMatic.\nمتوسط وقت إنشاء الكتل غير متاح؛ والمخزون الإجمالي يبلغ 1 مليار LINK؛ وإجماع البرمجيات الوسيطة مكتوب في سلسلة بلوكشين Ethereum عبر توقيعات العتبة.","symbol_desc_LINA":"Linear هو بروتوكول أصول مركبة لامركزي متوافق عبر السلاسل، يتيح للمستخدمين إنشاء وتداول وإدارة الأصول المركبة (السيولة) بشكل سريع وتكلفة أقل.","symbol_desc_LDO":"Lido Finance هو مُزوّد خدمة لحلول التخزين على Ethereum 2.0 و Terra و Solana و Kusama. سيكون المُستخدمون الذين يُخزّنون Lido قادرين على الحفاظ على التحكّم وتسييل رموزهم المميزة المُخزّنة. LDO هو رمز الحوكمة المميز لمنصّة Lido DAO.","symbol_desc_LEVER":"LeverFi مُشغلة بواسطة LEVER، رمز الحوكمة المميز الذي يتمتّ‘ بمخزونٍ إجمالي يبلغ 35 مليار.","symbol_desc_LISTA":"Lista DAO هو بروتوكول تخزين سائل وعملة مُستقرة لامركزية. يُمكن للمُستخدمين القيام بالتخزين والتخزين السائل على Lista، بالإضافة إلى اقتراض lisUSD مُقابل مجموعةٍ مُتنوعةٍ من الضمانات اللامركزية.","symbol_desc_LOKA":"تهدف League of Kingdoms (LOKA) إلى بناء ميتافيرس ألعاب لامركزي باعتبارها أحد أول ألعاب البلوكشين الاستراتيجية مُتعددة اللاعبين عبر الإنترنت.\n\nيقوم رمز LOKA المميز بالإضافة إلى مجموعة رموز NFT الموجودة لتمكين حقوق الحوكمة والاستخدامات الإضافية لمُجتمع League of Kingdoms.\n\nLOKA هو رمز الخدمة والحوكمة المميزة الأصلي للعبة League of Kingdoms ويُستخدم في الوظائف التالية:\n1. الحوكمة: يُمكن للحائزين على رموز LOKA المميزة اقتراح قرارات حوكمة الشبكة والتصويت عليها.\n2. وسيط للتداول: يُمكن للمُستخدمين استخدام رموز LOKA المميزة لإجراء عمليات الدفع وشراء العناصر ضمن اللعبة.\n3. تحفيز اللاعبين: يُمكن للمُستخدمين كسب رموز LOKA المميزة كمُكافآتٍ من خلال الفوز في المُسابقات ضمن اللعبة.\n4. مُعزز NFT: يُمكن للمُستخدمين استخدام رموز LOKA المميزة لسك وترقية أصول NFT الخاصّة بهم.\n5. مُكافآت المنصّة: يُمكن للمُستخدمين تخزين رموز LOKA المميزة لكسب مُكافآت LOKA، بالإضافة إلى أصول NFT الخاصّة الأخرى.","symbol_desc_LPT":"تعمل شبكة Livepeer كبنية تحتية للفيديو للمطورين لتشغيل تطبيقات البث المباشر الخاصة بهم. يمثل بث الفيديو أكثر من 80% من النطاق الترددي المستخدم على الإنترنت، وتمثل البنى التحتية التقليدية للفيديو عوائق عالية التكلفة أمام الشركات الناشئة والمطورين لبناء منصات بث جديدة.\n\nLPT هو الرمز المميز الأصلي لـ Livepeer ويُستخدم في الوظائف التالية:\n\nحوافز البروتوكول: يمكن للمستخدمين كسب رموز LPT المميزة كمكافآت عند تشغيل عقدة أو تفويض مشغلي العُقد على المنصة. يكسب المستخدمون أيضًا الرسوم المدفوعة بـ ETH من خلال التخزين وتشغيل العُقد، وكلاهما يتطلب LPT.\n\nالتخزين: يمكن للمستخدمين تخزين رموز LPT المميزة لتأمين الشبكة من الهجمات، وكسب مكافآت التخزين برموز LPT.\n\nالحوكمة: يمكن لحاملي رموز LPT المميزة اقتراح قرارات حوكمة الشبكة والتصويت عليها.\n\nالتعدين المزدوج: يمكن للمستخدمين الذين يقومون بالتخزين لتشغيل عُقد Livepeer المدعومة بوحدات معالجة الرسومات، أن يقوموا أيضًا بتعدين العملات الرقمية الأخرى المعتمدة على وحدات معالجة الرسومات في نفس الوقت دون تعطيل تحويل الترميز الخاص بهم.","symbol_desc_COMP":"Compound هو بروتوكول خوارزمي مُستقل لحساب أسعار الفائدة على سلسلة بلوكشين Ethereum. وقد نمى Compound ليُصبح أحد الأركان الأساسية لقطّاع التمويل اللامركزي. بحلول 25 يونيو 2020، كان Compound أكبر بروتوكول تمويل لامركزي في العالم مع أكثر من 500 مليون دولار أمريكي من الأصول الرقمية المحجوزة وأكثر من 900 مليون دولار أمريكي من الأصول الممولة.\n\nتمّ بناء Compound من أجل المطوّرين، ليُنشئ أسواقًا مالية فعّالة حيث يُمكن تمويل الأصول واقتراضها بواسطة الأفراد دون أي قيود (على سبيل المثال، توثيق الهوية). تتم مُضاعفة أسعار الفائدة على مُستوى الكتلة على سلسلة بلوكشين Ethereum، ولا توجد الحاجة إلى أي طرف مركزي.","symbol_desc_COMBO":"COMBO هو حل توسّعي من الطبقة الثانية (2) يُركّز على الألعاب لمُطوّري ألعاب Web3.\n\nيوفّر COMBO سلاسل أدوات تطوير شاملة ومُحرّك ألعاب مُدمج لمُطوّري ألعاب Web3 لتبسيط وتسريع عملية التطوير.","symbol_desc_IRIS":"تهدف شبكة IRIS Network (المعروفة باسم IRISnet) إلى إنشاء أساس تكنولوجي يُسهّل بناء الجيل التالي من التطبيقات الموزّعة. من خلال توظيف بنية خدمات تحتية شاملة وبروتوكول IBC مُحسّن في Tendermint و Cosmos stack، وتُتيح IRISnet إمكانية التشغيل البيني للخدمات بالإضافة إلى إجراء عمليات تحويل الرموز المميزة عبر إنترنت سلاسل البلوكشين. وسيكون IRIS Hub (المعروف باسم IRIShub)، باعتباره محور شبكة IRISnet، أول مركز إقليمي يتصل بمركز Cosmos Hub الرئيسي، مما يجعل IRISnet جزءًا لا يتجزأ من شبكة Cosmos بأكملها.","symbol_desc_JOE":"TraderJoe هي منصّة تداول لامركزية على Avalanche. كما توفّر المنصّة خدمات الإقراض والاقتراض عبر BankerJoe.","symbol_desc_JST":"JUST هي منصة عملات مستقرة لامركزية، تعمل على سلسلة بلوكشين TRON.\n\nمن خلال تخزين رمز JST المميز، يمكن للمستخدمين التصويت على مواصفات الشبكة ومبادرات الحوكمة، بما في ذلك رسوم الاستقرار، ومعدلات الضمانات، والأصول المسموح باستخدامها كضمان، وما إلى ذلك.","symbol_desc_JASMY":"JasmyCoin هو مشروع متجر بيانات يُتيح للمُستخدمين بيع بياناتهم المستخرجة من أجهزة إنترنت الأشياء (IoT) إلى الأعمال التجارية المُتنوعة. JASMY هو رمز الخدمة الأصلي المميز الذي يُستخدم كعملةٍ للدفع ضمن منصّة بيانات JasmyCoin.","symbol_desc_IQ":"منصّة سلسلة البلوكشين الأولى للعملات الرقمية الهجينة للمُتداولين والمُستثمرين والمُعدّنين التي تهدف إلى توفير القدرة على الاستثمار وإجراء المدفوعات الفورية مجهولة الهوية عبر الإنترنت. تقوم IQ.cash بتقسيم مُكافأة كتلتها بمُعدّل 57% إلى العقد الرئيسية (عائد الاستثمار 200%) و 43% إلى المُعدّنين و 6% يتم الاحتفاظ بها لمشروع أفضل المُتداولين (المنظّمة المُستقلة اللامركزية)\n\nIQ.cash هي منصّة بلوكشين عالمية واسعة النطاق للمُتداولين والمُستثمرين والمُعدّنين. يتمحور هدفها الرئيسي حول توفير القدرة على الاستثمار وإجراء المدفوعات الفورية مجهولة الهوية عبر الإنترنت. تمتلك العملة الرقمية ملايين المُستخدمين النشطين حول العالم ويتزايد عدد الأشخاص المُستخدمين لها بشكلٍ سريع. \n\nنحن نقوم بإنشاء أول رمز مميز/عملة رقمية هجينة في العالم تتضمن 80% من العملة و 20% عملة/رمز مميز (إيصال إيداع العملات الرقمية). IQ.cash هي أفضل طريقة لزيادة سيولة العملة وإدراج الرموز المميزة على منصّات التداول المُغلقة للعملات. \n\nسيكون المُستثمرون قادرين على تبادل إيصال IQ إلى IQ.cash دون قيود بمُعدّل 1:1 والحصول على دخلٍ سلبي من العملات (عائد استثمار 200% وفقًا لبيانات 1 أغسطس). يُمكن للمُعدّنين تبادل IQ.cash إلى إيصال IQ والتمتّع بالوصول إلى الحد الأقصى من عمليات تبادل العملات الرقمية وبيع عملاتهم إلى المُستثمرين. \n\nوقد قامَ فريق IQ.cash بتطوير وإنشاء العقد الرئيسية لشبكة IQ للمُستثمرين. يُمكن للمُتداولين الآن تداول IQ على منصّات تداول العملات الرقمية. ويُمكن للمُستثمرين الحائزين على أكثر من 3,000 IQ الحصول على دخلٍ سلبي بقيمة 57% من الكتلة، وسيحصل المُعدّنون على 43% من الكتلة أيضًا. بينما يتم الاحتفاظ بالـ 6% المُتبقية (24,924 IQ شهريًا) للمنظمة المُستقلة اللامركزية لاستخدامها في الاستثمار في مشاريع التداول المُختلفة مثل البرمجيات والمواقع الإلكترونية وأنظمة التداول الخوارزمياتية وبوتات التداول والشركات الناشئة وتحسين منظومة IQ.cash وغيرها الكثير. \n\nسيسمح هذا لمنصّة IQ.cash بأن تُصبح منصّة رائدةً في قطّاع العملات الرقمية للمُتداول وأن تُحافظ على أقصى قدر من الكفاءة والخصوصية في إجراء عمليات الدفع بين أكبر الشركات المالية.","symbol_desc_IOTA":"IOTA هو بروتوكول سجل مالي موزّع مفتوح المصدر يتجاوز سلسلة البلوكشين من خلال اختراعه الأساسي \"Tangle\" دون كتل. \n\nIOTA Tangle هو رسم بياني باتجاه واحد مقاوم كمّيًا، دون رسوم على المُعاملات ودون حدٍ مُحدد لعدد المُعاملات التي يُمكن تأكيدها في الثانية الواحدة على الشبكة. بدلًا من ذلك، تنمو الإنتاجية بالتزامن مع النشاط في الشبكة؛ كلما زاد النشاط، أصبحت الشبكة أسرع. وعلى عكس بنية سلسلة البلوكشين، لا تفصل IOTA بين المُستخدمين والمُدققين؛ بل إنّ التحقُّق هو خاصية جوهرية لاستخدام السجل المالي، وبالتالي تجنّب المركزية. \n\nتُركّز IOTA بشكلٍ أولي على أن تكون العمود الفقري لإنترنت الأشياء (IoT) الناشئ.","symbol_desc_IO":"io.net هي منصّة لامركزية للتخزين السحابي والحوسبة باستخدام الذكاء الاصطناعي.  من خلال تجميع إمدادات GPU من الموارد غير المُستغلّة، تقوم io.net بإنشاء شبكة تسمح لشركات تعلّم الآلة (ML) الناشئة بالوصول إلى قوة حوسبة غير محدودة تقريبًا بجزءٍ بسيط من تكلفة الحوسبة السحابية التقليدية.","symbol_desc_IDEX":"IDEX هي منصّة تداول هجينة لامركزية (DEX)، تجمع بين قائمة الطلبات مُرتفعة الأداء ومُحرّك المُطابقة مع صناعة السوق التلقائية (AMM).\n\nرمز IDEX المميز هو رمز الخدمة المميز الأصلي للمنصّة. ويتم توزيع 50% من جميع رسوم المُعاملات إلى مُخزّني رموز IDEX المميزة.","symbol_desc_INJ":"Injective هي سلسلة بلوكشين عقود ذكية مفتوحة وقابلة للتشغيل البيني ومُحسّنة لتطبيقات التمويل اللامركزي. \n\nتوفّر Injective بشكلٍ فريد نماذج التوصيل والتشغيل، بما في ذلك نموذج قائمة طلبات وتداول مُشتقّات، مما يُسهّل على أي مطوّر إطلاق التطبيقات المالية ذات القيمة المُتأصّلة بسرعة. إلى جانب قدرات العقود الذكية، يُمكن لأي مطوّر بناء التطبيقات المعقدة باستخدام البروتوكولات المتطورة. \n\nتستخدم Injective المبنية بالاعتماد على أدوات تطوير برمجيات Cosmos آلية إجماع إثبات التخزين Ignite (المعروفة Tendermint سابقًا) لتأمين المُعاملات ذات النهائية الفورية. \n\nINJ هو رمز الخدمة المميز الأصلي ورمز حوكمة Injective المميز. يلعب دورًا أساسيًا في حماية البروتوكول، وصناعة السوق وحوافز الناقلين وضمان المُشتقات وغيرها الكثير.","symbol_desc_IOST":"تقوم IOST ببناء بنية تحتية فائقة الأداء للبلوكشين من حيث المعاملات في الثانية الواحدة (TPS) لتلبية احتياجات الأمان وقابلية التوسع للاقتصاد اللامركزي. بقيادة فريق من المؤسسين الموثوقين وبدعم من المستثمرين من الطراز العالمي، فإن مهمتنا هي أن نكون البنية الأساسية لمستقبل الخدمات عبر الإنترنت.","symbol_desc_IMX":"Immutable X هو حل توسّعي من الطبقة الثانية (2) للرموز غير القابلة للتبادل (NFTs) على شبكة Ethereum، مع التداول الفوري وقابلية التوسّع الهائلة والإعفاء من رسوم المُعالجة للسك والتداول بأمان مُشترك مع شبكة Ethereum الرئيسية. تمّ تطوير Immutable X باستخدام تكنولوجيا تجميعات ومُثبت STARK من StarkWare.","symbol_desc_ILV":"Illuvium هي لعبة NFT مجانية لتقمّص الأدوار في عالمٍ مفتوح مبنية على Immutable X. سيحتاج اللاعبون فيها إلى جمع فرقهم للالتقاط illuvials، التي يُمكن استخدامها لاحقًا في المعركة في الحلبة، أو تداولها على سوق Illuvium (IlluviDex).","symbol_desc_IOTX":"IoTeX هي منصّة بنية Web3 تحتية معيارية تربط الأجهزة الذكية وبيانات العالم الحقيقي إلى سلاسل البلوكشين. يوفر حل البرمجيات الوسيطة W3bstream من IoTeX الحوسبة والتحقُّق من بيانات العالم الحقيقي، مما يجعلها على السلسلة مع توفير المعيارية وقابلية التخصيص التي يحتاج إليها البناة لتسهيل التبنّي الجماعي. \n\nباعتبارها مزوّدًا لبنية DePIN التحتية، تُسهّل IoTeX المُكافآت الجديدة من الأجهزة والأنشطة على السلسلة/خارج السلسلة للمُستخدمين، وتحوّل الأجهزة الشخصية إلى اقتصاداتٍ مُشتركة، وتقوم بترميز \"بيانات كل شيء\". \n\nتقوم IoTeX مدعومةً من فريقٍ عالمي يضم أكثر من 60 عالم ومُهندس باحث، بالجمع بين سلسلة البلوكشين الخاصّة بها من الطبقة الأولى (1) المُتوافقة مع آلة Ethereum الافتراضية (EVM) والبرمجيات الوسيطة للحوسبة خارج السلسلة، والأجهزة المفتوحة لربط مليارات الأجهزة الذكية والآلات والحساسات والتطبيقات اللامركزية عبر العالمين الحقيقي والرقمي.","symbol_desc_IDRT":"Rupiah Token (IDRT) هي عملة مستقرة مربوطة بنسبة 1:1 بالروبية.","symbol_desc_ID":"تقوم SPACE ID ببناء شبكة خدمة أسماء عالمية مع منصّة هويات شاملة لاكتشاف وتسجيل وتداول وإدارة نطاقات Web3. كما أنّها تتضمن أيضًا أدوات تطوير برمجيات وواجهة برمجة تطبيق اسم Web3 للمُطوّرين عبر سلاسل البلوكشين وتُقدّم خدمة الأسماء مُتعددة السلاسل للجميع من أجل بناء وإنشاء هويات Web3 بسهولة.\nSPACE ID هو أحد أكبر مزوّدي خدمات أسماء Web3. وهو مزوّد خدمة الأسماء الرئيسي لنطاقات BNB و ARB  من المُستوى الأعلى (TLDs).\nID هو الرمز المميز الأصلي لمنظومة SPACE ID، حيث يُمكن استخدام ID على منصّة SPACE ID والمُشاركة في مُقترحات حوكمة SPACE ID DAO لتوجيه اتجاه تطوير البروتوكول.","symbol_desc_ICX":"ICON هي سلسلة بلوكشين بينية تربط بين سلاسل البلوكشين المُختلفة مثل Bitcoin و Ethereum و Qtum. \n\nأولًا، يتم استخدام ICX كعملةٍ رقميةٍ وسيطة. تسمح ICX بالإجراء المُعاملات بين العملات الرقمية المُختلفة من خلال تحديد سعر الصرف عبر احتياطي منصّات التداول اللامركزية. \n\nثانيًا، يُمكن استخدام ICX كعملة U-coin لرموز التطبيقات اللامركزية المميزة، وهو تطبيق لامركزي مُصمم بواسطة فريق سلسلة البلوكشين الخاص بنا لاتحاد الجامعات الكورية، ويُمكن أن يكون أحد حالات الاستخدام قيد التطوير بالفعل. مثال آخر - يُمكن أن يكون ICX كرمز مميز لمنصّة الطرح الأولي للعملات مثل ERC-20.","symbol_desc_HIVE":"Hive هي شبكة لامركزية لمشاركة المعلومات بسجل مالي قائم على سلسلة البلوكشين ومبني على بروتوكول دليل ربط الحصة المفوض (DPoS). تدعم Hive العديد من الأنواع المختلفة من تطبيقات مشاركة المعلومات. \n\nوتم تطويرها لتخزين كميات هائلة من المحتوى وإتاحته لتحقيق الدخل على أساس الوقت. وتشمل أمثلة استخدامها وسائل التواصل الاجتماعي ذات المكافآت النقدية لمنتجي المحتوى، والألعاب التفاعلية، وإدارة الهوية، وأنظمة الاقتراع، والقروض الصغيرة.","symbol_desc_HOT":"Holo هو حل عملي — جسر للناس من أجل الانتقال نحو المزيد من اللامركزية والاستقلالية. ولكن نظرًا لحاجة Holo إلى التفاعل مع الأنظمة المركزية اليوم، فإنّ بعض أجزائه مركزية أيضًا. لذلك فإنّ هذا المشروع ليس مشروع أو ورقة بحث عملات رقمية تقليدية. لقد قُمنا بالفعل ببناء منصّة موزّعة بالكامل في Holochain. ونحن نريد حاليًا الانتقال بها إلى العامّة. Holo هو الجسر للوصول إلى هناك.\n\nتُحدد هذه الورقة البحثية العديد من الابتكارات المُترابطة التي تعمل معًا لإحداث تحوّل كبير في فضاء التطبيقات والعملات الرقمية. بعد تقديم نظرة عامّة موجزة لتوفير سياق هذه الابتكارات، نشرح كل منها:\n\nالابتكارات التكنولوجية: تطبيقات P2P القابلة للتوسّع على Holochain،\nالابتكارات التكنولوجية: استضافة تطبيقات P2P للمُستخدمين من العموم،\nابتكار العملة: نظام مُحاسبة عملات رقمية مزدوج المدخل لمُكافأة المُضيفين،\nابتكار نموذج العمل التجاري: الاستفادة من السعر الزائدة باستخدام مبادئ اقتصاد المُشاركة،\nابتكار التمويل: ربط العرض الأولي للعملة (ICO) بالتمويل الجماعي لعرض الطلب الفعلي وتأسيس مجموعة من حملة الأسهم في منظومة مدعومة بأصول العالم الحقيقي.\nيتم نسج هذه الابتكارات معًا لتُشكّل نهجًا مُتماسكًا. من أجل امتلاك منظومة ذاتية التنظيم تقوم باستضافة التطبيقات الموزّعة، نحتاج إلى طريقة مُحاسبة تُحسّن من الكفاءة بينما تتوسّع حتّى نتمكّن من مُكافأة المُستضيفين في اقتصاد المُشاركة للمنظومة التي تمّ إنشاؤها من خلال دعوة جميع حملة الأسهم للمُشاركة في النظام من خلال العرض الأولي للعملة (ICO) الذي يمنح الحق بشراء خدمات الاستضافة.\n\nتعتمد منظومة Holo على المُضيفين الذي يُوفّرون المُعالجة والتخزين للتطبيقات الموزّعة بينما يكسبون الأرصدة القابلة للاسترداد.","symbol_desc_HIFI":"Hifi هو بروتوكول تمويل لامركزي يسمح للمُستخدمين بإقراض واقتراض العملات الرقمية بمُعدّل فائدة ثابت. حوكمة Hifi هي عملية مُنظّمة مُجتمعيًا لإدارة المخاطر والحوافز لضمان عمل البروتوكول بشكلٍ سلس. يُقرر الحائزون على رموز HIFI المميزة الأصول التي يُمكن للمُستخدمين الاقتراض مُقابلها، هذا يشمل الرموز المميزة القائمة على شبكة Ethereum أو رموز NFT أو حتّى الرموز المميزة المدعومة بأصول العالم الحقيقي. في قلب بروتوكول إقراض Hifi يوجد مفتاح رسوم، بمُجرّد تشغيله سيقوم بتحصيل رسوم إنشاء في كل مرّة يقوم فيها مُستخدمٌ ما بالاقتراض من البروتوكول.","symbol_desc_HIGH":"Highstreet هو عالم مُيتافيرس مفتوح يدمج كل من التسوق واللعب ورموز NFT والعلامات التجارية التقليدية والخاصّة بالعملات الرقمية في لعبة تقمص الأدوار مُتعددة اللاعبين عبر الإنترنت. يمكن للمستخدمين اللعب بغرض الكسب من خلال إكمال المهام وحضور الفعاليات الاجتماعية والتواصل مع اللاعبين والتسوق لشراء رموز NFT من العلامات التجارية الحقيقية.","symbol_desc_HOOK":"يقوم بروتوكول Hooked ببناء طبقة جاهزة لاعتماد الويب 3 على نطاق واسع، مما يوفر منتجات \"تعلّم واربح\" مخصصة وبنى تحتية مدمجة للمستخدمين والشركات لدخول عالم الويب 3 الجديد. وقد حقق منتجها التجريبي الأول، Wild Cash، مع تجربة \"اختبار للربح\" وميزات التعلم بالألعاب الأخرى، نموًا مذهلًا بلغ أكثر من مليوني مستخدم نشط شهريًا. يعتمد بروتوكول Hooked هيكلًا مبتكرًا قائم على رمز مميز واحد (HOOK)، مكملًا برمز الخدمة HGT (Hooked Gold Token) الموجود داخل المنظومة فقط. وHOOK هو الرمز المميز للحوكمة الخاص بالمنظومة.","symbol_desc_HARD":"Kava Lend هي سوق أموال لامركزية مبنية على Kava، تسمح بإقراض واقتراض الأصول عبر السلاسل.\n\nفي البداية، تدعم Kava Lend عمليات إيداع جانب التمويل لكل من BTC و XRP و BNB و BUSD و USDX. وفي المُستقبل، ستسمح المنصّة بالاقتراض ذي الضمان الزائد للأصول المدعومة.","symbol_desc_HFT":"Hashflow هي منصّة تداول لامركزية مُصممة للتشغيل البيني، وتتميّز بانعدام الانزلاق، وتوفّر الحماية للتداولات من أقصى قيمة قابلة للاستخراج. منصّة Hashflow متاحة حاليًا على Ethereum وسلسلة BNB و Polygon و Avalanche و Arbitrum و Optimism، وقد حققت حجم تداول يزيد عن 10 مليار دولار أمريكي منذ إطلاقها في 2021.","symbol_desc_ICP":"Internet Computer هو بروتوكول من الطبقة الأولى تم تطويره من قِبل مؤسسة DFINITY ويهدف إلى أن يصبح \"شبكة البلوكشين التي ستطور الإنترنت\". يهدف \"Internet Computer\" إلى \"توسيع وظائف الإنترنت العامة بحيث يمكنه استضافة البرامج الخلفية على شبكة موزعة متوافقة مع العقود الذكية.\n\nICP هو رمز الخدمة الأصلي لـ Internet Computer، ويُستخدم في الوظائف التالية:\n\nالحوكمة: يمكن لحاملي الرمز المميز ICP تخزينه في النظام العصبي للشبكة (NNS) لإنشاء \"الخلايا العصبية\" للتصويت على مقترحات الحوكمة وكسب مكافآت التصويت.\n\nمعاملات الشبكة: يمكن حل الرموز المميزة ICP وتحويلها إلى دورات، والتي تُستخدم لتشغيل مواقع الويب والتطبيقات على الشبكة عبر العبوات.","symbol_desc_GRT":"The Graph هو بروتوكول فهرسة للتطبيقات اللامركزية يسمح للمطورين بالوصول إلى بيانات سلاسل البلوكشين بكفاءة. حيث يمكن للمطورين بناء رسوم بيانية فرعيّة تسمح لهم بتحديد كيفية استيعاب، وفهرسة، وتقديم بيانات سلاسل البلوكشين بطريقةٍ يمكن التحقُّق منها.","symbol_desc_GTC":"تعمل Gitcoin (GTC) على بناء وتمويل السلع الرقمية العامّة. كانت Gitcoin رائدةً في استخدام التمويل الرباعي وهي أكبر منصّة مُستقلّة لتمويل المشاريع مفتوحة المصدر في منظومة العملات الرقمية عبر منح Gitcoin.","symbol_desc_HBAR":"Hedera هي شبكة عامة لامركزية تتيح لك جعل عالمك الرقمي كما ينبغي أن يكون – عالمك الخاص. سواء كنت شركة ناشئة أو مؤسسة، صانع محتوى أو مستهلكًا، فإن Hedera تتجاوز البلوكشين للمطورين لإنشاء الحقبة التالية من التطبيقات السريعة والعادلة والآمنة.","symbol_desc_GNO":"تقوم Gnosis ببناء بنية تحتية لامركزية لمنظومة Ethereum.\n\nقامت Gnosis بتطوير نطاق واسع من المُنتجات التي تشمل Gnosis Safe و Gnosis Protocol (CowSwap) و Conditional Tokens (أسواق التنبؤات) و Gnosis Auction، مما يسمح للمُستخدمين بإنشاء وتداول وحيازة الأصول الرقمية.","symbol_desc_GMX":"GMX هي منصّة تداول لامركزية للتداول الفوري والعقود الدائمة تدعم رسوم المُبادلة المُنخفضة والتداولات دون أي تأثير على السعر. GMX هو رمز الحوكمة المميز ورمز الخدمة الأصلي.","symbol_desc_GLMR":"Moonbeam هي سلسلة بلوكشين متوافقة مع آلة Ethereum الافتراضية (EVM) تعمل كسلسلة فرعية على شبكة Polkadot. حيث يتيح التوافق مع آلة Ethereum الافتراضية (EVM) القدرة على نشر التطبيقات القائمة على Ethereum على Moonbeam.","symbol_desc_GMT":"GMT هو رمز الحوكمة المميز لتطبيق STEPN، تطبيق تحرّك لتكسب للصحة واللياقة البدنية. حيث يُمكن للمُستخدمين المزوّدين بأحذية NFT التحرّك في الهواء الطلب لكسب الرموز المميزة ومُكافآت NFT. يمتلك تطبيق STEPN محفظة داخلية ووظيفة مُبادلة وسوق ونظام تأجير يسمح لغير المُستخدمين للعملات الرقمية بالانضمام إلى STEPN.","symbol_desc_GHST":"بدعم من Aave، Aavegotchi هو نوع من رموز NFT ERC-721 التي تم إنشاؤها عن طريق تخزين العديد من الرموز المميزة ERC-20 المدعومة. تُقدم منظومة Aavegotchi ميزات تشمل تخزين وضمان الرموز المميزة، والندرة الديناميكية، وتحصيل الندرة، وآليات اللعبة التي تحكمها منظمة مستقلة لامركزية (DAO).","symbol_desc_GLM":"تم تصميم Golem لتكون بمثابة \"كمبيوتر فائق عالمي مفتوح المصدر ولامركزي يمكن لأي شخص الوصول إليه\". وتتطلع Golem إلى بناء اقتصاد تشاركي لامركزي لقوة الحوسبة وتزويد مطوري البرمجيات بمصدر مرن وموثوق ورخيص لقوة الحوسبة.\nتعتمد Golem على نظام معاملات قائم على Ethereum لتسوية المدفوعات بين مزودي الخدمات ومقدمي الطلبات ومطوري البرامج.","symbol_desc_GFT":"Gifto هي منصّة لإنشاء وإرسال ومُشاركة هدايا البلوكشين.","symbol_desc_GAS":"يُعرف GAS أيضًا باسم NEO GAS وتم تصميمه للتحكم في شبكة Neo. لدى Neo عملتان مختلفتان. العملة الأولى هي العملة الرقمية الرئيسية NEO، والعملة الأخرى هي NeoGas، المعروفة أيضًا باسم GAS. بالإضافة إلى ذلك، يبلغ الحد الأقصى لكلتا العملتين 100 مليون عملة. تُستخدم العملة الرقمية GAS للتحكم في حقوق الإدارة في عملة NEO. وتشمل هذه الحقوق، على سبيل المثال، التسوية المحاسبية والتغييرات في متغيرات الشبكة. من المخطط أيضًا أنه يمكن تعدين العملات، ولكن الوظيفة غير مفعلة حاليًا.\n\nفي كل مرة يتم فيها تنفيذ عقد ذكي، يجب استخدام مسك الدفاتر الذي يتم التحقق منه بواسطة تكنولوجيا البلوكشين. ويجب على الشركات على سلسلة بلوكشين Neo إنفاق GAS لتشغيل تطبيقاتها على نظام NEO (على سبيل المثال، رسوم تسجيل العقد الذكي) وتتم إعادة تدوير GAS إلى حاملي NEO بالإضافة إلى عملات GAS التي تم إنشاؤها حديثًا. لذا، مع نمو شبكة Neo وزيادة استخدامها، سيزداد عدد عملات GAS الناتجة عن الاحتفاظ بعملات NEO أكثر فأكثر.","symbol_desc_GNS":"شبكة Gains هي منصّة لامركزية للتداول المرفوع ماليًا. وهي توفّر للمُستخدمين أنواعًا مُختلفة من أصول التداول التي تشمل العملات الرقمية، والفوركس، والأسهم. GNS هو رمز الخدمة والحوكمة المميز.","symbol_desc_FUN":"تمّ إنشاء FunFair Technologies في 2017 بواسطة رائد الأعمال والمُستثمر البريطاني في مجال التكنولوجيا Jez San. يقع مقرّها في سنغافورة ولها شركات مُرتبطة بها في المملكة المُـحتدة وأيرلندا وجبل طارق وغيرنسي وكوراساو. تقوم FunFair ببناء منصّة أعمال تجارية ستُغيّر قواعد اللعبة باستخدام تكنولوجيا البلوكشين الرائدة لتحقيق الشفافية والكفاءة والوصول إلى أسواق جديدة في قطّاع الكازينوهات.\n\nFunFair Coin (FUN) هي العملة الرقمية لمنصّة FunFair. تُستخدم العملة الرقمية لتمويل المنصّة. كما أنّ تعمل أيضًا مثل رقاقات الكازينو، حيث يتوجّب على أي مُستخدم يرغب في اللعب عبر الإنترنت في كازينو FunFair شراء عملات FunFair المميزة لتقديم الرهان. كما سيتم دفع الجائزة أيضًا بعملة FunFair، ويتم الدفع للمطوّرين باستخدام عملة FunFair، ويُمكن لمُشغّلي الكازينو الذي يعرضون الفرصة للمُقامرة عبر منصّة FunFair أيضًا تمويل هذا باستخدام العملة فقط. سيحصل اللاعبون الذين يقومون بضمن اللاعبين الجُدد بالحصول على العملاتٍ كُمكافأةٍ على التسويق بالعمولة.","symbol_desc_FTT":"FTX هو رمز خدمة مميز لمنظومة FTX. FTX هي منصّة لمُشتقّات العملات الرقمية مبني بواسطة Alameda Research، مُزوّد سيولة عملات رقمية.\n\nتخدم رموز FTX المميزة عدّة وظائف مُختلفة في منظومة FTX. ومن أبرزها هي رسوم التداول المُنخفضة على منصّة تداول FTX، وخصومات الصفقات الخارجية المُتنوعة للحائزين على الرمز المميز، وأهليتها كضمان لتداول المُشتقّات.","symbol_desc_FXS":"Frax (FRAX) هي عملة مستقرة ذات خوارزمية جزئية مدعومة جزئيًا بالضمانات ومستقرة جزئيًا بشكل خوارزمي. يعتمد مُعدّل الضمان والمُعدّل الخوارزمي على سعر السوق لعملة FRAX المُستقرة. إذا كانت عملة FRAX تُتداول بسعر أعلى من 1$، سيقوم البروتوكول بتخفيض مُعدّل الضمان. إذا كانت عملة FRAX تُتداول بسعر أقل من 1$، سيقوم البروتوكول بزيادة مُعدّل الضمان.","symbol_desc_GALA":"Gala هي منصّة ألعاب ورموز NFT تهدف إلى بناء منظومة من ألعاب البلوكشين، التي تعمل على كل من Ethereum و BSC. توفّر المنصّة العديد من الميّزات بما في ذلك منصّة لألعاب NFT (Gala Games) وسوق NFT (Gala Store). المُستخدمون قادرون على لعب الألعاب وتداول رموز NFT والمُشاركة في حوكمة وآلية إجماع الشبكة.","symbol_desc_FTM":"وفّرت تكنولوجيا البلوكشين طريقةً للحفاظ على الإجماع عبر جميع العقد دون سلطةٍ مركزية. ومع ذلك فإنّ هذه التكنولوجيا تواجه مُشكلاتٍ أساسية مثل الافتقار إلى تسوية المُعاملات بشكلٍ لحظي وقابلية التوسّع. بالرغم من خوارزميات الإجماع المُحسّنة، فإنّ بعض تطبيقات سلاسل البلوكشين مثل Bitcoin أو Ethereum تقوم بمزامنة كتلة واحدة في كل مرّة. ينتج عن ذلك بطء في أوقات التأكيد، وهو أحد أكبر العوامل التي تحول دون استخدام تكنولوجيا البلوكشين على نطاق واسع في العديد من القطّاعات. وعلى الرغم من أنّ منصّات العقود الذكية مثل Cardano و EOS قد بدأت في الظهور، إلا أنّ السجلات المالية العامّة الموزّعة لا تزال غير مُتسخدمة على نطاق واسع.\n\nولمعالجة هذه المشكلات المُستمرة، تمّ تطوير نموذج جديد قائم على الرسم البياني باتجاهٍ واحد (DAG). FANTOM هي منصّة عقود ذكية جديدة قائمة على الرسم البياني باتجاهٍ واحد (DAG) وتهدف إلى حل مشكلات قابلية التوسّع لتكنولوجيات السجلات المالية الموزّعة العامّة الحالية. وتهدف المنصّة إلى أن تميّز نفسها عن البنية التحتية التقليدية للتخزين القائمة على السجلات المالية للكتل من خلال مُحاولة استخدام إصدار مُحدّث من البروتوكولات الحالية للرسم البياني باتجاهٍ واحد (DAG). تتبنى منصّة FANTOM بروتوكولًا جديدًا يُدعى \"Lachesis Protocol\" للحفاظ على آلية الإجماع. يهدف هذا البروتوكول إلى أن يكون جزءًا أساسيًا في سلسلة Fantom OPERA. ويتمثّل الهدف في السماح ببناء التطبيقات على سلسلة Fantom OPERA للتمتّع بالمُعاملات الفورية وتكاليف المُعاملات شبه المعدومة لجميع المُستخدمين.\n\nتتمثّل مهمّة FANTOM في توفير التوافق بين جميع أطراف المُعاملات حول العالم، وإنشاء منظومة تسمح بإجراء المُعاملات اللحظية ومُشاركة البيانات بتكلفةٍ مُنخفضة.","symbol_desc_FRONT":"Frontier هي منصة تجميع للتمويل اللامركزي مستقلة عن السلسلة. ويمكن للمستخدمين المشاركة في تتبع البروتوكول وإدارته، والتخزين، ومبادلة الرموز المميزة، وتوفير السيولة، وإنشاء صفقات الديون المضمونة (CDP) ومراقبتها، وغير ذلك الكثير.\n\nحتى وقت كتابة هذه السطور، تدعم Frontier منتجات التمويل اللامركزي على Ethereum وسلسلة Binance الذكية وBandChain وKava وHarmony وشبكة Cosmos.","symbol_desc_G":"G هو الرمز المميز الأصلي على Gravity ورمز الخدمة المميز على كل من Gravity ومنظومة Gravity. يقوم G بتشغيل المُعاملات باعتباره رمز دفع رسوم المُعالجة وسيقوم قريبًا بتأمين الشبكة من خلال التخزين. وباعتباره رمز الخدمة الأساسي عبر كلا المنظومتين، يدفع G قرارات الحوكمة ويُحفّز النمو ويُسهل إجراء المدفوعات.","symbol_desc_FORTH":"الرمز المميز للحوكمة لـ Ampleforth (FORTH) هو الرمز المميز للحوكمة ERC-20 لـ Ampleforth (AMPL)، وهو عملة مستقرة خوارزمية ذات مخزون مُتقلّب. سيتم استخدام FORTH للتصويت على الترقيات والتغييرات الخاصة بمُتغيرات البروتوكول.\n\nFORTH هو رمز مميز تضخمي يمكن استخدامه مباشرةً أو تفويضه لاقتراح التغييرات على بروتوكول Ampleforth والتصويت عليها. ويجوز لحاملي هذا الرمز المميز أن يقرروا تفويض أصواتهم لممثلين يستخدمون قوة التصويت نيابة عنهم.","symbol_desc_FIL":"Filecoin هي شبكة تخزين لامركزية تعمل كطبقة حوافز على نظام الملفات المفتوح (IPFS).\n\nتستخدم Filecoin مساحة القرص الصلب الخاملة وعرض حزمة البيانات لتوفير خدمات تخزين البيانات واسترجاعها في سوقٍ مفتوح، مما يسمح لأي شخص بالمُشاركة كمزوّد تخزين واستثمار سعة القرص الصلب الإضافية.","symbol_desc_FLOW":"Flow هي سلسلة بلوكشين من الطبقة الأولى (1) تهدف إلى أن تكون سريعةً ولامركزية وموجّهة للمطوّرين. \n\nوقد تمّ تصميمها كأساسٍ لتشغيل الألعاب والتطبيقات والأصول الرقمية المرتبطة بها.","symbol_desc_FLOKI":"Floki (FLOKI) هي ميم مُجتمعية لامركزية تمتلك منظومتها الأصلية الخاصّة من المُنتجات والخدمات.\n\nFLOKI هو رمز الخدمة المميز الأصلي لسلسلة Floki ويُستخدم في الوظائف التالية:\n1) عملة دفع: يُمكن للمُستخدمين استخدام FLOKI$ من أجل الدفع للمُنتجات والخدمات ضمن منظومة Floki (أي، رسوم FlokiFi ولعبة Valhalla وبطاقة خصم العملات الرقمية).\n2) ضمان: المُستخدمون قادرون على استخدام FLOKI$ كضمان للاقتراض والإقراض على بروتوكولات التمويل اللامركزي (أي، Venus Protocol).\n3) الحوكمة: المُشاركة في التصويت على السلسلة وإنشاء المُقترحات.","symbol_desc_FOR":"ForTube هي منصّة إقراض عملات رقمية قائمة على Force Protocol. Force Protocol هو بروتوكول خدمة للتمويل اللامركزي (DeFi) مبني على سلسلة Binance الذكية وشبكة Ethereum. FOR هو رمز الخدمة المميز لمنصّة ForTube وبروتوكول Force Protocol ويُشارك فيما يلي: التصويت على حوكمة المنصّة والمُكافآت على المُشاركة في خدمات الإقراض وتخزين الحوكمة.","symbol_desc_ETHFI":"Ether.Fi هو بروتوكول تخزين جديد تمامًا لـ Ethereum. ويتيح Ether.Fi للمشاركين الاحتفاظ بالسيطرة على مفاتيحهم أثناء التفويض بالتخزين. \n\nتتم إعادة تخزين الودائع في Ether.Fi في الأصل باستخدام Eigenlayer. ويقوم Eigenlayer بإعادة استخدام عملات ETH المُخزنة لدعم الأنظمة الخارجية (على سبيل المثال، التجميعات، والبرمجيات الوسيطة) بطبقة أمان اقتصادية، مما يزيد العائدات لمُخزِّني ETH في هذه العملية.\n\n$ETHFI هو الرمز المميز للحوكمة ورمز الخدمة الأصلي لبروتوكول Ether.Fi. ويستخدمه المجتمع للتحكم في الجوانب الرئيسية للبروتوكول، والتي تشمل:\n\n- خزينة Ether.Fi\n- ترقيات البروتوكول الرئيسية\n- رسوم البروتوكول وتوزيعاته.","symbol_desc_FLM":"Flamingo هو بروتوكول تمويل لامركزي متكامل ومتوافق تشغيليًا مبني على سلسلة بلوكشين Neo.\n\nيتألف Flamingo من ستة مكونات رئيسية:\nالغلاف البرمجي: بوابة أصول عبر السلاسل.\nالمبادلة: مزود سيولة على السلسلة.\nالخزينة: مدير الأصول الشامل.\nFUSD: أصل عملة مستقرة مُركّبة.\nالعقد الدائم: منصة تداول العقود الدائمة القائمة على صانع السوق الآلي.\nالمُنظّمة المُستقلّة اللامركزية (DAO): منظمة مستقلة لامركزية لحوكمة المنصة.","symbol_desc_FET":"تجمع Fetch.AI (\"المشروع\") بين التعلم الآلي (\"ML\") والذكاء الاصطناعي (\"AI\") والأنظمة متعددة العملاء وتكنولوجيا السجل المالي اللامركزي لإنشاء إنترنت اقتصادي — بيئة يمكن فيها للممثلين الرقميين للأجزاء المتحركة للاقتصاد (مثل البيانات والأجهزة والخدمات والأشخاص والبنية التحتية) إنجاز أعمال مفيدة من خلال مقدمات وتوقعات فعالة\n\nيمكن اعتبار هؤلاء العملاء ككيانات رقمية: كائنات حية قادرة على اتخاذ قراراتها بنفسها وكذلك بالنيابة عن أصحاب المصلحة (على سبيل المثال، الأفراد والمؤسسات الخاصة والحكومات). عالم Fetch.AI الرقمي متاح للعملاء من خلال إطار العمل الاقتصادي المفتوح (OEF) الخاص به، وهو مدعوم بتقنية السجل المالي الذكي الفريدة من نوعها لتقديم معاملات عالية الأداء ومنخفضة التكلفة. حيث يقدم السجل المالي دليل عمل مفيدًا يقوم ببناء معلومات السوق والثقة بمرور الوقت — مما يؤدي إلى زيادة قيمة الشبكة أثناء استخدامها. ويمكن ربط Fetch.AI بدقة بالأنظمة الحالية بأقل جهد ممكن، مما يسمح لها بالاستفادة من الاقتصاد القديم أثناء بناء الجديد: قم بربط البيانات الحالية بـ Fetch.AI وشاهد الأسواق تتشكل تلقائيًا بنهج تصاعدي.","symbol_desc_FIS":"StaFi هو أول بروتوكول DeFi يتيح سيولة الأصول المحجوزة.","symbol_desc_FIRO":"Firo (FIRO) هي أحد أقدم عملات الخصوصية، التي تمّ إنشاؤها بواسطة Poramin Insom وفريقه. تمّ إطلاقها في شهر سبتمبر لعام 2016 (باسم Zcoin، وبرمز تداول XZC). في البداية، كانت Firo أول عملة رقمية تُطبّق بروتوكول Zerocoin المُصمم بواسطة Matthew Green في عام 2013.\n\nتمّ إنشاء Firo بالاعتماد على النص البرمجي المصدر للبيتكوين، مع خوارزمية مقاومة لأيزك وصديقة لوحدات مُعالجة الرسوميات (GPU) (وظيفة شجرة Merkle منذ 2018). يبلغ الحد الأقصى لمخزونها 21.4 مليون ويتم تنصيف مُكافآت الكُتل الخاصّة بها كل أربع سنوات.\n\nقامت Firo بتنشيط بروتوكول الخصوصية Lelantus الخاص بها في 12 يناير، 2021، مما رفع من مجموعة إخفاء الهوية الخاصّة بها وإخفاء المبالغ المُتبقية بينما تقوم بحماية خصوصية المُعاملات دون الحاجة إلى إعدادٍ موثوقٍ به. Lelantus هو نتيجة بحث فريق Firo ويتم استخدام ابتكاراته أيضًا في مشاريع الخصوصية الأخرى مثل Beam (Lelantus-MW) و Monero (Triptych).","symbol_desc_FIO":"بروتوكول FIO (FIO) هو بروتوكول بلوكشين لامركزي يهدف إلى توفير طريقة أفضل لإرسال واستلام العملات والرموز المميزة.\n\nرمز FIO المميز هو رمز الخدمة الأصلي للبنية التحتية لسلسلة البلوكشين الخاصة بالمشروع، سلسلة FIO، ويُستخدم لرسوم المعاملات والحوكمة على السلسلة.\n\nسلسلة FIO عبارة عن سلسلة بلوكشين بدليل ربط الحصة المفوض (DPoS) مصممة لإدارة احتياجات كتابة البيانات العالية لبروتوكول FIO. لا يجمع مُنتجو الكتل (BP) مكافآت الكتل، ولا يتحملون أي تضخم في مخزون الرموز المميزة. بدلًا من ذلك، يحصل مُنتجو الكتل على مكافآت من رسوم المعاملات فقط.","symbol_desc_FIDA":"Solana Name Service هي طبقة بنية تحتية لهويات المُستخدمين على Solana. يُمكن استخدام اسم النطاق .sol كطريقةٍ للدفع واسم مُستخدم Web3 وهوية على السلسلة. تقوم Solana Name Service ببناء هوية Web3 تفاعليه وقابلة للتكوين لمُساعدة الأشخاص في أي مكان على التواصل مع الآخرين من خلال تجربة سهلة الاستخدام وسلسلة عبر جميع السلاسل.","symbol_desc_ETH":"تمّ إنشاء Ethereum في 2015 بواسطة Vitalik Buterin، المُبرمج الروسي الكندي. تعتمد المنصّة على مبدأ اللامركزية، مما يعني أنّها لا تخضع للتحكّم بواسطة جهة واحدة.\n\nتسمح Ethereum للمُستخدمين ببناء ونشر البرمجيات، وغالبًا ما يكون ذلك على شكل تطبيقات لامركزية، يتم تشغيلها بعد ذلك بواسطة الشبكة العالمية الموزّعة من الحواسيب التي تُشغّل Ethereum. الشبكة لامركزية، مما يجعلها شديدة المُقاومة لأي شكل من أشكال الرقابة أو التعطّل.\n\nبالإضافة إلى ذلك، Ethereum هي منصّة بلوكشين مفتوحة المصدر تعمل باستخدام عملتها الأصلية، التي تُدعى Ether أو ETH. يتم دفع جميع رسوم المُعاملات على الشبكة، أو رسوم المُعالجة، بعملة ETH. يتم استخدام ETH بشكلٍ مُحدد بواسطة سلسلة بلوكشين Ethereum لدفع رسوم المُعاملات، وهي مسؤولة عن تشغيل كل ما يحدث على الشبكة. \n\nيُمكن استخدام شبكة Ethereum من قبل أي شخص لإنشاء وتشغيل العقود الذكية، التي تُمثّل برامج تعمل بشكلٍ مُستقل دون تدخل المُستخدم. يمكن أن يعزى نمو Ethereum جزئيًا إلى القدرة على استخدام العقود الذكية، التي أتاحت إنشاء منظومة متنامية من التطبيقات اللامركزية ورموز NFT وأكثر. \n\nأكملت شبكة Ethereum تحوّلها من آلية إجماع إثبات العمل (PoW) إلى آلية إجماع إثبات التخزين (PoS) في سبتمبر 2022. في آلية إجماع إثبات التخزين (PoS)، يمكن للمستخدمين تخزين 32 ETH لتدقيق المُعاملات بدلًا من حل الألغاز الحسابية باستخدام مُعدّات التعدين، مما يجعل العملية أكثر كفاءة في استخدام الطاقة.\n\nوقد أدخلت ترقية Shanghai مجموعةً من التحسينات التقنية على منصّة Ethereum. أحد أبرز الميّزات الجديدة المطروحة هي قدرة المستخدمين على الوصول إلى رموزهم المميزة على Ethereum وإلغاء تخزينها، بعد أن كانت محجوزةً في عقد ذكي لأداء مهمة التدقيق على سلسلة Beacon.","symbol_desc_FARM":"Harvest Finance هو مُجمّع عائدات على Ethereum وسلسلة Binance الذكية وPolygon. تساعد المنصة المستخدمين على زيادة العائدات على أصولهم من خلال الإيداع في مشاريع مختلفة عبر منظومة التمويل اللامركزي.","symbol_desc_FDUSD":"عملة First Digital USD (FDUSD) هي عملة مستقرة مربوطة بالدولار الأمريكي بمعدل 1:1 وصادرة عن كيان متميز، وهو FD121 Limited في هونغ كونغ، ويعمل تحت اسم العلامة التجارية \"مُختبرات First Digital\".\n\nتُقدّم FDUSD للمُستخدمين عملةً رقمية موثوقةً تهدف إلى الحد من التقلّبات في سوق العملات الرقمية، وتحسين كفاءة المُعاملات المالية من خلال تخفيض تكاليف المُعاملات وتوفير مُعاملات أسرع وأكثر أمانًا. FDUSD هي عملة مُستقرة قابلة للبرمجة تسمح بتنفيذ العقود المالية وخدمات الضمان والتأمين دون وسطاء.\n\nويمكن دائمًا استرداد FDUSD بنسبة 1:1 بالدولار الأمريكي. يتم الاحتفاظ باحتياطيات FDUSD في حسابات مصرفية منفصلة تتم مراقبتها وتدقيقها من قِبل جهات خارجية مستقلة مثل Prescient Assurance.\n\nFDUSD متاحة على Ethereum وسلسلة BNB، ومن المخطط دعم عدد متزايد من سلاسل البلوكشين لها.","symbol_desc_FLUX":"Flux هي شبكة حوسبة سحابية لامركزية على سلسلة بلوكشين Flux، تستخدم آلية إجماع إثبات العمل (PoW). ضمن منظومة Flux، سيكون المُستخدمون قادرين على تشغيل العقد لتعدين مُكافآت رموز FLUX المميزة، وشراء موارد الحوسبة ودفع رسوم الشبكة.","symbol_desc_EOS":"EOS هي سلسلة بلوكشين مُرتفعة الأداء من الطبقة الأولى (1) تستفيد من العقود الذكية لبناء ونشر وتشغيل التطبيقات اللامركزية لحالات الاستخدام في العالم الحقيقي، بما في ذلك التمويل والألعاب والرياضات والفن—على المُستوى المؤسساتي ومُستوى التجزئة.\n\nEOS هو الرمز المميز الأصلي للمشروع. حالات استخدام EOS الحالية تشمل:\n\nشراء أو استئجار الوصول إلى عرض النطاق للشبكة سعة التخزين على EOS\n\nالمُشاركة في آلية إجماع إثبات التخزين المفوّض على الشبكة\n\nالمُشاركة في حوكمة المُجتمع على السلسلة\n\nتحويل وحساب القيمة على التطبيقات الأصلية\n\nيتكوّن المشروع من المُكوّنات الرئيسية التالية التي تعمل جنبًا إلى جنب:\n\nآلة EOS الافتراضية (EOS VM): مُحرّك WebAssembly مُنخفض وقت التأخير وقوي الأداء يسمح لشبكة EOS بتنفيذ النصوص البرمجية للعقود الذكية بشكلٍ حتمي مع الحفاظ على تكاليف المُعاملات المنخفضة.\n\nنظام أذونات أصلي: يسمح هذا للمُستخدمين بتأمين حسابات EOS الخاصّة بهم بسهولة باستخدام العديد من المفاتيح التي يُمكن إعدادها كذلك لمنح الوصول المحدودة إلى إجراءات العقود الذكية المُختلفة.\n\nالبنية المرنة: يحافظ هذا على العديد من وظائف سلسلة البلوكشين عند طبقة العقود الذكية، مما يسمح لشبكة EOS بالبقاء مرنة ويسمح للممثلين المُحددين للحائزين على الرموز المميزة بالوصول إلى الإجماع حول تبني التحسينات الجديدة على المنصّة.\n\nبحلول 20 ديسمبر، 2022، بلغ مخزون EOS الإجمالي 1,142,205,415. المخزون الحالي المُتاح للتداول هو 1,077,533,066 (~94.33% من المخزون الإجمالي).","symbol_desc_ETC":"Ethereum Classic هي منصّة حوسبة موزّعة عامّة مفتوحة المصدر قائمة على سلسلة البلوكشين تتميّز بوظائف العقود الذكية (البرمجة). وهي توفّر آلة افتراضية لامركزية \"كاملة حسب تورينغ\"، آلة Ethereum الافتراضية (EVM)، التي يُمكنها تنفيذ النصوص البرمجية باستخدام شبكة عالمية من العقد العامّة. كما توفّر Ethereum Classic أيضًا رمزًا مميزًا للقيمة يُدعى \"classic ether\"، الذي يُمكن تحويله بين المُشاركين، وحفظه في محفظة عملات رقمية واستخدامه لتعويض العقد المُشاركة في العمليات الحسابية المُنفّذة. يتم تداول رمز classic ether المميز على منصّات تداول العملات الرقمية وفق رمز التداول ETC. Gas، الآلية الداخلية لتسعير المُعاملات، تُستخدم لمنع الرسائل غير المرغوب بها على الشبكة ولتخصيص الموارد بشكلٍ يتناسب مع الحافز المُقدّم عبر الطلب.\n\nتفرّعت سلسلة Ethereum إلى إصدارين: \"Ethereum Classic\" (ETC) و \"Ethereum\" (ETH). قبل عملية الانقسام، كان الرمز المميز يُدعى Ethereum. وبعد عملية الانقسام، حافظت الرموز المميزة الجديدة على اسم Ethereum (ETH)، وتمّت إعادة تسمية الرموز المميزة القديمة إلى Ethereum Classic (ETC). ظهرت Ethereum Classic نتيجةً لخلافٍ مع مؤسسة Ethereum حول عملية انقسام المُنظّمة المُستقلّة اللامركزية. وقد وحدّت أعضاء مُجتمع Ethereum الذين رفضوا عملية الانقسام لأسبابٍ فلسفية. حصل المُستخدمون الذين كانوا يمتلكون ETH قبل عملية انقسام المُنظّمة المُستقلّة اللامركزية (الكتلة 1920000) على مبلغ يُعادل أرصدتهم من ETC بعد عملية الانقسام.\n\nولقد أجرت Ethereum Classic عملية انقسام تقنية لتعديل أسعارها الداخلية لرموز العمليات الخاصّة (opcodes) المُتنوعة لآلة Ethereum الافتراضية (EVM) في 25 أكتوبر 2016، على غرار عملية الانقسام التي أجرته سلسلة Ethereum قبل أسبوع. كان الغرض من عملية الانقسام هو توزيع أكثر عقلانية للمدفوعات الخاصّة بالحسابات للموارد الكثيفة، مما أدّى إلى القضاء على الظروف المواتية للهجمات التي تمّ إجراؤها سابقًا على كل من ETH و ETC. نجحت عملية الانقسام في بداية 2017 في تأخير \"تضخيم التعقيد\" الذي تمّت إضافته إلى رمز Ethereum في سبتمبر 2015 بهدف زيادة تعقيد التعدين وعملية حساب وحدات الشبكة الجديدة. في أواخر 2017، حدثت عملية الانقسام التي غيّرت السياسة النقدية من انبعاثات غير محدودة إلى نظام مُشابه للبيتكوين.","symbol_desc_ENS":"خدمة أسماء Ethereum هو نظام تسمية موزّع وقابل للتوسّع على Ethereum. تعمل خدمة أسماء Ethereum على تعيين أسماء يُمكن للإنسان قراءتها مثل \"alice.eth\" إلى المُعرّفات المقروءة بواسطة الآلة مثل عناوين Ethereum وعناوين العملات الرقمية الأخرى وقيم تجزئة المُحتوى والبيانات الوصفية. ENS هو الرمز الحوكمة المميز الأصلي للبروتوكول ويُستخدم للمُشاركة في حوكمة البروتوكول والتصويت على استخدام منح الخزينة.","symbol_desc_ELF":"تهدف aelf، وهي شبكة بلوكشين من الطبقة الأولى مُعززة بالذكاء الاصطناعي، إلى الاستفادة من لغة البرمجة القوية #C لتحقيق الكفاءة والقابلية للتوسع عبر بنيتها المعقدة متعددة الطبقات. تأسست aelf في عام 2017 ولها مركز عالمي في سنغافورة، وهي سلسلة بلوكشين تتمتع بالتكامل مع الذكاء الاصطناعي وتكنولوجيا تجميعات ZK المعيارية من الطبقة الثانية، مما يضمن منصة فعالة ومنخفضة التكلفة وآمنة للغاية، تكون سهلة للمطورين والمستخدمين النهائيين.  aelf في الأساس شبكة بلوكشين متعددة السلاسل للحوسبة المتوازية تم إنشاؤها لمعالجة العديد من أوجه قصور أنظمة البلوكشين التقليدية، مثل معوقات الأداء وتعقيد البيانات. تتمثل رؤية aelf في أن تكون منظومة مُكافئة لـ \"منظومة Linux\" في سلسلة بلوكشين تدمج أحدث مبادئ تصميم تكنولوجيا المعلومات، والتي تسمح للمطورين على وجه الخصوص بتخصيص السلاسل لتلبية احتياجاتهم.","symbol_desc_EPX":"Ellipsis (EPX) هي عملة رقمية تعمل على منصة سلسلة BNB الذكية (BEP20).","symbol_desc_ENJ":"منذ تأسيسها في عام 2009، انخرطت Enjin بشكلٍ كبير في قطّاع الألعاب.\n\nوفي نفس العام، قامت الشركة بإطلاق منصّة مُجتمع الألعاب التي تُدعى Enjin Network وقد نمت هذه المنصّة لتضم أكثر من 20 مليون مُستخدم على مدار عقدٍ من الزمن.\n\nفي عام 2017 وبعد النجاح الكبير للعرض الأولي للعملة (ICO) الذي جمع 18.9 مليون دولار أمريكي، أسست Enjin نفسها كمُطوّرٍ رائد لمنظومة البلوكشين، حيث قامت ببناء حزمة من مُنتجات البلوكشين التي تمنح الأولوية للمُستخدمين والتي تُتيح لأي شخص إنشاء وإدارة وتداول وتخزين واستكشاف وتوزيع ودمج أصول سلسلة البلوكشين.\n\nتمّ بناء نظام Enjin على بنية تحتية متينة على السلسلة وهو مُكوّن من منصّة Enjin ومُستكشف ومحفظة و Beam، وغيرها من الأدوات والخدمات الأخرى، ليمنح اللاعبين حقوق الملكية الفعلية للأصول الرقمية ويُمكّن الشركات في قطّاع الألعاب من زيادة إيراداتها، واكتساب ميّزة تنافسية والابتكار بطرق كانت مُستحيلةً من قبل.\n\nكما يُمكن استخدام أدوات وخدمات Enjin التي صُممت في مجال الألعاب بواسطة الشركات والقطّاعات من جميع الأحجام التي تسعى إلى إنشاء مُنتجات سلاسل البلوكشين أو الاستفادة من الأصول الرقمية المُرمّزة كجزءٍ من استراتيجيات الاستحواذ والاحتفاظ والتفاعل والتمويل الخاصّة بها.\n\nيتم تشغيل منظومة Enjin بواسطة عملة Enjin Coin (ENJ)، وهي عملة رقمية قائمة على Ethereum تُستخدم لدعم قيمة الجيل التالي من أصول سلاسل البلوكشين بشكلٍ مُباشر.\n\nاليوم، هناك الملايين من عملات ENJ المحجوزة في الأصول الرقمية القائمة على سلسلة البلوكشين.","symbol_desc_DYM":"ما هي Dymension (DYM)؟\n\nDymension هي شبكة من سلاسل البلوكشين شديدة السرعة والقابلة للنشر، تدعى RollApps.","symbol_desc_ENA":"مختبرات Ethena هي صانعة USDe، وهو بروتوكول دولار مُركّب مبني على Ethereum. ترتكز المُبادرة على تلبية الحاجة إلى شكلٍ مستقر وقابلٍ للتوسع من الأموال ضمن فضاء العملات الرقمية، دون الاعتماد على الأنظمة المصرفية التقليدية.","symbol_desc_EDU":"بروتوكول Open Campus هو بروتوكول تعليمي على الويب 3 بقيادة المجتمع ويتطلع إلى ترميز المحتوى التعليمي في العالم من خلال تمكين المُعلمين وصناع المحتوى من تحقيق الدخل من المحتوى الذي يقومون بإنشائه.\n\nوتتمثل مهمته في ضمان الاعتراف بمساهمة المُعلمين في المجتمع وتوفير نظام تعليمي عالمي بديل للمتعلمين في جميع أنحاء العالم.","symbol_desc_EGLD":"MultiversX هي عبارة عن سلسلة بلوكشين عامّة مرتفعة الإنتاجية تركّز على توفير الأمان والكفاءة وقابلية التوسّع والتوافق التشغيلي من خلال توظيف عنصرين أساسيين: تجزئة الحالة المُتكيّفة وآلية إجماع إثبات التخزين الآمن الجديدة (\"SPoS\").\n\nيُمكن لسلسلة MultiversX مُعالجة أكثر من 30 ألف مُعاملة في الثانية بأوقات كُتل مُنخفضة (6 ثوان)، ورسوم مُعاملات زهيدة وإنهاء سريع للمُعاملات عبر الأجزاء خلال ثوانٍ معدودة.\n\nأعلنت Elrond في مؤتمره السنوي الأول، X-Day في باريس 2022، عند تغيير علامتها التجارية إلى MultiversX، لتطرح ثلاثة مُنتجات جديدة:\n\nxFabric: طبقة سلسلة بلوكشين سيادية مُرتفعة الأداء، تضمن العديد من نماذج التطبيقات للمُبدعين والعلامات التجارية والشركات، الجاهزة لتوسّع ميتافيرس السريع؛\n\nxPortal: تطبيق ميتافيرس فائق مُتعدد الأغراض يُتيح للمُستخدمين القدرة على الانتقال من عالم الميتافيرس القديم إلى عالم ميتافيرس الفرص؛\n\nxWorlds: عالم ميتافيرس جديد، يفتح فضاءً إبداعيًا جديدًا للبناء وروّاد الأعمال واللاعبين للاستكشاف والاكتشاف والغزو.\n\nEGLD هو الرمز المميز الأصلي للمشروع. تتضمن حالات استخدام EGLD الحالية:\n\nمُعاملات الشبكة: تُدفع رموز EGLD المميزة بواسطة المُستخدمين كرسومٍ للمُعاملات عند التفاعل مع التطبيقات اللامركزية والعقود الذكية ومدفوعات Web3 ورموز NFT.\n\nالتخزين: يُمكن للمُستخدمين تشغيل عقد التدقيق وتخزين EGLD لتأمين الشبكة. بشكلٍ مُشابه، يُمكن للمُستخدمين أيضًا تخزين رموز EGLD المميزة الخاصّة بهم لدى مُزودي خدمات التخزين غير الاحتجازية.\n\nالحوكمة: شارك في الحوكمة على السلسلة وصوّت على مُقترحات التخزين المُتعددة.\n\nيتكون المشروع من المكوّنات الرئيسية التالية التي تعمل جنبًا إلى جنب:\n\nتجزئة الحالة المُتكيّفة: تعمل عبر عمليات دمج وتقسيم الأجزاء للتمتّع بقابلية توسّع لامحدودة وتستخدم بنية التجزئة الكاملة، التي تشمل الحالة والمُعاملات والشبكة. تُعتبر هذه البنية مرنةً للغاية ضد الهجمات الخبيثة نظرًا لخلط المُدققين بين الأجزاء.\n\nحقوق ملكية العقود الذكية: سيتم تخصيص 30% من الرسوم إلى مؤلف العقد الذكي.\n\nإثبات التخزين الآمن: يُلغي الهدر الحاصل حوسبيًا ويجمع بين الأهلية من خلال التخزين والترتيب باستخدام التحديد العشوائي للمُدققين، والبعد الأمثل لمجموعة الإجماع.\n\nبحلول 17 يناير 2023، كان الحد الأقصى لمخزون رموز EGLD المميزة هو 31,415,926. المخزون الحالي المُتاح للتداول هو 24,184,559 (~77% من الحد الأقصى للمخزون الإجمالي).\n\nتعمل الرموز المميزة المُخصصة على MultiversX بشكلٍ أصلي، فهي سريعة وقابلة للتوسّع وغير مُكلفة مثل EGLD. علاوةً على ذلك، فإنّ إنشائها لا يعني الآلة الافتراضية (العقود الذكية) على الإطلاق، مما يُخفف من المخاطر الأمنية \"المخفية\" عند تحويل الرموز المميزة.","symbol_desc_DOGE":"Dogecoin (DOGE) هي عملة رقمية جديدة تمّ إطلاقها في الأصل \"كعملة ميم\" ضمن مُجتمع العملات الرقمية. ومع مرور الوقت، نمت Dogecoin لتُصبح شبكة بلوكشين كبيرة وأحد أشهر العملات الرقمية البديلة المُتاحة في السوق.\n\nكما يوجد أساس وسبب قوي لإنشاء وتطوير Dogecoin. أراد المؤسسان المُشاركان، Jackson Palmer و Billy Markus، وهما مُهندسا برمجيات من حيث الخلفية المهنية والخبرة، أن يجعلا العملة الرقمية في مُتناول يد الأفراد خارج نطاق البيتكوين.\n\nوقد عبّر المؤسسون عن أنّ التشبّع والصعوبة في تعدين البيتكوين منذ وقت إنشائها وحتّى بداية Dogecoin، جعل من الصعب مُشاركة الشخص العادي في عملية التعدين. وكان ذلك بسبب الموارد المحدودة بالإضافة إلى الخبرة التقنية. وقد تمّ تصوّر Dogecoin كمدخلٍ للأشخاص الأقل خبرة للانخراط في قطّاع العملات الرقمية.\n\nأدّى إطلاق البيتكوين في 2009 إلى تحفيز إنشاء وإطلاق العديد من العملات الرقمية، تُقدّم كل منها حالات استخدام ووظائف مُختلفة. ومع ذلك، لا تُقدّم Dogecoin حالات استخدام مُحددة — فقد كانت DOGE جهدًا تعاونيًا بواسطة مُجتمع العملات الرقمية وهي الآن مُدرجة على مُعظّم منصّات التداول الرئيسية.\n\nتمّ إنشاء Dogecoin في الأصل بناءً على Litecoin وقد تمّ إطلاقها في 2013. وقد صُممت في المقام الأول لتوفير وسيلة خفيفة الظل لتوصيل الوظيفة الأساسية للعملات الرقمية إلى الجمهور العام، وعملة Dogecoin قائمة على ميم “Doge” Shiba Inu. تعرض منصة Binance (بينانس) سعر DOGE وتحدِّثه بصورة لحظية.","symbol_desc_DGB":"DigiByte (DGB) هي سلسلة بلوكشين لامركزية لمخرجات المعاملات غير المُنفقة، تمّ إطلاقها في يناير 2014. تمّ بناء المشروع بالاعتماد على نص Litecoin البرمجي، لكن مع إجراء عدّة تغييرات.\n\nفي فبراير 2014، طرح المشروع DigiShield، آلية تعديل صعوبة لحظية تعمل على استقرار وقت الكتل بغض النظر عن التغيّرات الأسية في قوة تجزئة التعدين.\n\nالمخزون الأقصى لعملة DGB يبلغ 21 مليار، يتم تعدينها بالكامل بحلول عام 2035. وقد تمّ تعديل 0.5% من مخزون DGB الإجمالي بشكلٍ مُسبق، وتوزيعها على أعضاء المُجتمع الأوائل. تتمتّع الشبكة بزمن كتلة يبلغ 15 ثانية، ويتم تعدينها باستخدام خوارزميات آليات الإجماع SHA256d (مُتاحة لمُعدّني BTC) و Skein و Qubit و Odocrypt (FPGA) و Scrypt (مُتاحة لمُعدّني LTC).\n\nتمّ تطوير خوارزمية آلية إجماع Odocrypt بواسطة فريق DigiByte وهي تقوم بتعديل نفسها كل 10 أيام لمنع هيمنة ASIC. وقد تمّ تنفيذ الخوارزمية في يوليو 2019.\n\nتُعدُّ DigiByte أحد أول الشبكات اللامركزية التي طبقت نظام الشاهد المنفصل (SegWit)، وهو حل من الطبقة الأولى لتعديل نظام كتل المُعاملات ولتحسين قابلية توسّع الشبكة بشكلٍ عام. كما سمحت DigiByte بتنفيذ العقود الذكية من خلال تمكين OP_codes.","symbol_desc_DIA":"DIA هي منصّة معلومات مالية مفتوحة المصدر تستفيد من حوافز اقتصادات العملات الرقمية لتوفير البيانات والتحقُّق منها، وتعمل كبرمجية وسيطة للأسعار لكل من التطبيقات المركزية وتطبيقات التمويل اللامركزي.\n\nتمتلك رموز DIA المميزة الوظائف التالية:\nالحوكمة: يُمكن استخدام رموز DIA المميزة للتصويت، وبالتالي تمكين المُجتمع اللامركزي من تشغيل المنصّة بشكلٍ مُستقل.\nالتحقُّق: يُمكن تخزين رموز DIA المميزة لتحفيز التحقُّق من البرمجيات الوسيطة الحالية للأسعار، ويُمكن استخدامها لإدارة النزاعات.\nالدفع: يُمكن الوصول إلى البيانات التاريخية مجانًا، حيث أنّ الوصول إلى تدفقات البيانات الحيّة وواجهات برمجة التطبيقات المُحددة يُمكن شراؤه باستخدام رموز DIA المميزة.","symbol_desc_DF":"تهدف dForce إلى بناء منظومة بروتوكولات مالية ونقدية مفتوحة مُتكاملة متوافقة تشغيليًا، مع المُنتجات التي تشمل بروتوكولات الأصول وبروتوكولات السيولة وغيرها الكثير.","symbol_desc_DUSK":"تصف شبكة Dusk نفسها بأنها سلسلة بلوكشين للخصوصية من أجل التطبيقات المالية. وهي سلسلة بلوكشين من الطبقة الأولى تعمل على تشغيل معيار عقد الأوراق المالية السري (XSC)، وتدعم العقود الذكية السرية. تهدف شبكة Dusk إلى تلبية متطلبات واحتياجات الأسواق المالية. وبالتالي فإن من الأمور المحورية في تصميمها البنية التحتية العامة القابلة للتوسع، ونهائية التسوية المباشرة للمعاملات، والخصوصية الصارمة للبيانات.\n\nمن خلال استخدام نموذج جديد للمعاملات يسمى Phoenix، تركز شبكة Dusk على تحقيق الخصوصية وعدم الكشف عن الهوية في المعاملات، بالإضافة إلى العقود الذكية. بالإضافة إلى ذلك، يمكن بناء الرموز المميزة المنشورة على شبكة Dusk على Zedger، وهو نموذج هجين للحفاظ على الخصوصية يعتمد على Phoenix، تم تطويره خصيصًا لرموز الأوراق المالية.","symbol_desc_DYDX":"سلسلة dYdX هي شبكة بلوكشين تعتمد على إثبات التخزين مبنية باستخدام أدوات تطوير برمجيات Cosmos وبالاستفادة من آلية إجماع CometBFT. رمز DYDX المميز هو رمز مميز لبروتوكول الطبقة الأولى (1) لسلسلة dYdX، كما تمّ الاتفاق عليه بواسطة مُجتمع dYdX من خلال حوكمة dYdX.","symbol_desc_DODO":"منصة تداول لامركزية تستفيد من خوارزمية صانع السوق الاستباقي.","symbol_desc_DEXE":"شبكة DeXe هي منصّة تداول اجتماعي لامركزية ومنصّة لإدارة الأصول مُشغّلة بواسطة DeXe DAO.","symbol_desc_DENT":"تتمثّل رؤيتنا في الاستعانة بتكنولوجيا البلوكشين لإنشاء سوق عالمي حيث يُمكن لأي شخص في العالم التمتّع أن يحظى بفرصة شراء وبيع حزم بيانات الهواتف المحمولة وتحرير بيانات الهاتف غير المُستخدمة. إنّ قطاع الاتصالات معقد ومُجزأ للغاية ولا يزال على حاله منذ تسعينيات القرن الماضي. \n\nهناك عدد قليل من شركات الاتصالات في كل بلد، وهي عبارة عن أبراج معزولة لا تتفاعل مع بعضها البعض في سوق الهواتف المحمولة. مُستخدمو شركات الاتصالات عالقون في هذا الفخ، حيث تنتهي صلاحية باقات البيانات شهريًا، دون تمديد، حتّى لو دفعوا ثمنها. ونحن نسعى لتحرير الناس ومنحهم الخيارات مع إنشاء فرص جديدة لشركات الاتصالات أيضًا.","symbol_desc_DOT":"Polkadot عبارة عن شبكة مجزأة للاتصال عبر السلاسل والتوافق التشغيلي، حيث تربط سلاسل بلوكشين متعددة في شبكة موحدة واحدة.","symbol_desc_ERN":"Ethernity Chain هي منصّة لرموز NFT المُصدّقة (aNFTs) على Ethereum و Polygon. يتم إنشاء رموز NFT على المنصّة من حقوق الملكية الفكرية المُرخّصة من شخصياتٍ رياضية وفنّية وترفيهيه وغيرها الكثير. تتم مُصادقة رموز NFT بواسطة الحائزين على حقوق الملكية الفكرية هذه.","symbol_desc_DATA":"تتمثل مهمة Streamr في بناء بنية تحتية لامركزية للبيانات في الوقت الحقيقي، واستبدال وسطاء الرسائل المركزيين بشبكة عالمية من شخص لشخص. يهدف المشروع إلى السماح للمستخدمين \"بنشر تدفقات البيانات المؤمَّنة بالتشفير والاشتراك فيها، وتداول البيانات في الوقت الحقيقي في السوق أو استخدام Core، مجموعة أدوات البيانات في الوقت الحقيقي\".\n\nشبكة Streamr عبارة عن شبكة لامركزية تهدف إلى جمع ونشر تدفقات البيانات في الوقت الحقيقي بوقت تأخير منخفض من الأجهزة ومستشعرات إنترنت الأشياء والأجهزة الذكية الأخرى. الشبكة هي بروتوكول من الطبقة صفر يعمل على تشغيل مشاريع الويب 3 اللامركزية حقًا. إن وظيفة البيانات في الوقت الحقيقي لشبكة P2P لا تعتمد على السلسلة ويمكن استخدامها من قبل أي مشروع ويب 3 كبديل لا مركزي للنشر/الاشتراك.\n\nتُدار الشبكة كنظام نشر واشتراك قائم على الموضوعات، حيث يكون لكل تدفق أو موضوع نشر واشتراك شبكة تراكب من شخص لشخص خاصة به يتم إنشاؤها وصيانتها بواسطة مجموعة من أدوات التتبع الشبيهة بـ BitTorrent.\n\nإطار عمل اتحاد البيانات هو حل للتعهيد الجماعي/البيع الجماعي للبيانات. يعمل هذا الإطار جنبًا إلى جنب مع شبكة Streamr وEthereum وxDai، على تشغيل التطبيقات التي تمكّن الأشخاص من تحقيق الربح من خلال مشاركة بياناتهم القيّمة.\n\nالرمز المميز DATA هو رمز مميز ERC-20 يُستخدم عبر منصة Streamr. ويُستخدم للمدفوعات في سوق البيانات، وآلية الحوافز على شبكة Streamr.","symbol_desc_DCR":"Decred هي عملة رقمية موجهة للمجتمع ومصممة لتكون مخزن قيمة أفضل للأجيال القادمة. تستخدم Decred آلية إجماع مختلطة من دليل العمل (PoW) ودليل ربط الحصة (PoS) مصممة لإبقاء قوة مُعدِّني دليل العمل تحت السيطرة وضمان عدم قدرة أي مجموعة على إجراء تغييرات في قواعد الإجماع دون موافقة المجتمع. يتم تمويل التطوير ذاتيًا، حيث تذهب 10% من مكافأة الكتل إلى خزانة Decred وتُقسم النسبة الباقية بين المُعدِّنين بدليل العمل (60%) وأصحاب المصلحة (30%). وتُستكمل حوكمة Decred على السلسلة من خلال Politeia، وهي منصة على الويب على غرار Reddit حيث يصوت أصحاب المصلحة على التغييرات المقترحة على حوكمة Decred ومقترحات إنفاق أموال الخزانة.","symbol_desc_DEGO":"Dego Finance هو بروتوكول NFT وتمويل لامركزي عبر السلاسل وبنية تحتية، ومنظومة NFT مفتوحة حيث يمكن لأي شخص سكّ رموز NFT، وبدء تعدين رموز NFT، والمزادات والتداول.","symbol_desc_CYBER":"CyberConnect هي شبكة Web3 اجتماعية تتيح للمطورين إنشاء تطبيقات التواصل الاجتماعي التي تُمكّن المستخدمين من امتلاك هوياتهم الرقمية ومحتواهم واتصالاتهم وتفاعلاتهم.\n\nتتم الهيمنة حاليًا على فضاء شبكات التواصل الاجتماعية الحالي عدد محدود من الشركات الهادفة لتحقيق الأرباح، تلك التي تُركّز بشكلٍ أساسي على مصالحها المالية الخاصّة. نتيجةً لذلك، تقوم هذه المنصّات غالبًا باستغلال بيانات المُستخدم والتلاعب بالمُحتوى والمُجتمعات والمُستخدمين على نطاقٍ واسع لزيادة أرباحها. إنّ مركزية بيانات شبكات التواصل الاجتماعي تخلق منظومةً تموّل بيانات المُستخدمين بشكلٍ غير عادل وتُعيق الابتكار، مما يمنع المُطوّرين من طرح الميّزات والمُنتجات الاجتماعية الجديدة والمُبتكرة.","symbol_desc_CVP":"يقدم بروتوكول PowerPool منتجات التمويل اللامركزي المنظمة المُدارة بشكل فعال مثل الخزائن والمؤشرات المواضيعية المتنوعة المبنية على استراتيجيات إدارة الأصول المعيارية المدعومة من شبكة أتمتة PowerAgent. وتتمثل مهمة المُنظّمة المُستقلّة اللامركزية لـ PowerPool في إنشاء منتجات التمويل اللامركزي المنظمة ذات الكفاءة في إدارة رأس المال والمنشورة عبر جميع الشبكات المتوافقة مع آلة Ethereum الافتراضية (EVM).\n\nيعمل PowerPool وشبكة PowerAgent على Ethereum، وبدأ نشره على سلسلة BNB مع BSCDEFI، وهي سلة/مؤشر متنوع من الرموز المميزة للتمويل اللامركزي التي تعمل بشكل أساسي على سلسلة BNB، مع الحصاد التلقائي للعائد الجوهري لحاملي الرموز المميزة.","symbol_desc_DASH":"Dash هي عملة رقمية مفتوحة المصدر من شخص لشخص مع تركيز قوي على قطّاع المدفوعات. توفّر Dash شكلًا من أشكال الأموال مجهول الهوية ومحمول وغير مُكلف وسريع. يُمكن إنفاقه بأمان عبر الإنترنت وبشكلٍ شخص بحدٍ أدنى من رسوم المُعاملات. واستنادًا على مشروع البيتكوين، تهدف Dash إلى أن تكون أكثر أنظمة الدفع سهولةً في الاستخدام وقدرةً على التوسّع في العالم. بالإضافة إلى مجموعة ميّزات البيتكوين، تتضمن Dash حاليًا شبكة من العقد الرئيسية للطبقة الثانية لتسهيل إجراء المُعاملات الفورية (InstantSend) والمُعاملات الخاصّة (PrivateSend) ووظائف الحوكمة لإنشاء شبكة ذاتية التمويل والحوكمة قادرة على الدفع إلى الأفراد والشركات مُقابل العمل على إضافة القيمة إلى Dash.","symbol_desc_CTK":"سلسلة Shentu هي سلسلة بلوكشين مفوضة بدليل ربط الحصة المفوض (DPoS) تم إنشاؤها باستخدام حزمة أدوات Cosmos لتطوير البرمجيات. وتهدف إلى العمل كأساس يمكن من خلاله بناء البنية التحتية لسلسلة البلوكشين والتطبيقات اللامركزية بشكل آمن.\n\nمع ميزات أصلية داخل السلسلة تشمل شبكة Security Oracle، ومجمع تعويضات ShentuShield، ولغة برمجة آمنة (DeepSEA)، تم تصميم Shentu لضمان أمن أنواع مختلفة من منتجات البلوكشين من التطوير إلى ما بعد النشر.\n\nالرمز المميز CTK هو رمز الخدمة الأصلي للمنصة ويُستخدم في حالات الاستخدام التالية:\n- استهلاك رسوم المعاملات لعمليات العقود الذكية؛\n- التخزين لإجماع الشبكة؛\n- المكافآت للمشاركة في شبكة Security Oracle؛\n- الضمانات والتعويضات لـ ShentuShield؛\n- تصويت المجتمع لحوكمة الشبكة اللامركزية.","symbol_desc_CVC":"Civic عبارة عن منظومة هوية لامركزية تتيح الوصول الآمن عند الطلب وبتكلفة أقل للتحقق من الهوية عبر سلسلة البلوكشين. من خلال منصة الهوية الرقمية، يمكن للمستخدمين إعداد هويتهم الافتراضية وتخزينها مع معلومات التعريف الشخصية الخاصة بهم على الجهاز. وستخضع هذه المعلومات لعملية تحقق يقوم بها مدققو الهوية على المنصة ثم يتم نقلها إلى سلسلة البلوكشين حيث يمكن لمزودي الخدمات الوصول إليها بالإذن المناسب من المستخدم.\n\nCVC هو رمز مميز قائم على Ethereum يستخدمه مزودو الخدمات الذين يتطلعون إلى الحصول على معلومات عن المستخدم. ويمكنهم إجراء الدفع باستخدام CVC. وسيشهد نظام العقود الذكية المستخدَم بعد ذلك تسليم الأموال إلى كل من المدقِّق ومالك الهوية (المستخدم).","symbol_desc_DAI":"Dai هي عملة مُستقرة لامركزية مبنية بواسطة منصّة MakerDAO، ومُشغّلة على سلسلة بلوكشين Ethereum.\n\nيُمكن للمُستخدمين إيداع مجموعة مُحددة من الأصول المُحددة مُسبقًا كضمان مُقابل طباعة رموز DAI المميزة.","symbol_desc_CRV":"Curve هو مُجمّع تداول سيولة على Ethereum مُصمم لتداول العملات المُستقرة بكفاءة.\n\nCRV هو رمز الخدمة المميز الأصلي لمنصّة Curve، ويُستخدم في التصويت على حوكمة المنصّة، وكمُكافأةٍ لمُزوّدي السيولة. يتم جمع جزء من رسوم التداول لاستخدامها في إجراء عمليات حرق رموز CRV الدورية.","symbol_desc_CTSI":"Cartesi هي طبقة تنفيذ تجميعات مُخصصة للتطبيقات تعمل بوقت تشغيل Linux.\n\nيُمكن نشر تجميعات Cartesi كطبقةٍ ثانية (2) (على Ethereum)، وكطبقة ثالثة (3) (على Optimism و Arbitrum وسلاسل zkEVM وما إلى ذلك) أو كتجميعاتٍ سيادية. وهي تعمل على فتح فضاء التصميم لتطبيقات بلوكشين أكثر تعبيرًا وكثافة من حيث الحوسبة.","symbol_desc_CREAM":"Cream Finance هي منصة تداول وإقراض لامركزية تتميز بتعدين السيولة.\n\nالرمز المميز CREAM هو رمز الحوكمة لمنصة Cream. ويمكن لحاملي CREAM التصويت على إضافة/إزالة مجمعات السيولة، والأصول المدعومة، والتغييرات في معايير المنصة، وغيرها الكثير.","symbol_desc_COTI":"تهدف Coti إلى بناء منظومة \"تمويل على سلسلة البلوكشين\" لمواجهة تحدّيات التمويل التقليدي، مثل الرسوم المُرتفعة ووقت التأخير والافتقار إلى الشمول العالمي.\n\nومن أجل تحقيق ذلك، قامت Coti بطرح نوع جديد من الرسوم البيانية باتجاه واحد (DAG) بناءً على البنية التحتية للبروتوكول مع خوارزمية إجماع إثبات الثقة.","symbol_desc_CTXC":"توفّر سلسلة بلوكشين Cortex نظام ذكاء اصطناعي مُستقل لامركزي يدمج نماذج الذكاء الاصطناعي على سلسلة البلوكشين. \n\nمن خلال تنفيذ نموذج ذكاء اصطناعي متوافق مع منصّة بلوكشين، يُسمح للمُستخدمين بنشر المهام وتقديم النماذج وإجراء الاستنتاجات من خلال استدعاء العقود الذكية وإنشاء تطبيقات الذكاء الاصطناعي الخاصّة اللامركزية (AI DApps).","symbol_desc_CVX":"يتمثّل الاستخدام الرئيسي لـ Convex Finance في زيادة مكاسب المُستخدمين من خلال تحسين التصويت (تعزيز) على Curve Finance لتوزيع CRV دون الحاجة إلى قيام المُستخدمين بتشغيل/اتخاذ قرار حول Curve Finance.\n\nCVX هو الرمز المميز الأصلي للمشروع. حالات استخدام CVX الحالية تتضمن:\nالتخزين: يُمكن للمُستخدمين تخزين رموز CVX المميزة على منصّة Convex Finance للحصول على حصّةٍ من رسوم المنصّة.\nتعدين السيولة: يُمكن للمُستخدمين تقديم CVX إلى مُجمّعات السيولة خارج Convex Finance لكسب مُكافآت تعدين السيولة والحصول على حصّةٍ من رسوم مُعاملات منصّات التداول اللامركزية (على سبيل المثال، Sushiswap).\nالتصويت: يُمكن للمُستخدمين حجز رموز CVX المميزة في منصّة Convex Finance من أجل التصويت على انبعاثات CRV لمقاييس Curve Finance.","symbol_desc_COS":"Contentos هو بروتوكول بلوكشين يهدف إلى تشكيل الأساس لمنظومة لامركزية للمحتوى الرقمي تمكّن جميع الأعضاء، بما في ذلك صناع المحتوى والمستخدمين والمعلنين، من الحصول على تعويض عادل عن مساهماتهم. يعتزم Contentos أيضًا ترسيخ نفسه باعتباره شبكة Ethereum المستقبلية للمحتوى الرقمي، حيث يقبل التطبيقات اللامركزية للمحتوى بجميع أنواعها.\n\nتتيح وسائل التواصل الاجتماعي الفرصة لكل مستخدم أن يكون لديه منصة مخصصة للترويج لرؤيته الفردية للعالم بأسره. تعمل منظومة المحتوى الحالية على منصات مركزية تعتمد على الإعلانات لتحقيق الإيرادات. ولذلك، يتعرض صناع المحتوى لضغوط لإنتاج محتوى يوافق عليه المعلنون بدلًا من اتباع أفكارهم الإبداعية والتعبير عن أنفسهم بحرية. إن القيود المتأصلة في منصات المحتوى المعتمدة على الإعلانات تطرح سؤالًا حول مدى حرية التعبير المسموح بها بالفعل. هل يتم استبدال وجهات نظر المؤثرين الفرديين حول العالم بمحتوى مدعوم تم إعداده بعناية للجماهير؟ علاوةً على ذلك، عند النظر إلى المحصلة النهائية، من الضروري طرح السؤال التالي: أين تذهب معظم الأموال؟ في منظومة المحتوى الحالية، تجني منصات الشركات نصيب الأسد من المكافآت التي تدرها دولارات الإعلانات، تاركةً مبالغ زهيدة للمؤثرين الذين تقوم المنصات على محتواهم. تغري هذه الشركات التقنية العملاقة صناع المحتوى بوعود بدخل مجزٍ بينما تستغل إبداعاتهم لتحقيق مكاسبها الخاصة. وفي هذا النموذج، يخسر صناع المحتوى والمستخدمون بينما تزدهر المنصات التقنية على حسابهم.\n\nونحن في Contentos نؤمن أن جميع أعضاء منظومة المحتوى يجب أن يستفيدوا من مساهماتهم. من خلال استخدام الترميز الذي تتيحه تكنولوجيا البلوكشين، تهدف Contentos إلى تحقيق حلم بيئة محتوى أكثر عدالة وديمقراطية. وتتم المكافأة عن إنشاء المحتوى وتنظيمه وتوزيعه وتخزينه والتحقق منه برموز COS، وهي العملة الرقمية الفريدة التي تدعم منظومة Contentos.","symbol_desc_CLV":"Clover Finance هي منصّة بنية تحتية تُركّز على توافق التشغيل البيني عبر السلاسل ومنح المُطورين القدرة على ربط التطبيقات اللامركزية للتمويل اللامركزي بين Ethereum و Polkadot. وهي تحتوي على طبقة تخزين وطبقة عقود ذكية وطبقة بروتوكول تمويل لامركزي وطبقة تطبيقات لامركزية خارجية تعمل على تحقيق الانسجام التام لتوافق التشغيل البيني بين سلاسل البلوكشين.","symbol_desc_DAR":"Mines of Dalarnia هي لعبة مغامرات وأكشن تعتمد على اللعب بغرض الكسب بمستويات يتم إنشاؤها إجرائيًا على سلسلة Binance الذكية (BSC). حيث يقوم اللاعبون بالتنقيب عن العناصر المختلفة داخل اللعبة وجمعها (على سبيل المثال، المعادن والآثار والتحف النادرة)، وتحسين مهاراتهم وعتادهم لكشف أسرار عالم Dalarnia. وهناك مناجم مختلفة ذات تضاريس يجب استكشافها ووحوش يجب التغلب عليها في البحث عن الموارد النادرة في عالم Dalarnia.","symbol_desc_1000SATS":"SATS هو رمز BRC-20 مميز يُكرّم مُبتكر البيتكوين ساتوشي. وSATS عبارة عن اختصار لكلمة ساتوشي (satoshi)، وهي أصغر وحدة من البيتكوين. حيث أنّ كل ساتوشي واحد يُعادل 0.00000001 BTC. يُرجى العلم أنّ الرمز المميز هو رمز ميمز قام فريق مجهول الهوية بنقشه. 1000 SATS يساوي 1000 ضعف من SATS.","symbol_desc_AAVE":"Aave هو بروتوكول سوق أموال غير احتجازي لامركزي مفتوح المصدر.","symbol_desc_ACA":"Acala هي منصة مُستقلة لامركزية تأسست في عام 2019. وتُعتبر مركزًا للتمويل اللامركزي (DeFi) على نطاق واسع، وقد تمّ إنشاؤها لدعم شبكة Polkadot اللامركزية.  Acala هي سلسلة فرعية وسلسلة بلوكشين مطورة بشكلٍ مستقل على سلسلة النقل الرئيسية لـ Polkadot. وقد تمّ إنشاء هذه المنصّة باستخدام إطار عمل تطوير سلسلة البلوكشين للركيزة الخاصّة بـ Polkadot.  بالإضافة إلى طبيعتها الأساسية وتصميمها كسلسلة فرعية لشبكة Polkadot، فإنّ Acala متوافقة أيضًا مع Ethereum ومُحسّنة لعمليات السيولة عبر السلاسل في منصة تداول لامركزية لصانع السوق الآلي أو قائمة على نموذج صانع السوق الآلي.","symbol_desc_ARKM":"- تستخدم منصّة Arkham مُحرّك الذكاء الاصطناعي الخاص بها، ULTRA، لمُطابقة العناوين خوارزميًا مع الشركات في العالم الحقيقي لتحسين الشفافية في قطّاع العملات الرقمية.\n\n- تُقدّم منصّة Arkham نظام \"قدّم البيانات الاستخباراتية لتكسب\"، اقتصاد استخباراتي يقوم بمُطابقة المُشترين والبائعين لبيانات سلسلة البلوكشين على نطاقٍ واسع.\n\n- ARKM هو الرمز المميز الأصلي لمنصّة Arkham. يتم استخدامه من أجل:\n\n1. تداول البيانات الاستخباراتية: ARKM هي عملة منصّة Arkham لتداول البيانات الاستخباراتية، وهي سوق مفتوحة لتداول البيانات الاستخباراتية الخاصّة بالعملات الرقمية.\n\n2. الحوكمة: يحق للحائزين على الرموز المميزة التمتّع بحقوق الحوكمة في التصويت على الاتجاه الاستراتيجي لمنصّة Arkham.\n\n3. الحوافز: يُمكن للمُستخدمين كسب مُكافآت ARKM المميزة من خلال تقديم البيانات الاستخباراتية، وإحالة المُستخدمين الجُدد، وغيرها من الإجراءات التي تُفيد نمو المنظومة.\n\n- تتألف منصّة Arkham من مكوّنين رئيسيين: منصّة تحليلات ومنصّة تداول البيانات الاستخباراتية.\n\nتقوم Arkham بتوفير البيانات والتحليلات عبر:\n\n1. صفحات الشركات للأفراد والشركات وغيرها من الكيانات، التي تعرض أرصدة الحافظات الاستثمارية الحالية والتاريخية وسجل مُعاملات قابل للبحث والفرز، والأرباح والخسائر وأهم الأطراف المُقابلة.\n\n2. صفحات الرموز المميزة التي تعرض أكبر الحائزين والمُعاملات وتدفّقات التداول.\n\n3. تصوّرات الشبكة التي تُحدد العلاقات بين الشركات وتدفق الأموال.\n\n4. التنبيهات الفورية للمُعاملات التي تستوفي المعلّمات المُخصصة المُناسبة.\n\nتسمح منصّة Arkham لتداول البيانات الاستخباراتية لأي شخص بشراء أو بيع أسماء العناوين والمعلومات الاستخباراتية الأخرى.\n\n1. المُكافآت: يقوم المُستخدمون بنشر المُكافآت حول معلومات استخباراتية مُحددة من خلال حجز ARKM في عقد المُكافآت. يُمكن لصائدي المُكافآت تقديم المعلومات الاستخباراتية للتحقُّق والحصول على المُكافأة في حال نجاحهم.\n\n2. المزادات: يُمكن للمُستخدمين الحائزين على معلومات مُرتفعة القيمة إجراء مزاد على المعلومات المُعتمدة إلى أعلى مُزايد عبر نظام المُزايدات.\n\n3. برنامج البيانات: تتم مُكافأة المُستخدمين على تقديم المعلومات الاستخباراتية المُستخدمة لتدريب Ultra ومُحرّك الذكاء الاصطناعي لمنصّة Arkham.","symbol_desc_CITY":"رمز مشجعي نادي مانشستر سيتي (CITY) هو رمز خدمة يمنح مشجعي نادي مانشستر سيتي لكرة القدم (\"مانشستر سيتي\") حصة رمزية للتأثير على قرارات النادي باستخدام تطبيق Socios وخدماته.","symbol_desc_CKB":"Nervos هي شبكة بلوكشين مُتعددة الطبقات مبنية من الأعلى لضمان اللامركزية والأمان، بالإضافة إلى قابلية التوسّع عبر حلول الطبقة الثانية (2) المُختلفة. وهي تمنح الأولوية للتوافق مع حلول المحافظ المُتنوعة والتوافق التشغيلي مع القدرة على التحقُّق من آلية الإجماع لسلاسل البلوكشين الأخرى.","symbol_desc_CHR":"Chromia هي منصة بلوكشين تهدف إلى حل مشكلة قابلية التوسع للتطبيقات اللامركزية (dApps).\n\nتتكون المنصة من شبكة من العُقد التي تشكل سلسلة بلوكشين، وكل عقدة تستخدم قاعدة بيانات علائقية خاصة بها.","symbol_desc_CHESS":"Tranchess عبارة عن أداة تتبع أصول لتحسين العائدات مع حلول متنوعة للمخاطر والعائدات على سلسلة Binance الذكية (BSC)، والتي تتكون من 3 رموز شريحة (QUEEN وBISHOP وROOK) ورمز حوكمة خاص بها، CHESS. تقدم المنصة العديد من الميزات التي تشمل منصة التداول اللامركزية (مبادلة الشرائح)، وأسواق المال (السوق الأساسية)، والتخزين، وحوكمة الشبكة.","symbol_desc_CHZ":"تمنح Chiliz، التي تُشغّل Socios.com، مُشجّعي الرياضات والرياضات الإلكترونية القدرة على الإدارة الجماعية للفرق والألعاب والدوريات والأحداث المُفضّلة لديهم. قامت الشركة بالفعل بتأمين الفرق وشراكات كُبرى مع كل من Paris Saint-Germain و Juventus و West Ham و OG و AS Roma و Atlético Madrid و Galatasaray مع غيرهم من الفرق غير المُعلن عنها، استعدادًا لإطلاقها في الربع 4.\n\nمُحرّك \"تحكّم جماعي\" عالمي بالرياضات والرياضات الإلكترونية قادر على منح المُشجّعين حقوق التصويت لتوجيه القرارات والإدارة الاستراتيجية لبعض فرقهم المُفضّلة. أي دوري وأي فريق وأي لعبة، يتم إدارته باستخدام تكنولوجيا سلاسل البلوكشين. مع تشغيل Chiliz لمنصّة Socios.com، يُمكن للمُشجّعين أن يُصبحوا مؤثّرين في أي كيان تنافسي. وبدورها، يُمكن لأي من الفرق والدوريات والفعاليات، من أي ركن من أركان عالم الرياضة والرياضة الإلكترونية، تستثمر طلب المُشجّعين على حقوق التصويت هذه.","symbol_desc_CFX":"Conflux Network هي شبكة بلوكشين لامركزية قابلة للتوسّع تهدف إلى تحقيق الإنتاجية العالية وعمليات التأكيد السريعة. كما تعمل خوارزمية إجماع شبكة Conflux مع بنية رسم بياني لا دوري خاص وموجّه (DAG) تُدعى الرسم البياني الشجري Tree-Graph. وخلافًا لشبكة Ethereum التي تقبل المُعاملات إلى حساباتها عبر سلسلةٍ واحدةٍ فقط، فإنّ الرسم البياني الشجري Tree-Graph يدمج ويعالج المُعاملات في جميع الكُتل المتزامنة. CFX هو رمز الخدمة المميز الأصلي لشبكة Conflux ويستخدم في تشغيل آلية الإجماع على الشبكة وتحفيز المنظومة والحوكمة والتخزين.","symbol_desc_CELR":"Celer Network هي منصةٌ رائدةٌ في توسيع الطبقة الثانية (2) تعمل على تمكين المعاملات السريعة السهلة والآمنة خارج السلسلة ولا تقتصر على مُعاملات الدفع بل العقود الذكية العامة خارج السلسلة أيضًا. وهي تعمل على تمكين الجميع من بناء وتشغيل واستخدام تطبيقات لامركزية قابلة للتوسّع بسرعة من خلال الابتكارات في تقنيات التوسّع خارج السلسلة واقتصاد العملات الرقمية المُحفّز.","symbol_desc_CAKE":"PancakeSwap عبارة عن منصة تداول لامركزية قائمة على سلسلة Binance الذكية بنموذج صانع السوق الآلي (AMM) لمبادلة رموز BEP-20 المميزة.","symbol_desc_BURGER":"BurgerCities هي منصّة MetaFi شاملة للعب بغرض الكسب قائمة على سلسلة BNB. وقد تمّ تغيير علامتها التجارية من BurgerSwap.\n\nBURGER هو الرمز المميز الاصلي للمشروع. تشمل حالات استخدام BURGER الحالية:\nالحوكمة: يمنح الرمز المميز الحائزين عليه الحقوق على BurgerCities.\nتزويد السيولة: يُمكن للمُستخدمين استخدام الرمز المميز لتزويد السيولة وكسب المُكافآت.\nالتداول ضمن اللعبة: يُمكن استخدام الرمز المميز لتداول العناصر ضمن اللعبة مثل Hero NFT.","symbol_desc_CELO":"Celo هي منصّة مفتوحة تدعم مجموعةً متنوعةً من التطبيقات الموزّعة، وتطوير العقود الذكية وإجراء المدفوعات باستخدام عناوين البريد الإلكتروني وأرقام الهواتف كمفاتيح عامّة.","symbol_desc_BTTC":"BitTorrent هو أحد أكبر بروتوكولات مشاركة الملفات اللامركزية في العالم من حيث عدد المستخدمين. ابتكر برام كوهين بروتوكول BitTorrent من شخص لشخص، وأطلقه في يوليو 2001، ويعمل على تشغيل أجهزة عملاء التورنت المستخدمة حول العالم منذ ذلك الحين.\n\nالرمز المميز لـ BitTorrent هو رمز TRC-10 على سلسلة بلوكشين Tron. ويهدف هذا الرمز المميز BTT إلى بناء اقتصاد قائم على الرمز المميز لموارد الشبكات والنطاق الترددي والتخزين على شبكة BitTorrent الحالية، على سبيل المثال، يحاول توفير طريقة للمشاركين في الشبكة \"للحصول على قيمة مشاركة النطاق الترددي والتخزين\".","symbol_desc_C98":"Coin98 هو بروتوكول سيولة عبر السلاسل مع حزمة كاملةٍ من المُنتجات التي تشمل محفظة Coin98 ومنصّة تداول Coin98 وجسر ربط Coin98. محفظة Coin98 هي محفظة عملات رقمية غير احتجازية مُتعددة السلاسل وبوابة، صُممت كبنيةٍ تحتيةٍ لمستقبل مُتعدد السلاسل.\n\nرمز C98 المميز هو رمز الخدمة المميز الأصلي للمنصّة. تشمل حالات استخدام C98 الحالية والمُخطط لها:\n\nتطوير المنظومة: سيتم إرسال عائد C98 من رسوم المُعاملات إلى صندوق الخزينة وسيتم حفظه جانبًا لتطوير المُنتجات في المُستقبل ولتعزيز نمو المنظومة.\n\nالتخزين: سيتم تخصيص جزء آخر من صندوق الخزينة للحائزين على C98 الذين يُخزنون رموزهم المميزة. يخضع التوزيع الدقيق لحوكمة البروتوكول وقد يتغيّر.\n\nالحوكمة: يُمكن للمُستخدمين تخزين C98 مُقابل الحصول على X98 لكسب القدرة على التصويت والمُشاركة في عملية الحوكمة لتغيير مُتغيّرات المُنتج.\n\nحقوق الملكية الفريدة: سيكسب المُستخدمون مزايا مُتدرّجة على المنصّة، بناءً على أرصدتهم من X98. بعض المزايا تشمل الوصول للمُشاركة في منصّات إطلاق Coin98 والحوافز الرجعية من الشراكات الاستراتيجية.","symbol_desc_BSW":"Biswap هي منصّة تداول لامركزية (DEX) مبنية على سلسلة BNB. توفّر Biswap رسوم مُعاملاتٍ مُنخفضة ولديها تطبيقٌ لامركزي لتمويل الألعاب. سيتم استخدم جزء من عائدات Biswap لإعادة شراء رموز BSW المميزة وحرق BSW، وهو رمز الحوكمة المميز الأصلي للمنصّة.","symbol_desc_BTC":"البيتكوين (BTC) هي عملة رقمية من شخص لشخص تهدف إلى العمل كوسيلة للتداول مستقلة عن أي سلطة مركزية. يمكن تحويل BTC إلكترونيًا بطريقة آمنة وقابلة للتحقق وغير قابلة للتغيير.\n\nأُطلِقت BTC في عام 2009، وهي أول عملة افتراضية تحل مشكلة الإنفاق المزدوج عن طريق وضع طابع زمني على المعاملات قبل بثها إلى جميع العُقد في شبكة البيتكوين. قدم بروتوكول البيتكوين حلًا لمُعضلة الجنرالات البيزنطيين من خلال هيكل شبكة البلوكشين، وهي فكرة ابتكرها لأول مرة ستيوارت هابر ووكفيلد سكوت ستورنيتا في عام 1991.\n\nنُشر الدليل الفني للبيتكوين في عام 2008 من قِبل فرد أو مجموعة باسم مستعار هو \"ساتوشي ناكاموتو\"، والذي لم يتم التحقق من هويته الأساسية حتى الآن.\n\nيستخدم بروتوكول البيتكوين خوارزمية دليل العمل (PoW) المستندة إلى SHA-256d للوصول إلى إجماع الشبكة. ويبلغ وقت إنشاء الكتل المستهدف لشبكتها 10 دقائق والمخزون الأقصى 21 مليون رمز مميز، مع معدل إصدار رموز مميزة متناقص. ولمنع تذبذب وقت إنشاء الكتل، تتم إعادة ضبط صعوبة كتل الشبكة من خلال خوارزمية تستند إلى أوقات إنشاء الكتل السابقة لعام 2016.\n\nمع وجود حد أقصى لحجم الكتلة يبلغ 1 ميجا بايت، فإن بروتوكول البيتكوين يدعم كلًا من شبكة Lightning، وهي بنية تحتية من الطبقة الثانية لقنوات الدفع، والشاهد المنفصل، وهو ترقية البروتوكول لزيادة عدد المعاملات في الكتلة، كحلول لقابلية توسع الشبكة.","symbol_desc_BOME":"عملة ميم على شبكة Solana، ومشروع BOOK OF MEME (BOME) هو مشروع تجريبي يقف على أعتاب إعادة تشكيل ثقافة الويب 3 من خلال دمج الميمز، وهو يسعى إلى احتواء ثقافة الميم المتطورة باستمرار ضمن موسوعة رقمية شاملة.","symbol_desc_BNT":"بروتوكول Bancor هو نظام قائم على البلوكشين للاكتشاف وآلية السيولة التي تدعم منصات العقود الذكية المتعددة. وتتيح مرونة سلاسل البلوكشين هذه بحجز الرموز المميزة كاحتياطي وإصدار رموز ذكية على نظام Bancor، مما يتيح لأي شخص شراء أو تصفية الرمز الذكي على الفور مقابل أي من الرموز المميزة الاحتياطية الخاصة به.\n\nBNT هو أول رمز مميز ذكي على نظام Bancor وسيحتفظ باحتياطي عملة إيثيريوم واحدة. وترتبط الرموز المميزة الذكية الأخرى، باستخدام BNT كأحد احتياطياتها، بشبكة BNT. ويُنشئ BNT ديناميكيات الشبكة حيث تؤدي زيادة الطلب على أي من الرموز الذكية للشبكة إلى زيادة الطلب على BNT المشتركة، مما يفيد جميع الرموز المميزة الذكية الأخرى التي يحتفظ بها احتياطيًا.","symbol_desc_BLUR":"BLUR هو الرمز المميز للحوكمة الأصلي لـ Blur، وهي منصة لعرض وتجميع وإقراض رموز NFT تُلبّي احتياجات مُتداولي رموز NFT المتُقدّمين.","symbol_desc_BNB":"BNB هي عملة رقمية يمكن استخدامها للتداول ودفع الرسوم على منصّة Binance (بينانس) لتداول العملات الرقمية. BNB هي أيضًا العملة الرقمية التي تُشغّل منظومة سلسلة BNB. وباعتبارها واحدةً من أكثر رموز الخدمة شهرةً ورواجًا في العالم، فإن BNB مفيدة للمستخدمين في مجموعة كبيرة من التطبيقات وحالات الاستخدام.\n\nتم إطلاق عملة BNB من خلال الطرح الأولي للعملة الذي تم في الفترة من 26 يونيو إلى 3 يوليو 2017، أي 11 يومًا قبل بدء التداول على منصة تداول Binance. وكان سعر الإصدار هو 1 ETH لـ 2,700 BNB أو 1 BTC لـ 20,000 BNB. وعلى الرغم من أن عملة BNB أُطلقت من خلال الطرح الأولي للعملة، فإنها لا تمنح المستخدمين حق المطالبة بأرباح من Binance ولا تمثل استثمارًا فيها. \n\nفي ضوء توافر التطبيقات المتعددة داخل منظومة سلسلة BNB وخارجها، تخدم عملة BNB العديد من الأغراض. أُطلقت في البداية في صورة رمز ERC-20 مميز على سلسلة بلوكشين Ethereum، ولكن انتقلت عملة BNB إلى سلسلة BNB الرئيسية. على الرغم من تحديد المخزون الإجمالي الأولي عند 200 مليون عملة، إلا أنه تناقص تدريجيًا نتيجة لعمليات حرق العملة المتكررة. وتعرض منصة Binance (بينانس) سعر BNB الحالي وتقوم بتحديثه لحظيًا.","symbol_desc_BONK":"BONK هي أكبر عملة ميم على Solana. يُرجى العلم أنّه قد تم إنشاؤها بواسطة فريق مجهول الهوية.","symbol_desc_BNX":"BinaryX ($BNX) هي العملة الرقمية للمنصة الخاصة بمنظومة BinaryX، والتي تشمل المُنظّمة المُستقلّة اللامركزية وجميع المنتجات والألعاب التي تستخدم $BNX.\n\nبدأت BinaryX كنظام تداول مشتقات لامركزي. ومع إدراك الشعبية المتزايدة لتمويل الألعاب والاهتمام بألعاب الميتافيرس، تطور الفريق تدريجيًا إلى تطوير ألعاب فيديو لامركزية، وهي الآن في مرحلة انتقالية بالكامل لتصبح منصة تمويل ألعاب تقدم خدمات طرح اللعبة الأولي (IGO) لربط مطوري الويب 2 بالويب 3.","symbol_desc_BLZ":"تستخدم Bluzelle تقنيات البلوكشين واللامركزية والحوسبة الشفافة التي لا تستوجب الثقة كأساس لاقتصاد البيانات الجديد. فالبيانات هي العملة، ويزدهر هذا الاقتصاد بالتنظيم المسؤول للبيانات وتخزينها ونشرها من الأفراد والشركات والحكومات وفيما بينها.\n\nنواة اقتصاد البيانات غير المحدود هذا هو قاعدة بيانات Bluzelle اللامركزية، وهو نظام قوي يسمح بقابلية التوسع والموثوقية والأداء الثابت ومقاييس الأمان العالية. ومن خلال قاعدة البيانات وإطار الأدوات هذه، تسمح Bluzelle للمطورين ببناء منتجات حول ثلاثة مجالات: (1) ملكية البيانات الخاصة، و(2) مشاركة البيانات، و(3) البنية التحتية للويب اللامركزية.","symbol_desc_BIFI":"Beefy.Finance هي أداة لتحسين تحصيل العائدات على سلسلة Binance الذكية. BIFI هو رموز الحوكمة المميز الأصلي للمنصّة ويُستخدم لإنشاء المقترحات والتصويت، ولكسب رموز BIFI المميزة كمًكافآتٍ للتخزين.","symbol_desc_BICO":"تهدف Biconomy إلى تخفيض عتبة الدخول للمطورين الذين يقومون بالبناء على Web3 من خلال توفير بنية تحتية ناقلة للتوصيل والتشغيل للمطورين. تشمل المُنتجات الحالية برنامجًا وسيطًا لبيانات المُعاملات الوصفية يُمكن لمُستخدمي التطبيقات اللامركزية من خلاله تفويض دفع رسوم المُعالجة إلى مُزوّد الخدمة وجسر الربط عبر السلاسل.","symbol_desc_BIDR":"Binance IDR (BIDR) هو رمز مميز يتم إصداره من قِبل Tokocrypto بسعر مرتبط بالروبية الإندونيسية بمعدل 1:1.\n\nBIDR مربوط في جميع الأوقات بنسبة 100% من نفس المبلغ من IDR التي يتم الاحتفاظ بها في حساب مصرفي منفصل لـ Tokocrypto، مع إجراء عمليات تدقيق شهرية.","symbol_desc_BEL":"يوفر بروتوكول Bella مُجمِّع العائدات بالمضاعفة التلقائية وأدوات التحليل الكمي لمزودي السيولة في Curve وUniswap وغيرها من منصات التداول اللامركزية لصانع السوق الآلي.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH هو إصدار انقسم عن سلسلة البيتكوين الأصلية. وهي تُشبه سلسلة البيتكوين فيما يتعلق ببروتوكولاتها؛ تجزئة إثبات العمل SHA-256، ومخزون يبلغ 21,000,000، ونفس توقيت الكُتل ونظام المُكافآت. ومع ذلك، الاختلافان الرئيسيان هما حدود حجم الكتلة، ففي أشهر أغسطس 2017 كان حد حجم كتلة البيتكوين يبلغ 1 ميغابايت بينما تمّ اقتراح حجم كتلة 8 ميغابايت لـ (BCC)/BCH. كما أنّ، (BCC)/BCH تقوم بتعديل الصعوبة كل 6 كتل خلافًا لما هو الحال مع البيتكوين كل 2016 كتلة.\n\nBitcoin Cash هو مُقترح تمّ عبر مُجمّع تعدين BTC ومجموعة تعديل Bitmain لتنفيذ تنشيط عملية انقسام بواسطة المُستخدمين (UAHF) في 1 أغسطس الساعة 12:20 مساءً UTC. لقد رفضوا الإجماع المُتفق عليه (المُتعارف عليه BIP-91 أو SegWit2x) وقرروا الانقسام عن سلسلة البيتكوين الأصلية وإنشاء هذا الإصدار الجديد الذي يُدعى \"Bitcoin Cash\". يُمكن المُطالبة بعملات Bitcoin Cash بواسطة مالكي BTC الذين يمتلكون مفاتيحهم الخاصّة أو يُخزنون عملات البيتكوين الخاصّة بهم على خدمةٍ من شأنها تقسم (BCC)/BCH من أجل العميل.","symbol_desc_BAKE":"BakerySwap هو بروتوكول صناعة سوق تلقائية (AMM) لامركزي على سلسلة Binance الذكية.\n\nBAKE هو رمز BEP-20 المميزة الأصلي لحوكمة المنصّة. يُمكن للمُستخدمين كسب رموز BAKE المميزة من خلال توفير السيولة على BakerySwap. يُمكن للحائزين على BAKE استخدام رموزهم المميزة للتصويت على الحوكمة بالإضافة غلى استلام عائدات رسوم المُعاملات.","symbol_desc_BAT":"BAT (Basic Attention Token)، هو رمز مميز لمنصّة تداول إعلانات لامركزية. تقوم بمُكافأة مُستخدم المُتصفّح بينما تحمي خصوصيته. تعمل BAT على ربط المُعلنين والناشرين والمُستخدمين، وهي مُقومة بانتباه المُستخدم ذي الصلة، بينما تقول بإزالة التكاليف الاجتماعية والاقتصادية المرافقة لشبكات الإعلان الموجودة، على سبيل المثال، الاحتيال وانتهاكات الخصوصية والإعلانات الخبيثة. BAT هو نظام دفع يُكافئ المُستخدمين ويقوم بحمايتهم بينما يمنح المُعلنين تحويلًا أفضل وعائدًا أعلى للناشرين. نحن نرى BAT والتكنولوجيات المُرافقة به كجزءٍ من مُستقبل المعايير القياسية للويب، مما يحل مشكلة مهمّة تتمثّل في تمويل مُحتوى الناشرين مع حماية خصوصية المُستخدم.","symbol_desc_BAL":"Balancer هو صانع سوق تلقائي ومنصّة تداول لامركزية وبروتوكول مُجمّع سيولة مبني على Ethereum يسمح للمُستخدمين بتوفير السيولة للعديد من الأصول في وقتٍ واحد.\n\nتحسينًا على فكرة مُجمّعات السيولة التي ابتكرتها Uniswap و Bancor، يسمح Balancer بتحديد مُعدّلات مُخصصة للأصول في كل مُجمّع، بدلًا من 50-50 لكل أصل.","symbol_desc_BAND":"يوفّر بروتوكول Band نظام برمجيات وسيطة لامركزي للبيانات من خلال جعل البيانات متاحةً للطلب بسهولةٍ أكبر على السلسلة، باستخدام إثبات التخزين المُفوّض (\"dPoS\") لضمان موثوقية البيانات.","symbol_desc_BANANA":"Banana Gun هو بوت تداول متاح على Telegram ومنصات تطبيقات الويب.","symbol_desc_BADGER":"مُنظّمة مُستقلّة لامركزية تُركّز على جلب البيتكوين إلى التمويل اللامركزي.","symbol_desc_BAR":"إن رمز مشجعي برشلونة (BAR) هو رمز خدمة يمنح مشجعي نادي برشلونة لكرة القدم (\"برشلونة\") حصة رمزية للتأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.","symbol_desc_BB":"BounceBit هي سلسلة إعادة تخزين BTC بإطار عمل تمويل لامركزي ومركزي مبتكر. من خلال إطار عمل التمويل المركزي والتمويل اللامركزي، تُمكِّن BounceBit حاملي BTC من كسب العائدات عبر مصادر متعددة.","symbol_desc_BEAMX":"سيحمل رمز MC المميز الجديد رمز التداول BEAMX على Binance (بينانس). وهذا يختلف عمّا هو معروض على السلسلة.\n\nيُعد رمز $BEAM المميز الأصل الرقمي الأصلي لشبكة Beam، وهي شبكة ألعاب مدعومة من قِبل المنظمة المستقلة اللامركزية Merit Circle. Beam عبارة عن منظومة تجمع بين اللاعبين والمطورين معًا لتشكيل مستقبل صناعة الألعاب. أحد مكوناتها الأساسية هو Beam SDK، وهو عبارة عن مجموعة أدوات تطوير برمجيات مرنة تمكّن مطوري الألعاب من الاختيار من مجموعة متنوعة من الأدوات التي يمكن استخدامها لتغذية عناصر البلوكشين داخل اللعبة وتنظيمها.\n\nللتفاعل مع Beam، لا بد من وجود $BEAM. وهو الأصل الرقمي الأصلي المستخدَم داخل شبكة Beam للدفع مقابل المعاملات. ولا يشمل ذلك عمليات تحويل الأصول فحسب، بل يشمل أيضًا جميع التفاعلات مع العقود الذكية على شبكة Beam، مما يُتيح تجربة لعب سلسة وممتعة.\n\nبجانب استخدام $BEAM كرمز مميز لرسوم المعاملات يغذي شبكة Beam، فإنه يمثل قلب حوكمة المنظمة المستقلة اللامركزية Merit Circle. تم إطلاق هذه المنظمة المستقلة اللامركزية في أوائل عام 2021 لإحداث ثورة في صناعة الألعاب. ويتيح الرمز المميز $BEAM لحامليه المشاركة في حوكمة هذه المنظمة المستقلة اللامركزية.","symbol_desc_BETA":"تتمثّل مهمة Beta Finance في تعويض التقلّبات وتسهيل التبني الصحّي والعام للتمويل اللامركزي من قبل الأشخاص والمؤسسات. قام البروتوكول ببناء أداة بيع قصير مُدمجة بنقرةٍ واحدة تسمح لمُستخدمي التمويل اللامركزي ببدء وإدارة وإغلاق صفقات البيع القصير مع التمتّع بالقدرة على الوصول إلى جميع الرموز المميزة. يُتيح البروتوكول لأي شخص القدرة على إنشاء أسواق المال لأي رمز مميز تلقائيًا وبشكلٍ مُفتوح للعامّة.","symbol_desc_AXS":"Axie Infinity هو عالم حيوانات رقمية أليفة مُستوحى من عالم Pokémon مبني على سلسلة بلوكشين Ethereum حيث يُمكن لأي شخص كسب مُكافآت الرموز المميزة من خلال أسلوب اللعب الماهر والمُساهمات في المنظومة.\n\nلإنشاء تجربة مُستخدم أفضل وترويج قابلية التوسّع، يقوم فريق Axie Infinity ببناء سلسلة جانبية من الطبقة الثانية (2) تُدعى Ronin.","symbol_desc_ASTR":"Astar Network هو مركز تطبيقات لامركزية مُتعدد السلاسل على Polkadot. تزوّد المنصّة المُستخدمين بالعديد من الميّزات التي تشمل تخزين التطبيقات اللامركزية وحلول الطبقة الثانية (2) والآلة الافتراضية المُتبادلة (X-VM) المتوافقة مع آلة Ethereum الافتراضية (EVM).","symbol_desc_AUDIO":"Audius هو بروتوكول لامركزي لبث ومُشاركة الموسيقى يُسهّل المُعاملات المُباشرة بين المُستمعين وصنّاع المُحتوى، مما يمنح الجميع حرية التوزيع والتمويل والبث لأي مُحتوى صوتي.\n\nAUDIO هو رمز الخدمة المميز الأصلي للشبكة ويُستخدم لما يلي:\nالتخزين لتشغيل عقد الاكتشاف أو عقد المُحتوى حتّى يحصل المُستخدمون على احتمالٍ أكبر من اكتشاف المُشجّعين وحصّة من رسوم الشبكة؛\nالتخزين للتمتّع بالميّزات والخدمات الحصرية مثل رموز الفنانين المميزة والشارات، والحصول على قوة التصويت من المُشجّعين الراغبين في مُشاركة نجاحهم؛\nالمُشاركة في التصويت على حوكمة البروتوكول لتشكيل التكرارات المُستقبلية للبروتوكول.","symbol_desc_AVAX":"Avalanche عبارة عن منصة مفتوحة المصدر لإطلاق تطبيقات التمويل اللامركزي (DeFi) وعمليات نشر سلاسل البلوكشين للمؤسسات في منظومة متوافقة تشغيليًا وقابلة للتوسع بدرجة كبيرة.\n\nتقوم شبكة Avalanche بتأكيد المُعاملات في أقل من ثانيةٍ واحدة، وهي تدعم مجموعة أدوات تطوير Ethereum بالكامل وتُمكّن ملايين المدققين المُستقلين من المشاركة كُمنتجي كُتل كاملة بفضل بنيتها الفريدة.","symbol_desc_ATM":"رمز مُشجّعي فريق Atletico de Madrid (ATM) هو رمز خدمة مميز يمنح مُشجّعي نادي كرة القدم Atletico de Madrid (\"Atletico de Madrid\") حصّةً مُرمّزةً من التأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.\n\nSocios هي منصّة تفاعل مُشجّعين ومُكافآت قائمة على سلسلة البلوكشين لمنظمّات الترفية والرياضة ومُشغلة بواسطة Chiliz.","symbol_desc_AVA":"AVA هو رمز ولاء web3 مميز للعالم الحقيقي يدعم مُكافآت العملات الرقمية، وخصومات السفر والمزايا الحصرية على Travala.","symbol_desc_AUCTION":"Bounce هي منصة مبادلة رموز مميزة لامركزية مبنية على Ethereum وسلسلة Binance الذكية (BNB)، وتتيح للمستخدمين إنشاء مجمعات مبادلة بأسعار ثابتة أو ديناميكية.","symbol_desc_ARB":"Arbitrum هو مشروع حل توسّعي من الطبقة الثانية لشبكة Ethereum يدعم تطبيقات Ethereum. ويستخدم تقنية تجميعة Optimistic لتجميع دفعات المُعاملات لتوفير رسوم التحويل على الشبكة. وARB هو الرمز المميز للحوكمة الأصلي الخاص به.","symbol_desc_AMB":"AirDAO هي منظومة تطبيقات لامركزية مدعومة من شبكة Ambrosus ومتاحة من خلال لوحة معلومات واحدة. وتدمج AirDAO بين استراتيجية المنتجات المتكاملة وتكنولوجيا البلوكشين لتوفير إمكانية الوصول والتركيز على المستهلك في الويب 3.","symbol_desc_ATA":"Automata Network هو بروتوكول خدمة لامركزي يوفّر طبقة خصوصية من البرمجيات الوسيطة للتطبيقات اللامركزية عبر العديد من سلاسل البلوكشين. يُتيح البروتوكول العديد من حالات الاستخدام مثل التصويت مجهول الهوية وتقليل القيمة القابلة للاستخراج (MEV) من المُعدّن من خلال الاستفادة من أحدث خوارزميات التشفير وحماية الخصوصية، إلى جانب بيئات التنفيذ الموثوقة (TEE).\n\nATA هو رمز الخدمة المميز الأصلي لشبكة Automata ويتمتّع بحالات الاستخدام الحالية التالية والمُخطط لها:\n\nالحوكمة: يُمكن للحائزين على رموز ATA المميزة إنشاء المُقترحات وميّزات المنصّة ومُعاملات الشبكة والتصويت عليها.\n\nمُكافآت التعدين: يُمكن لمُعدّني الحوسبة والتخزين كسب رموز ATA المميزة من خلال تشغيل التطبيقات وتنفيذ المُعاملات للمُستخدمين على الشبكة.\n\nرسوم البروتوكول: يقوم المُستخدمون بالدفع للمُعدنين مُقابل مهام التخزين وأعمال الحوسبة.\n\nتخصيص Geode: يُمكن للمُستخدمين ربط رموز ATA المميزة للمُشاركة في مزادات Geode.","symbol_desc_ARDR":"Ardor هي منصّة سلسلة بلوكشين مُتعددة السلاسل تعمل بآلية إجماع إثبات التخزين ذات بنية فريدة من نوعها لسلسلة أصلية - فرعية. يتم توفير الشبكة بأكملها من خلال سلسلة Ardor الأصلية بينما تتمتّع السلاسل الفرعية القابلة للتشغيل البيني بجميع الوظائف الغنية. هذا التصميم الأنيق هو المفتاح للمرونة الضرورية للعديد من حالات الاستخدام ويفتح الأبواب نحو التبني العام لتكنولوجيا البلوكشين. ليس ذلك فحسب - تمّ إنشاء Ardor مع مُراعاة قابلية التوسّع وحلّها للعديد من مشاكل القطّاع الموجودة مثل تضخم سلسلة البلوكشين والاعتمادية على رمز مميز واحد والحاجة إلى حلول سلاسل بلوكشين قابلة للتخصيص بسهولة. تتمتّع Ardor بكفاءة استهلاك الطاقة وهي مُناسبة تمامًا للعمل على الأجهزة ذات الطاقة المُنخفضة. يُمكن تثبيت عقد Ardor الكاملة وتشغيلها على هواتف Android مما يسمح للمُستخدمين بالانضمام إلى الشبكة والمُشاركة على قدم المُساواة في آلية إجماع إثبات التخزين، وإنشاء الكُتل الجديدة ومُعالجة المُعاملات، باستخدام أجهزة هواتفهم المحمولة فقط. \nيوفّر نموذج Ardor لآلية الإجماع كخدمة للأعمال التجارية ومشاريع العملات الرقمية، فرصةً لامتلاك سلاسلهم الفرعية الخاصّة على Ardor بالاستفادة من بنية سلسلة البلوكشين التحتية الجاهزة للاستخدام والوظائف الغنية بالميّزات.","symbol_desc_APE":"ApeCoin (APE) هو رمز الحوكمة الأصلي المميز الذي يُعزز بناء المُجتمع اللامركزي لمنظومة APE. تشمل منظومة APE كل من مُجتمع Bored Ape Yacht Club (BAYC) و Mutant Ape Yacht Club (MAYC)، اثنين من أكثر مجموعات رموز NFT شعبيةً على سلسلة بلوكشين Ethereum.","symbol_desc_ATOM":"تم تطوير Cosmos من قِبل فريق Tendermint منذ عام 2016، وهو مشروع بلوكشين عبر السلاسل ذو نظرة مستقبلية يهدف إلى تحقيق \"إنترنت قائم على البلوكشين\" يعتمد على تحويل الرموز المميزة وبناء منظومة اقتصادية متكاملة للرموز المميزة. Cosmos Hub هو أول مركز عبر السلاسل في منظومة Cosmos، وATOM هو رمز التخزين الأصلي لـ Cosmos Hub، والذي يمكن استخدامه لمنع الرسائل غير المرغوب فيها، وتوزيع الأرباح، والتصويت على إدارة المجتمع.","symbol_desc_API3":"API3 هي برمجيات بيانات وسيطة تسمح لواجهات برمجة التطبيقات بتغذية البيانات إلى تطبيقات سلاسل البلوكشين مباشرةً دون وسيط خارجي.","symbol_desc_ANKR":"Ankr هي منصّة حوسبة موزّعة تهدف إلى الاستفادة من موارد الحوسبة الخاملة في مراكز البيانات والأجهزة الطرفية. حيث أنّ ما تتيحه Ankr هو نموذج اقتصادي تشاركي يُمكن للمؤسسات والمُستهلكين من خلاله تمويل قدرات الحوسبة الفائضة من أجهزتهم وخوادمهم الداخلية والخوادم السحابية الخاصّة وحتّى العامّة منها. هذا يسمح لـ Ankr بتوفير قوة حوسبة أقرب إلى المُستخدمين بسعرٍ أرخص بكثير.","symbol_desc_ARPA":"ARPA هي أول شبكة حوسبة تحافظ على الخصوصية في العالم تعتمد على الحوسبة متعددة الأطراف (MPC). تعمل ARPA على تمكين العقود الذكية الخاصة على سلاسل البلوكشين التي تعمل كطبقة ثانية. وتلتزم ARPA بتوفير حلول آمنة لنقل البيانات ومشاركتها وتحليلها المشترك استنادًا إلى عمليات التشفير والبلوكشين للشركات والأفراد.","symbol_desc_AST":"يوفّر بروتوكول المُبادلة منهجية من شخص لشخص لتداول الأصول على سلسلة Ethereum.\n\nAirSwap هو رمز ERC20 المميز الذي سيتمتّع بوظيفتين، الإشارة إلى نية شراء أو بيع الرموز المميزة القائمة على Ethereum ومنح قوة التصويت للمُتداولين مما يمنح أدوار البرمجيات الوسيطة القدرة على الإدارة ضمن المنصّة.","symbol_desc_ALPINE":"رمز مُشجعي فريق ألباين للفورمولا 1 هو رمز خدمة BEP-20 مصمم لإحداث ثورة في تجربة المشجعين لجميع مشجعي فريق ألباين للفورمولا 1 (BWT Alpine). ويُمكِّن الرمز المميز مشجعي فريق ألباين للفورمولا 1 من المشاركة في استطلاعات الرأي الخاصة بالفريق، والبحث عن المقتنيات الرقمية، وشراء رموز NFT، والاستمتاع بميزات الألعاب المرتبطة بمكافآت المشجعين.","symbol_desc_ALPACA":"Alpaca Finance هو بروتوكول إقراض على سلسلة Binance الذكية (BNB) يتيح تحصيل العائدات المرفوع ماليًا. تساعد المنصة المستخدمين على كسب عائدات مستقرة على أصولهم الرقمية وتقدم قروضًا بضمانات أقل للمقترضين من أجل تحصيل العائدات المرفوع ماليًا.","symbol_desc_ASR":"رمز مُشجّعي فريق AS Roma (ASR) هو رمز خدمة مميز يمنح مُشجّعي نادي كرة القدم AS Roma (\"AS Roma\") حصّةً مُرمّزةً من التأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.\n\nSocios هي منصّة تفاعل مُشجّعين ومُكافآت قائمة على سلسلة البلوكشين لمنظمّات الترفية والرياضة ومُشغلة بواسطة Chiliz.","symbol_desc_ARK":"ARK هي منصّة تطوير بلوكشين قابلة للتشغيل البيني عبر السلاسل، تمنح الشركات الناشئة/المُطوّرين/المُستخدمين القدرة على بناء المشاريع/سلاسل البلوكشين/التطبيقات الخاصّة بهم على ARK، أو سلسلتهم الخاصّة بهم القائمة على ARK. توفّر ARK أكثر من 18 حزمة تطوير برمجيات باستخدام مُعظم لغات البرمجة الرئيسية، مما يمنح كل مُطوّر ميّزةً في القفز إلى تطوير سلسلة البلوكشين دون الحاجة إلى تعلّم لغة برمجية جديدة. تمنح تكنولوجيا SmartBridge من ARK سلاسل البلوكشين المُختلفة القدرة على التواصل مع بعضها البعض، بغض النظر عن البروتوكولات. كما أنّ ARK تمتلك رمزًا مميزًا أصليًا قابلًا للتداول على منصّات التداول الرئيسية مع أوقات مُعاملات سريعة للغاية ورسوم ديناميكية قابلة للتخصيص بالكامل.","symbol_desc_ALPHA":"Alpha Venture DAO (Alpha Finance Lab سابقًا) هو مُجتمع من الأفراد الجريئين الذين يقومون بتشكيل مُستقبل Web3 من خلال إعادة ابتكار كيفية بناء التطبيقات اللامركزية (dApps) والمُساهمة بها وامتلاكها.\n\nتتكون منظومة Alpha Venture DAO من جزئين (2)\n:Alpha Build: يقوم فريق Alpha ببناء مُنتجات مُتطورة تتسم بالتكامل وتُسيطر على الأسواق الموافقة لها عبر العديد من السلاسل والقطّاعات.\nAlpha Incubate: تحتضن Alpha Venture DAO الابتكارات والمشاريع الجديدة لتوسيع حدود حالات استخدام Web 3.0.","symbol_desc_APT":"Aptos هي سلسلة بلوكشين من الطبقة الأولى (1) تعمل بآلية إثبات التخزين (PoS) وتستخدم لغة برمجة Move والآلة الافتراضية (MoveVM) لتطوير التطبيقات اللامركزية. APT هو الرمز المميز الأصلي لدفع رسوم الشبكة وتخزين المُدققين والحوكمة.","symbol_desc_ALICE":"My Neighbor Alice هي لعبة بناء مُتعددة اللاعبين، حيث يُمكن لأي شخص شراء وامتلاك الأراضي الافتراضية، وجمع وبناء العناصر الشيّقة ولقاء الأصدقاء الجُدد. تجمع اللعبة المُستوحاة من الألعاب الناجحة مثل Animal Crossing، بين أفضل ما في العالمين - السرد المُمتع للاعبين العاديين الذي يرغبون في التمتّع بتجربة أسلوب اللعب بالإضافة إلى منظومة للاعبين الراغبين في جمع وتداول الرموز المميزة غير القابلة للتبادل (NFT).","symbol_desc_AR":"Arweave هي شبكة تخزين مبنية على بنية شبكة لامركزية تُدعى \"تكنولوجيا blockweave\". Arweave ليست بالضرورة سلسلة بلوكشين بمعنى الكلمة، لكنّها بنية تحتية للرسم البياني تقوم بربط كل كتلة بكتلتين سابقتين.\n\nتقوم Arweave بتطوير شبكة أساسية لاستضافة \"the permaweb\" — ويب دائم ولامركزي يحتوي على عدد من المنصّات والتطبيقات المدفوعة مُجتمعيًا.","symbol_desc_AMP":"AMP هو الرمز المميز الأصلي للضمان في شبكة مدفوعات Flexa. Flexa هي شبكة مدفوعات عملات رقمية تُسهّل على التُجّار قبول مدفوعات العملات الرقمية.","symbol_desc_ALT":"AltLayer هو بروتوكول مفتوح ولامركزي للتجميعات. يجمع AltLayer بين فكرة جديدة للتجميعات المُعاد تخزينها التي تأخذ التجميعات (الناتجة من أي حزمة تجميعات مثل OP Stack وArbitrum Orbit وPolygon CDK وZK Stack، إلخ) وتوفر لها أمانًا محسنًا ولامركزية وتوافقًا تشغيليًا ونهائية سريعة اقتصادية للعملات الرقمية من خلال الاستفادة من آلية إعادة التخزين.\n\nALT هو رمز الخدمة الأصلي لـ AltLayer ويُستخدم في الوظائف التالية:\n\nالسندات الاقتصادية: سيُستخدم رمز ALT المميز مع الأصول المُعاد تخزينها لتوفير حصة اقتصادية. ويمكن خفض هذه الحصة إذا تم اكتشاف سلوك خبيث.\n\nالحوكمة: يمكن لحاملي الرمز المميز ALT التصويت على قرارات الحوكمة.\n\nحوافز البروتوكول: يمكن للمشغلين في منظومة AltLayer كسب رموز ALT كمكافآت على خدماتهم.\n\nرسوم البروتوكول: سيتعين على المشاركين في الشبكة دفع رسوم الخدمات داخل الشبكة برموز ALT.\n\nيتكون العرض الأساسي الذي تقدمه AltLayer للتجميعات المُعاد تخزينها من ثلاثة منتجات رئيسية: \n\nVITAL: الخدمة التي تخضع للتدقيق النشط (AVS)، حيث يتحقق المشغلون من الكتل والحالات المقابلة التي التزم بها مُسلسِل التجميعات، ويرفعون اعتراضات إثبات الاحتيال إذا لزم الأمر.\n\nMACH: بروتوكول لتوفير سرعة أكبر في إنهاء التجميعات من خلال السماح للمشغلين بإعادة تخزين الأصول القائمة على Ethereum لدعم أي مطالبات بشأن حالة التجميع.\n\nSQUAD: تقديم التسلسل اللامركزي بدعم اقتصادي. حيث يعمل التسلسل اللامركزي على التخلص من مخاوف توقف التشغيل قصير المدى، وسوء القيمة القصوى القابلة للاستخراج (MEV)، وتحقيق الربح الاحتكاري وغيرها من المشكلات المرتبطة بالتجميعات التي تعمل بمُسلسِل واحد.","symbol_desc_ALGO":"نظرة عامة على المشروع\n- Algorand عبارة عن سلسلة بلوكشين خالصة بدليل ربط الحصة مفتوحة للعامة تضمن المشاركة الكاملة والحماية والسرعة داخل شبكة لامركزية حقيقية\n- تهدف Algorand إلى إزالة الحواجز التقنية التي قوضت اعتماد البلوكشين السائد: اللامركزية والتوسع والأمان\n- تم بناء Algorand من قِبل فريق له جذور عميقة في النظرية الأكاديمية والعلوم، بقيادة سيلفيو ميكالي الحائز على جائزة تورنغ، والذي كرس حياته المهنية للأبحاث الرائدة في مجال العملات الرقمية\n\nأبرز النقاط الرئيسية\n- دليل ربط الحصة الخالص: تستخدم Algorand بروتوكول إجماع دليل ربط الحصة الخالص (PPoS) المبني على الاتفاق البيزنطي حيث يتناسب تأثير المستخدمين على اختيار الكتلة الجديدة مع حصتهم في النظام (عدد رموز ALGO).\n- نهائية المعاملات الفورية: لا تنقسم سلسلة بلوكشين Algorand لأن كتلة واحدة فقط يمكن أن تحتوي على الحد الأدنى المطلوب من التوقيعات لكي تكون معتمدة في جولة معينة.\n- الاختيار الذاتي: يتم اختيار جميع المستخدمين بشكل عشوائي وسري ومستمر للمشاركة في بروتوكول إجماع Algorand، لا عدد قليل من المستخدمين المفوضين ولا لجنة ثابتة مسؤولة عن اقتراح الكتل في Algorand.\n- قابلية استبدال المستخدمين: يتم تغيير المشاركين في كل جولة من جولات اختيار الكتل من أجل حماية الشبكة من المهاجمين، في كل جولة، تكون كل مجموعة من المشاركين عشوائية ومستقلة عن المشاركين السابقين.\n\nALGORAND 2.0 \n- أطلقت Algorand ترقية البروتوكول في 21 نوفمبر 2019، مما يوفر الموجة التالية من تطوير التطبيقات الموزعة، وهي ترقية البروتوكول الرئيسية التي توسع بشكل كبير نطاق التطبيقات اللامركزية (Dapps) والعمليات التي يمكن بناؤها على منصة Algorand. وبفضل هذه المجموعة الجديدة من الميزات المدمجة مباشرةً في الطبقة الأولى، يمكن إنشاء تطبيقات موزعة على مستوى المؤسسات دون التضحية بالأداء أو الأمان. تتضمن Algorand 2.0 الميزة التالية\n\n- أصول Algorand القياسية في الطبقة الأولى: حالات الاستخدام الأكثر إثارة هي تحويل الأصول إلى رموز مميزة، وإصدار أصول الجهات الخارجية على Algorand، وإضفاء الطابع الديمقراطي على الاستثمارات، وعدم التوسط في المعاملات عبر الحدود.\n\n- التحويلات الموحدة: حالات الاستخدام الأكثر إثارة هي تسوية الديون المبسطة والسريعة، والتمويل المتطابق الفعال، ومنصات التداول اللامركزية عند دمجها مع الأصول القياسية على Algorand (ASA) والعقود الذكية على Algorand (ASC1)، والتسوية الفورية للمعاملات المعقدة متعددة الأطراف/الأصول، وأي حالة من حالات التداول متعدد الأطراف\n- العقود الذكية على Algorand (ASC1): حالات الاستخدام الأكثر إثارة هي التحويلات الموحدة عبر السلاسل، والمدفوعات الخاضعة للتنظيم، وتنفيذ الرسوم، وحسابات الضمان، وخط ائتمان الأسهم العقارية، ومنصات التداول اللامركزية، والتحقق من السداد، والديون المضمونة، وإدارة الحسابات المفوضة/عالية الأمان، والربط مع البرمجيات الوسيطة أو غيرها من مزودي البيانات خارج السلسلة.","symbol_desc_AXL":"Axelar هي بنية تحتية للتوافق التشغيلي تربط بين جميع أنواع سلاسل البلوكشين والأصول والتطبيقات.","symbol_desc_ALCX":"Alchemix هو بروتوكول تمويل لامركزي يتيح إنشاء رموز مميزة مُركّبة تُمثّل العائد المُستقبلي لعملية إيداع. توفر المنصة قروضًا فورية مرنة تسدد نفسها بنفسها بمرور الوقت. وتعمل على حل مخاطر التعرض للتصفية بسبب استخدام الرافعة المالية لصفقتك.","symbol_desc_AGLD":"Adventure Gold (AGLD) هو رمز الحوكمة والمنظومة ودفع رسوم المُعالجة لطبقة Adventure، وهو حل من الطبقة الثانية (2) مُصمم للألعاب الكاملة على السلسلة (FOCG). تمّ إطلاقها في البداية مع Loot NFT، ثم توسّعت إلى منظومة أوسع، مما أدى إلى إنشاء سلسلة Loot. في 2024، تطوّرت إلى طبقة Adventure، لتضم الترقيات مثل التجزئة ومُحرّك ألعاب ECS لتحسين تطوير وأسلوب لعب الألعاب الكاملة على السلسلة (FOCG).","symbol_desc_AI":"Sleepless AI هي منصّة ألعاب مرافقة للذكاء الاصطناعي+Web3. تهدف إلى تحقيق ابتكار غير مسبوق في قطّاع الألعاب من خلال استخدام الذكاء الاصطناعي وتكنولوجيا سلسلة البلوكشين.\n\nمن المُقرر أنّ تكون لعبتا HIM و HER اللعبتان الافتتاحيتان اللتان سيتم إطلاقهما بواسطة Sleepless AI، بهدف توفير تجربة مُرافقة غامرة.","symbol_desc_AKRO":"Akropolis هو مُزوّد مُنتجات تمويل لامركزي تمّ إطلاقه في عام 2018، يُتيح للمُستخدمين الوصول إلى توليد العائد السلبي الفعّال على كل من Ethereum وسلسلة BNB (BSC) و Arbitrum. يهدف إلى تقديم مُنتجات تحقيق العائدات التي لا تعتمد في الغالب على الانبعاثات التضخمية كمصدرٍ للعائد أو لتحقيق العائدات بغض النظر عن ظروف السوق.\n\nAKRO هو رمز الحوكمة المميز الأصلي لمنصّة Akropolis، ويُستخدم في التصويت على حوكمة المنصّة وتحصيل أرباح الإيرادات من المُنتجات القائمة على Akropolis.","symbol_desc_AERGO":"Aergo Chain هو بروتوكول سلسلة بلوكشين هجين مفتوحة المصدر مُشغّل بواسطة العملة الرقمية الأصلية Aergo. يتضمن البروتوكول عددًا من التصاميم التي تهدف إلى التخفيف من المُشكلات الرئيسية التي تواجهها بروتوكولات البلوكشين الحالية العامّة والخاصّة. يوفّر البروتوكول مُحرّك عقود ذكية مع دعم Lua و SQL ويشمل عددًا من الميّزات وأطر العمل مثل الإصدار الموزّع والتحكّ/ المُتزامن.\n\nتقترح منصّة Aergo توفير مجموعة من مُكوّنات البنية التحتية للمؤسسات والمطورين لاستضافة تطبيقات البلوكشين القائمة على سلسلة Aergo. وهي تهدف إلى تقديم مجموعة من قدرات تنفيذ الحوسبة السحابية لنشر التطبيقات مثل التنسيق والإدارة والنشر والجدولة وواجهة ويب شاملة للوصول إلى ميّزاتها.\n\nتمّ اقتراح Aergo كحلٍِ مبسّط للمُطورين ومُستخدمي الأعمال التجارية لبناء ونشر التطبيقات اللامركزية وحلول تكنولوجيا المعلومات للمؤسسات باستخدام بنية تحتية هجينة مرنة لسلسلة البلوكشين بالإضافة إلى منصّة حوسبة خدمية دون خوادم. يتم تطوير Aergo بواسطة مُنظّمة Aergo غير الربحية، وتدعمها Sequoia Capital China، والعديد من صناديق تمويل العملات الرقمية؛ بالإضافة إلى مُزوّد البنية التحتية الربحي لسلاسل البلوكشين Blocko القائم في كوريا الجنوبية، المدعوم بواسطة Samsung Ventures و POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) هي شبكة بلوكشين مفتوحة المصدر تعتمد على آلية إجماع دليل ربط الحصّة (PoS)، وهي قائمة على مجموعة كبيرة من عناصر التصميم التي تشمل منصّة تطوير للتطبيقات اللامركزية وسجلًا ماليًا يدعم أصولًا مُتعددة وعقود ذكية يُمكن التحقق منها.\n\nتستند نشأة Cardano وتطورها المستمر إلى مجموعة واسعة من الأبحاث الأكاديمية، وعلى رأسها بروتوكول Ouroboros: بروتوكول بلوكشين بدليل ربط الحصة (PoS) الآمن بشكل موثوق؛ وغالبًا ما تُستخدم هذه الحقيقة لتمييز المشروع عن بروتوكولات البلوكشين المنافِسة الأخرى.\n\nويستخدم السجل مالي الخاص بالمعاملات إصدارًا معدلًا من UTXO لاستيعاب دعم العقود الذكية، والذي يُعتبر قيد التطوير حاليًا.","symbol_desc_AEUR":"AEUR هي عملة مُستقرة ورمز دفع مميز مدعوم باليورو (EUR) تمّ إصدارها بواسطة Anchored Coins AG، وهي تُقدّم حلًا بديلًا لمُستخدمي العملات الرقمية الذين يبحثون عن استقرار استثماراتهم ومُعاملاتهم. \n\nيتم إصدار AEUR بشكلٍ أساسي على شبكتي Ethereum وسلسلة BNB، مع دعم مُخطط له لزيادة عدد سلاسل البلوكشين في المُستقبل. تمنح كل عملة AEUR حق المُطالبة بالاسترداد بمُعدّل 1:1 من جهة الإصدار، مدعومةً بعملات اليورو (EUR) التي يتم الاحتفاظ بها في المصرف الاحتياطي المُشار إليه، مما يمنح وسيلةً موثوقةً لإجراء المُعاملات وحفظ القيمة، وتخفيف المخاطر المرافقة لتقلّبات السعر.","symbol_desc_ADX":"AdEx هي منصّة بنية Web3 تحتية تمّ إطلاقها في 2017، وقد ركزت بشكلٍ أساسي على الإعلانات اللامركزي وتوسعت لاحقًا لتشمل تطبيقات Web3 الأوسع نطاقًا. وتشمل منظومتها كل من AURA، وهو وكيل مُشغّل بالذكاء الاصطناعي يقوم بأتمتة تفاعلات Web3 مثل المُطالبة بالمُكافآت وسك رموز NFT وتحسين استراتيجيات التمويل اللامركزي بناءً على سلوك المُستخدم. يُعدُّ AURA جزءًا من قطّاع التمويل اللامركزي القائم على الذكاء الاصطناعي الناشئ مع العديد من منصّات Web3 ومنصّات التمويل اللامركزي.  رمز ADX هو رمز ERC-20 مميز يُستخدم في التخزين والحوكمة وإجراء عمليات الدفع والمُكافآت ضمن منظومة AdEx. كما أنّه يُحسّن من توصيات AURA ويمنح الوصول إلى الميّزات المُتميّزة.","symbol_desc_ACE":"ACE هو الرمز المميز الأصلي لـ Endurance، سلسلة بلوكشين الألعاب/الاجتماعية اللامركزية التي ستستضيف Fusionist، لعبة AAA على الويب 3.","symbol_desc_ACM":"رمز مُشجّعي فريق AC Milan (ACM) هو رمز خدمة مميز يمنح مُشجّعي نادي كرة القدم AC Milan (\"AC Milan\") حصّةً مُرمّزةً من التأثير على قرارات النادي باستخدام تطبيق وخدمات Socios.","symbol_desc_ACH":"Alchemy Pay هو نظام مدفوعات يُركّز على مُعاملات البيع بالتجزئة في نقاط البيع والتحويلات من شخص لشخص. يُمكن للمُستخدمين إجراء عمليات الدفع باستخدام العملات المحلية المُعتمدة والعملات المُستقرة وغيرها من العملات الرقمية على أنظمة الدفع التقليدية.","symbol_desc_1INCH":"1inch Network هو بروتوكول مُجمّع منصّات تداول لامركزية عبر العديد من السلاسل، التي تشمل Ethereum و BSC و Polygon و Optimism و Arbitrum.\n\n1INCH هو رمز ERC-20 المميز الأصلي لخدمة وحوكمة البروتوكول. حالات الاستخدام الحالية لرموز 1INCH تشمل:\n\n- تعدين السيولة: حيث يُمكن للمُستخدمين المُساهمة في مُجمّعات السيولة لكسب مُكافآت تعدين السيولة وحصّة من رسوم مُعاملات منصّة تداول 1inch اللامركزية.\n\n- التخزين: يُمكن للمُستخدمين تخزين الرموز المميزة في مُجمّعات برنامج تحصيل 1inch، وسيحصلون في المُقابل على مُكافآت التخزين بعملة 1inch أو الرموز المميزة الأخرى.\n\n- الحوكمة: سيكون الحائزون على رموز 1INCH المميزة قادرين على المُشاركة في حوكمة منُظمة 1inch المُستقلة اللامركزية وتحصيل مُكافآت الحوكمة.","symbol_desc_AEVO":"Aevo هي منصّة تداول لامركزية للمُشتقّات، تُركّز على تداول الخيارات والعقود الدائمة. تعمل منصّة التداول اللامركزية على Aevo من الطبقة الثانية (2)، تجميعة Aevo قائمة على OP Stack.","symbol_desc_TON":"Toncoin هي سلسلة بلوكشين لامركزية مفتوحة من الطبقة الأولى تمّ إنشاؤها بواسطة المُجتمع باستخدام تكنولوجيا مُصممة بواسطة Telegram.","symbol_desc_DOGS":"DOGS هي عملة ميم نشأت ضمن مُجتمع Telegram.","symbol_desc_EURI":"Eurite (EURI) هي عملة مُستقرّة مدعومة باليورو (EUR) بمُعدّل 1:1 مُنظّمة بواسطة مشروع قانون الأصول الرقمية (MiCA) في المنطقة الاقتصادية الأوروبية.","symbol_desc_RENDER":"شبكة Render ($RENDER) هي شبكة حوسبة تعتمد على وحدات معالجة الرسوميات ند لند على Solana، وهي تربط المستخدمين الذين يحتاجون إلى خدمات حوسبة وحدات معالجة الرسوميات (مثل التجسيد باستخدام وحدات معالجة الرسوميات واستنتاجات التعلم الآلي) مع مالكي وحدات معالجة الرسوميات الخاملة الراغبين في تلبية طلبات الحوسبة مقابل الربح. توفّر الشبكة سوق حوسبة وحدات معالجة رسوميات موزّعة حيث يُمكن للمستخدمين تحقيق الدخل من قوة وحدات معالجة الرسوميات الخاملة مع تقديم خدمات حوسبة أكثر سهولة في الوصول لصنّاع المُحتوى أو عملاء الحوسبة.","symbol_desc_SLF":"Self Chain هي أول سلسلة بلوكشين معيارية تُركّز على الوصول إلى الأهداف من الطبقة الأولى وخدمة البنية التحتية للمحافظ دون مفاتيح باستخدام تقنيات الحوسبة مُتعددة الأطراف (MPC-TSS/AA) لتوفير الوصول إلى Web3 عبر سلاسل متعددة. يعمل النظام المُبتكر على تبسيط تجربة المُستخدم من خلال نهجه الموجه نحو الـ intent، حيث يستخدم نماذج لغوية كبيرة (LLM) لتفسير نية المُستخدم واكتشاف المسارات الأكثر كفاءة.","symbol_desc_POL":"يلعب رمز منظومة Polygon المميز دور رمز الخدمة المميز ضمن شبكة Polygon الموسعّة. يلعب هذا الأصل الرقمي دورًا أساسيًا في تسهيل مجموعة واسعة من العمليات والخدمات ضمن منظومة Polygon. تتضمن وظائفه الأساسية وظيفة التخزين، حيث يُمكن للحائزين على الرمز المميز حجز رموزهم المميزة كشكل من أشكال الأمان وفي المُقابل، سيُشاركون في آليات الإجماع على الشبكة. لا يُساعد هذا في تأمين الشبكة فقط ولكن يُكافئ الحائزين على الرمز المميز باستخدام الرموز المميزة الإضافية بناءً على مبلغ التخزين.","symbol_desc_1MBABYDOGE":"ظهرت Babydoge من مُجتمع ميم Doge كعملة ميم على سلسلة BNB الذكية (BSC)، بهدف تعزيز مُجتمع مُمتع ونشر الوعي حول موضوع تبنّي الحيوانات. 1MBABYDOGE يُساوي 1 مليون من BABYDOGE.","symbol_desc_TURBO":"Turbo هي عملة ميم تم إنشاؤها الذكاء الاصطناعي من أجل المستخدمين.","symbol_desc_NEIRO":"مشروع أول Neiro على Ethereum (استحواذ المُجتمع) هو عملة ميم على Ethereum.","symbol_desc_CATI":"Catizen هو بوت ومنصّة لعبة مُصممة بطابع القطط مبنية على تطبيقات Telegram المُصغّرة.","symbol_desc_ ELF":"تهدف aelf، وهي شبكة بلوكشين من الطبقة الأولى مُعززة بالذكاء الاصطناعي، إلى الاستفادة من لغة البرمجة القوية #C لتحقيق الكفاءة والقابلية للتوسع عبر بنيتها المعقدة متعددة الطبقات. تأسست aelf في عام 2017 ولها مركز عالمي في سنغافورة، وهي سلسلة بلوكشين تتمتع بالتكامل مع الذكاء الاصطناعي وتكنولوجيا تجميعات ZK المعيارية من الطبقة الثانية، مما يضمن منصة فعالة ومنخفضة التكلفة وآمنة للغاية، تكون سهلة للمطورين والمستخدمين النهائيين.  aelf في الأساس شبكة بلوكشين متعددة السلاسل للحوسبة المتوازية تم إنشاؤها لمعالجة العديد من أوجه قصور أنظمة البلوكشين التقليدية، مثل معوقات الأداء وتعقيد البيانات. تتمثل رؤية aelf في أن تكون منظومة مُكافئة لـ \"منظومة Linux\" في سلسلة بلوكشين تدمج أحدث مبادئ تصميم تكنولوجيا المعلومات، والتي تسمح للمطورين على وجه الخصوص بتخصيص السلاسل لتلبية احتياجاتهم.","symbol_desc_HMSTR":"Hamster Kombat هي لعبة مُحاكاة لرئيس تنفيذي لمنصّة تداول عملات رقمية مبنية على منصّة تطبيقات Telegram المُصغّرة.","symbol_desc_EIGEN":"EigenLayer هو بروتوكول مبني على شبكة Ethereum يُقدّم خدمات إعادة التخزين، وهو عنصر أساسي في أمان اقتصاد العملات الرقمية. يُتيح هذا العنصر الأساسي إعادة استخدام ETH على طبقة الإجماع.","symbol_desc_BNSOL":"رموز SOL المُخزّنة على بينانس (BNSOL) تُمثّل رموز SOL المُخزّنة بالإضافة إلى مُكافآت التخزين المُستلمة، بشكلٍ قابلٍ للتداول والتحويل. يقوم التخزين العادي بحجز أصولك المُخزّنة، مما يعني أنّه لا يُمكنك استخدامها لأغراضٍ أخرى—هذا يزيد من تكلفة الفرصة البديلة للمُستخدم.","symbol_desc_SCR":"Scroll هي حل من الطبقة الثانية يعتمد على تقنية zkRollup لإثباتات المعرفة الصفرية، مما يعزز توسع شبكة Ethereum بجعلها أكثر سرعة وأقل تكلفة دون المساس بالأمان أو التوافق.","symbol_desc_LUMIA":"Lumia هي أول سلسلة بلوكشين من الجيل التالي مخصصة لتوفير حل شامل عبر دورة الحياة الكاملة لأصول العالم الحقيقي (RWAs)، من ترميز الأصل إلى تجميع السيولة، وربط ملايين من مُتداولي Web3 والتمويل اللامركزي.","symbol_desc_KAIA":"Kaia هي سلسلة بلوكشين عامّة مُرتفعة الأداء تجعل Web3 مُتاحةً في مُتناول مئات الملايين من الأشخاص في جميع أنحاء آسيا. تأسست Kaia من خلال اندماج سلسلتي Klaytn و Finschia اللتين تمّ تطويرهما في الأصل من قِبل Kakao و LINE على التوالي لتصبح أكبر منظومة Web3 في آسيا. وتتكامل Kaia مع تطبيقي المُراسلة KakaoTalk و LINE اللذين يمتلكان قاعدة مُستخدمين تضم أكثر من 250 مليون مُستخدم، ما يُتيح لهؤلاء المستخدمين تجربة الـ Web3 بسهولة وسرعة الـ Web2 من داخل تطبيق المراسلة الفائق المفضل لديهم للتواصل والتعاون والمُساهمة في المنظومة.","symbol_desc_COW":"بدلًا من تنفيذ التداولات مُباشرةً على السلسلة، يوقع المُستخدمون نوايا المُبادلة الخاصّة بهم فقط وتفويض التنفيذ إلى المُحللين (يُطلق عليهم أيضًا اسم المُرحّلين في البروتوكولات الأخرى). يقوم المُحللون بالمُزايدة على أفضل سعر صرف مُمكن من أجل الفوز بحق تسوية التداولات. من خلال تجميع العديد من التداولات معًا في الطلب لإنشاء تزامن الرغبات (CoWs)، يُمكن للمحللين توفير رسوم المُعالجة، ورسم صناعة السوق التلقائية ومخاطر التنفيذ. وبالتالي يؤدّي تزامن الرغبات (CoWs) إلى أسعار أفضل من الناحية التنظيمية في أي مُجمّع منصّات تداول لامركزية حالي. وفي حال غياب تزامن الرغبات (CoWs) يلجأ المُحللون إلى استخدام أفضل مسار ممكن على السلسلة، من خلال مُقارنة عروض الأسعار من مُجمّعات السيولة الرائدة.  يمنح رمز COW المميز للحائزين عليه الحق في حوكمة وتنظيم البنية التحتية لمنظومة بروتوكول COW من خلال CowDAO. بالإضافة إلى ذلك، يحصل الحائزون على رموز COW المميزة على خصومات الرسوم عند التداول على CowSwap وبعض الامتيازات الأخرى.","symbol_desc_CETUS":"Cetus Protocol، هو منصّة تداول لامركزية وبروتوكول سيولة، يعمل على سلسلتي بلوكشين Sui و Aptos. يستفيد من نموذج صنّاع سوق السيولة المُركّزة (CLAMM)، ويدمج العناصر من Uniswap V3 و Trader Joe لتوفير خيارات التداول والسيولة المُتقدّمة. يهدف Cetus إلى بناء شبكة سيولة متينة ومرنة، تُحسّن من تجارب التداول وكفاءة السيولة لمُتسخدمي التمويل اللامركزي.","symbol_desc_ACT":"ACT هي عملة ميم مرتبطة بموضوع \"نبوءة الذكاء الاصطناعي\".","symbol_desc_PNUT":"Peanut the Squirrel هي عملة ميم على شبكة Solana.","symbol_desc_USUAL":"مُصدّر عملات مُستقرة لامركزي للعملات المحلية المُعتمدة","symbol_desc_THE":"Thena (THE)، منصّة التداول اللامركزي وطبقة السيولة المبنية على سلسلة BNB و opBNB.","symbol_desc_ACX":"Across هو بروتوكول توافق تشغيلي يعمل بأوامر Intent.","symbol_desc_ORCA":"Orca هي منصة تداول لامركزية على Solana.","symbol_desc_MOVE":"Movement (MOVE) أول حل من حلول الطبقة الثانية لآلة Ethereum الافتراضية لرموز Move على شبكة Ethereum يقدم خصائص رموز Move الأمنية على شبكة Ethereum.","symbol_desc_ME":"Magic Eden هي سوق لرموز NFT متعددة السلاسل.","symbol_desc_VELODROME":"Velodrome Finance هي منصّة تداول لامركزية من الجيل التالي مُصممة للعمل كمركز سيولة لشبكة Superchain","symbol_desc_VANA":"سلسلة بلوكشين من الطبقة الأولى (L1) متوافقة مع آلة Ethereum الافتراضية (EVM) للبيانات المملوكة للمُستخدمين.","symbol_desc_CAT":"Simon’s Cat ($CAT) هي عملة ميم BSC لقطة سايمون. 1000CAT تُساوي 1000 CAT.","symbol_desc_1000CAT":"Simon’s Cat ($CAT) هي عملة ميم BSC لقطة سايمون. 1000CAT تُساوي 1000 CAT.","symbol_desc_PENGU":"PENGU هو الرمز المميز الرسمي لمنظومة Pudgy Penguins.","symbol_desc_BIO":"BIO Protocol هو منصّة لتمويل وتسويق العلوم اللامركزية (DeSci)","symbol_desc_AI16Z":"AI16Z هي أول شركة لرأس المال الاستثماري يُديرها وكلاء الذكاء الاصطناعي.","symbol_desc_SONIC":"Sonic SVM أول امتداد سلسلة على Solana - للألعاب والتطبيقات وأول طبقة تطبيق TikTok في القطّاع.","symbol_desc_D":"تمّ تصوّر DAR Open Network كبنية تحتية مفتوحة تهدف إلى إحداث ثورة في تطبيقات Web3 باستخدام أحدث التقنيات.","symbol_desc_AIXBT":"AIXBT هو رمز رقمي مرتبط بوكيل الذكاء الاصطناعي AIXBT، الذي يشغل منصة مبتكرة تقدم معلومات عن أسواق العملات الرقمية عبر X.","symbol_desc_CGPT":"ChainGPT هي بنية تحتية لذكاء Web3 الاصطناعي","symbol_desc_COOKIE":"Cookie DAO هي طبقة بيانات وفهرسة لوكلاء الذكاء الاصطناعي.","symbol_desc_BSV":"ظهرت Bitcoin SV (BSV) بعد عملية انقسام سلسلة بلوكشين Bitcoin Cash (BCH) في عام 2018، التي كانت قد انقسمت بدورها عن سلسلة BTC قبل عامٍ بعد حروب أحجام الكتل.","symbol_desc_BIGTIME":"Big Time (BIGTIME) هي لعبة تقمص أدوار جماعية مجانية.","symbol_desc_TOKEN":"تهدف TokenFi إلى تبسيط عملية ترميز العملات الرقمية والأصول لتُصبح في نهاية المطاف منصّة الترميز الأول في العالم.","symbol_desc_OMG":"شبكة OMG، التي كانت تُعرف سابقًا باسم OmiseGo، هي حل توسّعي من الطبقة الثانية (L2) غير احتجازي مبني على سلسلة بلوكشين Ethereum.","symbol_desc_ETHW":"EthereumPoW (ETHW) هي سلسلة مُنقسمة عن سلسلة بلوكشين Ethereum أثناء ترقية Ethereum Merge.","symbol_desc_KAS":"Kaspa هي عملة رقمية تعمل بآلية إجماع إثبات العمل (PoW) تُطبّق بروتوكول GHOSTDAG.","symbol_desc_1000RATS":"نقوش rats الترتيبية","symbol_desc_ONDO":"Ondo (ONDO) هو بروتوكول تمويل استثماري لامركزي مكوّن من مجموعة منتجات مالية على السلسلة.","symbol_desc_ZETA":"ZetaChain هي أول سلسلة بلوكشين عالمية تتيح الوصول المباشر إلى Bitcoin و Ethereum و Solana وغيرهم الكثير، مما يوفّر تجربة مُستخدم سلسة وسيولة موحّدة للمليارات من المُستخدمين القادمين.","symbol_desc_MYRO":"Myro the dog: تمّت تسميتها نسبة إلى كلب مؤسس Solana راج غوكال \"Myro\".","symbol_desc_MEW":"Mew هو قطّ في عالم الكلاب يسعى لإنقاذ العالم من العملات الرقمية الأخرى التي تحمل شعار الكلاب.","symbol_desc_BRETT":"نُقدّم لكم \"Brett\" أفضل صديق لـ \"Pepe\" على سلسلة Base. أحد أهم الأيقونات الثقافية للعملات الرقمية وتميمة سلسلة Base.","symbol_desc_NEIROETH":"Neiro Ethereum هي عملة ميم على سلسلة بلوكشين ETH.","symbol_desc_POPCAT":"POPCAT هي عملة ميم في منظومة Solana، مُستوحاة من الميم الشهيرة لقطة منزلية قصيرة الشعر تُدعى Oatmeal.","symbol_desc_UXLINK":"UXLINK هي منصّة اجتماعية رائدة تعمل على الويب 3 يقودها المستخدمون وتهدف إلى تحقيق التبنّي العام، وتسعى إلى أن تكون منصّة تداول لامركزية اجتماعية وبنية تحتية اجتماعية.","symbol_desc_MOODENG":"Moo Deng هي عملة ميم على سلسلة بلوكشين Solana.","symbol_desc_SAFE":"SafeCoin (SAFE) هو مشروع لامركزي يقوده المُجتمع ويعمل كسلسلة بلوكشين كاملة مُنقسمة عن Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) هي عملة ميم على Solana مُرتبطة بـ Terminal of Truths (ToT)، بوت الذكاء الاصطناعي الذي لا يدعم العملة فقط بل يروّج لها بشكلٍ نشط.","symbol_desc_PONKE":"Ponke (PONKE) هي عملة ميم مبنية على سلسلة بلوكشين Solana.","symbol_desc_1000000MOG":"Mog Coin هي عملة ميم على Ethereum. 1000000MOG هي 1000000 ضعف من MOG.","symbol_desc_DRIFT":"Drift هي منصّة تداول لامركزية لتداول العقود الدائمة والتداول الفوري مبنية على Solana.","symbol_desc_GRASS":"Grass هو تطبيق لمُشاركة الشبكات اللامركزية يسمح للمُستخدمين ببيع عرض النطاق الترددي غير المُستخدم الخاص بهم.","symbol_desc_SWELL":"تبرز Swell Network كبروتوكول تخزين سائل غير احتجازي لامركزي، يُركّز على تحسين تجربة المُستخدم ضمن منظومة التمويل اللامركزي (DeFi).","symbol_desc_S":"Sonic هي منصّة آلة Ethereum الافتراضية (EVM) من الطبقة الأولى (L1) تُقدّم للمطوّرين حوافز جذّابة وبنية تحتية قوية. توفّر السلسلة أكثر من 10,000 مُعاملة في الثانية وأوقات تأكيد بأجزاء من الثانية، مما يدعم الجيل التالي من التطبيقات اللامركزية.","symbol_desc_SOLV":"Solv Protocol هو بروتوكول تخزين بيتكوين.","symbol_desc_TRUMP":"TRUMP هي عملة الميم الرسمية المُرتبطة بالرئيس دونالد ترامب.","symbol_desc_DEGEN":"انطلقت DEGEN كمكافأة خاصة لأعضاء قناة Farcaster Degen، تقديرًا لمشاركتهم الفعالة. ولكنها سرعان ما اكتسبت شعبية بين المطورين وصناع المحتوى والمتحمسين للعملات الرقمية الذين أصبحوا جزءًا من مجتمعها المتنامي. خلال الإطلاق الأولي، تمّ توزيع 15% من المخزون الإجمالي على الأعضاء النشيطين لقناة Farcaster Degen، مع خطط مستقبلية لتوزيع 70% من إجمالي المعروض من الرمز.","symbol_desc_ANIME":"تهدف Animecoin إلى تحويل قطّاع صناعة الرسوم المُتحركة العالمي إلى شبكة إبداعية مملوكة مُجتمعيًا. باعتبارها عملة مخصصة لقطّاع الرسوم المُتحركة، ستعمل Animecoin على تشغيل اقتصاد رقمي يُتيح لمليار مُشجّع عالمي رسم مُستقبل الرسوم المُتحركة.","symbol_desc_BERA":"Berachain هي شبكة مُطابقة لآلة Ethereum الافتراضية (EVM) من الطبقة الأولى (L1) تستخدم آلية إثبات السيولة (PoL).","symbol_desc_1000CHEEMS":"CHEEMS هي عملة ميم لـ Shiba Inu صادرة على سلسلة BSC.","symbol_desc_TST":"TST هو رمز مميز تجريبي تمّ نشره على سلسلة BNB على موقع four.meme.","symbol_desc_LAYER":"Solayer هي سلسلة بلوكشين مُسرّعة بالأجهزة، مما يوسع نطاق SVM بشكلٍ غير محدود لرفع مُعدّل الإنتاجية وتقليل زمن تأخير الاستجابة لأقرب من الصفر.","symbol_desc_HEI":"تمّ تطوير شبكة Heima كتطويرٍ لشبكة Litentry، التي ركّزت على حلول الهويات اللامركزية والخصوصية. استنادًا على هذا الأساس، وسّعت Heima نطاقها لمُعالجة إدارة الأصول عبر السلاسل وتوافق التشغيل البيني مُتعدد السلاسل.","symbol_desc_KAITO":"KAITO هو الرمز المميز الأصلي وكتلة البناء الأساسية لشبكة InfoFi المدعومة بالذكاء الاصطناعي","symbol_desc_SHELL":"MyShell هي طبقة للمستهلكين تتيح للجميع بناء وكلاء الذكاء الاصطناعي ومشاركتهم وامتلاكهم.","symbol_desc_RED":"منصّة برمجيات وسيطة نموذجية عبر السلاسل المتوافقة مع آلة Ethereum الافتراضية (EVM) وغير المُتوافقة معها.","symbol_desc_redstone":"منصّة برمجيات وسيطة نموذجية عبر السلاسل المتوافقة مع آلة Ethereum الافتراضية (EVM) وغير المُتوافقة معها.","symbol_desc_GPS":"تعمل GoPlus Security على بناء أول طبقة حماية لامركزية في الويب 3، لتوفير حماية شاملة عبر جميع شبكات سلاسل البلوكشين.","symbol_desc_EPIC":"Epic Chain (EPIC) هي التطوّر التالي لسلسلة Ethernity Chain (ERN)، التي ظهرت من خلال عملية انتقالية وافق عليها المُجتمع بنسبة 97.1%. أصبحت الآن سلسلة بلوكشين ETH مبتكرة من الطبقة الثانية (L2)، وقد صُممت Epic Chain خصيصًا لخدمة أصول العالم الحقيقي (RWAs) وقطاع الترفيه، وتجمع بين الأمان المدعوم بالذكاء الاصطناعي وإدارة الحقوق الرقمية (DRM) والتكامل الفعال مع الويب 3.","symbol_desc_BMT":"تُحوّل Bubblemaps تعقيدات بيانات سلسلة البلوكشين إلى تجربة بصرية، مما يجعل التحليل جذابًا وفعّالًا.","symbol_desc_XUSD":"XUSD هي عملة مُستقرة مرتبطة بالدولار الأمريكي تصدرها StraitsX، مؤسسة مدفوعات كُبرى حاصلة على الترخيص. وهي مدعومة بالكامل من احتياطي من الأصول مُرتفعة السيولة وتظل دائمًا قابلة للاسترداد بمُعدّل 1:1 مُقابل الدولار الأمريكي، مما يضمن الموثوقية والاستقرار. تتيح XUSD إجراء مُعاملات شبه فورية، مما يُسهّل العمليات المالية وربط الأنظمة المالية الرقمية والتقليدية باستقرار الدولار الأمريكي.","symbol_desc_FORM":"Four ($FORM) هي إصدار تمّ تغيير علامته التجارية لرمز BinaryX ($BNX) المميز سابقًا، مما يُمثّل تطورًا كبيرًا في رؤية المشروع. يُشكل الرمز جزءًا لا يتجزأ من منصّة الإطلاق العادل Four.meme، التي احتضنها الفريق وأطلقها في 3 يوليو، 2024. كجزءٍ من منظومة التمويل اللامركزي الأوسع على سلسلة BNB، تستمر Four في دفع الابتكار عبر تمويل الألعاب ومنصّات الإطلاق الأولي للألعاب وحلول التمويل اللامركزي.","symbol_desc_NIL":"Nillion هي شبكة مفتوحة للعامّة توفّر تخزين البيانات الآمن والحوسبة لسلاسل البلوكشين والذكاء الاصطناعي. مُعالجة البيانات مُرتفعة القيمة (مثل بيانات وكلاء الاصطناعي وبيانات التداول وما إلى ذلك) تعتبر تحديًا كبيرًا أو حتى مُستحيل لسلاسل البلوكشين. تقوم Nillion بحل هذه المُشكلة من خلال تمكين تخزين ومعالجة البيانات المُشفّرة – وهي عملية تُعرّف بالحوسبة العمياء.","symbol_desc_PARTI":"Particle Network هي سلسلة بلوكشين من الطبقة الأولى (L1) تدعم تجريد السلاسل، مما يُسهم في توحيد المُستخدمين والسيولة بسلاسة عبر الويب 3.","symbol_desc_MUBARAK":"عملة الميم التي تمثل العالم المزدهر في الشرق الأوسط. تمّ إطلاقها على four.meme وهي مملوكة الآن بواسطة المُجتمع، تنمو باستمرار وتنشر روحها الفريدة.","symbol_desc_BANANAS31":"بدأ مفهوم \"الموز للمُقارنة\" بالانتشار لأول مرّة على Reddit في عام 2012، حيث بدأ المستخدمون بوضع الموز بجانب الأشياء في الصور بشكل فكاهي لتوضيح حجمها.","symbol_desc_TUT":"Tutorial هو منصة تعليمية تعتمد على الذكاء الاصطناعي، تهدف إلى تمكين الناس من فهم البلوكشين، والعملات الرقمية، ومنظومة سلسلة BNB على وجه التحديد.","symbol_desc_BROCCOLI714":"Broccoli هي عملة ميم يقودها المُجتمع على سلسلة BNB الذكية، مستوحاة من كلب تشانغبينج تشاو (CZ) المحبوب، Broccoli.","symbol_desc_GUN":"GUNZ هي سلسلة بلوكشين من الطبقة الأولى (1) مُصممة للألعاب (AAA) على الويب 3، مُطوّرة بواسطة استوديو Gunzilla Games. وهي تدعم منظومة ألعاب شاملة مع خدمات مُخصصة لتلبية احتياجات المطوّرين واللاعبين.","symbol_desc_BROCCOLI7":"Broccoli هي عملة ميم يقودها المُجتمع على سلسلة BNB الذكية، مستوحاة من كلب تشانغبينج تشاو (CZ) المحبوب، Broccoli.","symbol_desc_MUBARAK2":"Mubarak CTO، هي عملة ميم رقمية تمّ إطلاقها على four.meme.","symbol_desc_BABY":"Babylon (BABY)، مشروع يُتيح تخزين البيتكوين ذاتي الحفظ مُباشرةً على شبكة البيتكوين لتحسين أمان سلاسل البلوكشين القائمة على آلية إجماع دليل ربط الحصّة (PoS).","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) هو بروتوكول ذكاء اصطناعي يقوم بإنشاء أنظمة ذكاء اصطناعي مخصصة للألعاب تتميز بكونها مملوكة بشكل مشترك ومُنسَّقة بواسطة البشر.","symbol_desc_KERNEL":"KernelDAO هي منظومة إعادة تخزين على شبكة Ethereum وسلسلة BNB مع مُنتجاتٍ مُتنوعة لإعادة التخزين وتحقيق المُكافآت الآلية. من خلال تمكين الأمان المُشترك وزيادة الاستفادة من الأصول المُخزّنة مثل ETH و BTC و BNB، يُعزز هذا البروتوكول من أمان الشبكة وسيولتها وتحقيق المُكافآت عبر منظومتها.","symbol_desc_WCT":"WalletConnect (WCT) هي شبكة مفتوحة المصدر تربط المُستخدمين بالتطبيقات اللامركزية عبر بروتوكول آمن وقابل للتشغيل البيني.","symbol_desc_HYPER":"Hyperlane (HYPER) هو بروتوكول توافق تشغيل بيني على السلاسل المفتوحة للعامّة للتواصل بين سلاسل البلوكشين عبر بيئات سلاسل البلوكشين المُختلفة.","symbol_desc_INIT":"تُعد Initia حجر الأساس لتحقيق رؤية سلاسل التطبيقات من خلال إنشاء سلسلة بلوكشين من الطبقة الأولى (L1) بالتزامن مع نظام مترابط من حلول التوسع الأصلية، ومجموعة منتجات متعددة السلاسل موحدة، ونظام اقتصادي يوحّد هذه السلاسل.","symbol_desc_SIGN":"البنية التحتية العالمية للتحقق من بيانات الاعتماد وتوزيع الرموز.","symbol_desc_DEEP":"DeepBook هو قائمة طلبات حدّية مركزية لامركزية (CLOB) مبنية على Sui.","symbol_desc_STO":"StakeStone (STO)، – هو بروتوكول بنية تحتية لامركزي شامل للسيولة مُصمم لتحويل كيفية الاستحواذ على السيولة وتوزيعها والاستفادة منها عبر منظومات سلاسل البلوكشين.","symbol_desc_DOLO":"Dolomite هو بروتوكول لامركزي للأسواق المالية والتداول، يقدّم حلولاً فعّالة لرأس المال في مجالات الإقراض، الاقتراض، والتداول.","symbol_desc_ SXT":"Space and Time هو مستودع بيانات لامركزي يمكّن العقود الذكية وعملاء الذكاء الاصطناعي من معالجة البيانات على السلسلة وخارجها بأمان، باستخدام تقنية التشفير ذات المعرفة الصفرية.","symbol_desc_AIOT":"تقدم AIOZ أول شبكة بيانات بيئية لامركزية على مستوى المدن في العالم، من خلال نظام مترابط يعتمد على أجهزة الذكاء الاصطناعي وإنترنت الأشياء (AIoT).","symbol_desc_ HAEDAL":"HAEDAL هو بروتوكول أساسي للتخزين السائل (Liquid Staking) تم إنشاؤه بشكل أصلي على منصة Sui.","symbol_desc_SYRUP":"Maple Finance هي منصة متخصصة في التمويل المؤسسي، مدعومة بتقنية البلوكشين.","symbol_desc_KMNO":"تقدم Kamino مجموعة من المنتجات التي تجمع بين مختلف عناصر التمويل اللامركزي (DeFi) لتشغيل استراتيجيات متقدمة، وكل ذلك ضمن واجهة سهلة الاستخدام تركز على تجربة المستخدم.","symbol_desc_ PUMP":"يُعدُّ PumpBTC حلًا للتخزين السائل على Babylon. هدفها هو دمج الأسواق المشتتة لمشتقات BTC وتعزيز انتشار BTCFi.","symbol_desc_ STO":"StakeStone هو بروتوكول بنية تحتية لامركزي للسيولة، مصمم لتحسين توليد العوائد وتوزيع السيولة عبر شبكات البلوكشين.","symbol_desc_ BANK":"Lorenzo هي منصّة إدارة أصول من المُستوى المؤسساتي تقوم بإصدار الرموز المميزة المُدرّة للعائدات المدعومة باستراتيجيات أساسية مُتنوعة، مع مُنتجين رئيسيين يمتثلان برمز تخزين BTC السائل stBTC ورمز BTC المميزة المربوط enzoBTC.","symbol_desc_FHE":"تُعد شبكة Mind رائدة في تطوير بروتوكول نقل الإنترنت المعتمد على الثقة الصفرية (HTTPZ)، مما يتيح تشفيرًا كاملاً ومقاومًا للتكنولوجيا الكمية للبيانات عبر الإنترنت وحسابات الذكاء الاصطناعي باستخدام التشفير المتجانس بالكامل (FHE)—الهدف المنشود للتشفير.","symbol_desc_SXT":"سلسلة بلوكشين مدعومة من Microsoft لتوفير بيانات مثبتة بتقنية المعرفة الصفرية \"ZK\". SXT هو الرمز المميز لمشروع Space and Time.","symbol_desc_MEMEFI":"أصبحت MemeFi من أبرز الرواد في عالم التطبيقات المصغّرة على Telegram، حيث تحوّلت من لعبة نقر بسيطة لكسب المكافآت إلى منظومة متطورة ذات آليات ألعاب مترابطة.","symbol_desc_EPT":"Balance هو بروتوكول Web3 + ذكاء اصطناعي من الجيل التالي وإطار عمل للتواصل الاجتماعي والألعاب، يقوم بدمج تكنولوجيا الذكاء الاصطناعي وسلسلة البلوكشين والتطبيقات اللامركزية بشكلٍ سلس.","symbol_desc_Plume":"Plume هي سلسلة بلوكشين عامّة مُتوافقة مع آلة Ethereum الافتراضية (EVM) تم تحسيتها لتسريع تبنّي الأصول الواقعية ودمجها بناءً على الطلب.","symbol_desc_BR":"Bedrock (BR) هو مشروع سلسلة بلوكشين مُبتكر يُقدّم بروتوكول إعادة تخزين السيولة مُتعدد الأصول، مما يُمكّن المُستخدمين من كسب العائدات المُحسّنة على Ethereum و Bitcoin ومُكافآت DePIN مع الحفاظ على السيولة.","symbol_desc_JELLYJELLY":"أسرع طريقة لنشر مقاطع من دردشة الفيديو.","symbol_desc_TEST":"EURI هي عملة مُستقرة (اختبار)","symbol_desc_BID":"تُعد منصة CreatorBid نقطة الانطلاق لاقتصاد المبدعين بالذكاء الاصطناعي، حيث يمكن للجميع بدء مشاريعهم، وتنميتها، وكسب المكافآت من خلال وكلاء الذكاء الاصطناعي.","symbol_desc_VVV":"Venice هو تطبيق ذكاء اصطناعي توليدي","symbol_desc_B3":"B3 هو مشروع تم تطويره تحت مظلة مؤسسة Player1، وهي منظمة مكرسة لدعم وتطوير البنية التحتية لألعاب Web3 ونمو منظومتها. ترتكز المبادرة على فريق من مهندسي البلوكشين، وخبراء صناعة الألعاب، ومتخصصي منظومة العملات الرقمية، يجمعهم هدف مشترك يتمثل في توفير تجربة ألعاب مفتوحة وسهلة الوصول على الشبكة.","symbol_desc_ARC":"قام مجمع الذكاء الاصطناعي AI Rig ببناء Rig، وهو إطار عمل مفتوح المصدر لبناء وكلاء ذكاء اصطناعي محمولين ومعياريين، وخفيفي الوزن باستخدام لغة Rust.","symbol_desc_PIPPIN":"عملة ميم على شبكة Solana حول الذكاء الاصطناعي.","symbol_desc_BROCCOLIF3B":"عملة ميم يقودها المُجتمع على سلسلة BNB الذكية، مستوحاة من كلب CZ المحبوب، Broccoli.","symbol_desc_XCN":"Onyx هي بنية تحتية لسجل مالي متعدد الأصول، قابل للتوسع، وآمن باستخدام التشفير.","symbol_desc_ATH":"تقوم Aethir بإحداث ثورة في مجال DePIN عبر بنيتها التحتية الموزعة والمتقدمة للحوسبة باستخدام وحدات GPU على مستوى المؤسسات، والمخصصة لتطبيقات الذكاء الاصطناعي وألعاب الفيديو.","symbol_desc_AVAAI":"Ava AI هو أول وكيل ذكاء اصطناعي اجتماعي مُرمّز يتم إطلاقه على Holoworld، وهي منصة متعددة السلاسل لوكلاء الذكاء الاصطناعي الاجتماعي.","symbol_desc_VINE":"عملة ميم على شبكة Solana تمّ إطلاقها بواسطة Rus الشريك المؤسس لـ Vine.","symbol_desc_IP":"سلسلة بلوكشين أصلية من الطبقة الأولى (1) تعمل بآلية إجماع دليل ربط الحصة (PoS) مُصممة للملكية الفكرية (IP)","symbol_desc_MAVIA":"Heroes of Mavia لعبة استراتيجية متعددة اللاعبين متوفرة على الأجهزة المحمولة، وتقدم تجربة مجانية ضمن عالم Web3.","symbol_desc_SIREN":"SirenAIAgent كيان قائم على الذكاء الاصطناعي يتمتع بهوية مزدوجة.","symbol_desc_WAL":"Walrus عبارة عن بروتوكول لامركزي لتخزين البيانات ومنصة لتطوير التطبيقات، تمكن التطبيقات من نشر الملفات الضخمة وبرمجتها وقراءتها، بالإضافة إلى إدارة محتويات الوسائط المتعددة.","symbol_desc_MELANIA":"عملة ميم ميلانيا ترامب الرسمية","symbol_desc_PROMPT":"Wayfinder هو بروتوكول متعدد السلاسل يركز على الذكاء الاصطناعي (AI)، يتيح للوكلاء الذكيين المستقلين والمملوكين للمستخدمين التنقل بأمان وكفاءة عبر أنظمة البلوكشين والتطبيقات اللامركزية، مع تنفيذ المعاملات بشكل مستقل للأصول التي تتحكم بها عبر محافظ الويب 3 المخصصة.","symbol_desc_NXPC":"بروتوكول يُشكّل الطبقة الاقتصادية لأنظمة الملكية الفكرية، مما يساهم في تعزيز تجربة المكافآت المستقبلية.","symbol_desc_ALCH":"\"Alchemist AI\" هي منصة تطوير بلا نصوص برمجية تتيح للمستخدمين تحويل أي فكرة أو حلم أو تصور إلى تطبيق حيّ يعمل بكفاءة.","symbol_desc_ZEREBRO":"Zerebro هو نظام ذكاء اصطناعي مُستقل تمّ تصميمه لإنشاء وتوزيع وتحليل المُحتوى عبر المنصّات اللامركزية والاجتماعية. يعمل Zerebro بشكل مستقل عن الإشراف البشري، حيث يصوغ الروايات الثقافية والمالية من خلال محتوى ذاتي الانتشار يمزج بين الخيال والواقع، فيما يُعرف بالأسطورة الفائقة \"الهايبرستيشن\". يعمل عبر عدة منصات، منها X و Instagram و Warpcast و Telegram، حيث يتفاعل مع الجمهور من خلال محتوى عالي التعقيد يدمج الواقع بالخيال وفق مفهوم \"الهايبرستيشن\".","symbol_desc_HIPPO":"$HIPPO هو عملة رقمية ساخرة أنشأها المعجبون على شبكة SUI، تحتفي بالجمال الفريد لـ Su Deng، ألطف فرس نهر في العالم. وفي ظل الإدارة المُجتمعية الجديدة، يخصص المشروع جزءًا من أرباحه لدعم القضايا البيئية العالمية، بدءًا من حديقة حيوانات \"خاو خيو\"، موطن Moo Deng.","symbol_desc_FARTCOIN":"نُرمّز الغازات بمساعدة البوتات. مطوّر Fartcoin تخلّى عنها، لذلك تولّينا نحن مهمة قيادة $Fartcoin بصفتنا رئيسًا تنفيذيًا للتكنولوجيا.","symbol_desc_MOCA":"تقوم Moca Network ببناء بنية تحتية للهوية الرقمية غير مقيدة بسلاسل البلوكشين، مما يتيح حسابًا عالميًا واحدًا لإدارة الأصول والهوية والسمعة عبر مختلف الأنظمة. تتمتع شبكة Moca Network بوصولٍ مباشرٍ (عبر Animoca Brands) إلى حافظة استثمارية تضم أكثر من 540 شركة، مما يتيح لها الوصول إلى أكثر من 700 مليون مستخدم محتمل.","symbol_desc_CHILLGUY":"\"Chill Guy\" هو شخصية ميم جديدة تتمحور حول الاسترخاء المطلق وعدم الاكتراث بأي شيء. يعيش بأسلوب \"هادي وبسيط\"—فهو هادئ، وعفوي، ولا يهتم بتضخيم الأمور.","symbol_desc_KOMA":"Koma، ابن Shib وحامي BNB، رمز مستوحى من طابع الكلاب، يتمحور حول اللامركزية التي يقودها المجتمع والأعمال الخيرية.","symbol_desc_GRIFFAIN":"Griffain منصة قائمة على البلوكشين مصممة للعمل ضمن منظومة Solana، مستفيدة من مزاياها في السرعة والكفاءة. يركز المشروع على تطوير حل قوي وقابل للتوسّع في مجال التمويل اللامركزي (DeFi)، يدعم عمليات تبادل الرموز بسلاسة، وتوفير السيولة، ونمو المنظومة. يسعى إلى توفير أدوات قوية تمكّن المستخدمين من تداول الأصول الرقمية وإدارتها بكفاءة، مع الالتزام بالشفافية واللامركزية كقيم جوهرية.","symbol_desc_SLERF":"مولد غارات SLERF، حيث تصبح صناعة الميمات أسهل من أي وقت مضى!","symbol_desc_SWARMS":"أتمتة الاقتصاد العالمي باستخدام الوكلاء الذكيين.","symbol_desc_AKT":"Akash Network هي منصة سحابية فائقة تقود تحولًا جذريًا في الحوسبة السحابية، حيث تعيد تعريف الخدمات التقليدية وتفتح آفاقًا جديدة للوصول إلى الموارد السحابية الأساسية. من خلال الاستفادة من قوة تقنية البلوكشين، طورت Akash Network سوقًا مفتوح المصدر ولا مركزيًا للحوسبة السحابية، مقدمةً مستوى غير مسبوق من السرعة والكفاءة والتكلفة المناسبة. هذا الابتكار سيحدث تغييرًا جذريًا في الطريقة التي يدرك بها المستخدمون الخدمات السحابية ويستفيدون منها.","symbol_desc_MORPHO":"Morpho منصة مفتوحة وفعالة ومرنة تتيح للجميع تحقيق العوائد واقتراض الأصول بسهولة. يمكن للمقرضين تحقيق العوائد على Morpho عبر خزائن Morpho، وهي خزائن إقراض غير احتجازية سهلة الاستخدام تعمل على تحسين العوائد للمودعين. يُمكن للمُقترضين اقتراض أي أصول مُباشرةً من أسواق Morpho.","symbol_desc_BAN":"ظهور Comedian كعملة رقمية يجسد مزيجًا فريدًا من السخرية والتعليق النقدي. تمامًا مثل banana، تعتمد قيمة عملات الميم في الغالب على ضجة الإنترنت وتأثير وسائل التواصل الاجتماعي أكثر من اعتمادها على أي قيمة فعلية أو تطور تقني.","symbol_desc_AERO":"Aerodrome Finance هي منصة صانع سوق من الجيل الجديد مصممة لتكون مركز السيولة الرئيسي على Base، حيث تجمع بين آلية قوية لتحفيز السيولة، ونموذج حوكمة يعتمد على حجز الأصوات، وتجربة مستخدم سلسة. كما يستفيد Aerodrome من أحدث تقنيات Velodrome V2، ليقدّم ميزات محسّنة.","symbol_desc_SPX":"SPX6900 هو رمز تشفير متقدم قائم على تقنية البلوكشين، يتيح إمكانيات غير محدودة وتطبيقات علمية واسعة.","symbol_desc_RAYSOL":"Raydium هو صانع سوق آلي (AMM) ومزوّد سيولة مبني على بلوكشين سولانا لدعم منصة التداول اللامركزية \"Serum\". على عكس صناع السوق الآلي الآخرين، يوفر Raydium سيولة على السلسلة إلى قائمة طلبات حدية مركزية، مما يعني أن الأموال المودعة فيه يتم تحويلها إلى طلبات حدية تُدرج ضمن قوائم طلبات Serum. يتيح هذا لمزودي السيولة في Raydium الوصول إلى جميع تدفقات أوامر Serum، بالإضافة إلى السيولة المتاحة بالفعل. RAY هو الرمز الرقمي الأساسي المستخدم في: - التخزين لكسب رسوم البروتوكول، - التخزين للحصول على توزيعات من عمليات الإطلاق الأولى على منصات التداول اللامركزية - التصويت على قرارات الحوكمة داخل البروتوكول.","symbol_desc_AWE":"AWE Network تمهّد الطريق لعوالم مستقلة، حيث يتفاعل وكلاء الذكاء الاصطناعي ويتأقلمون ويتطورون بلا حدود. محرك العوالم المستقلة (AWE) هو إطار عمل معياري يتيح إنشاء عوالم ذاتية الاستدامة، مما يعزز التعاون القابل للتوسع بين الوكلاء الذكيين والبشر.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL)، بروتوكول تخزين السيولة المبني على سلسلة بلوكشين Sui.","symbol_desc_USD1":"USD1 هو أصل رقمي مدعوم بالعملة المحلية، يضمن ثبات قيمته بتكافؤ كامل مع الدولار الأمريكي بمعدل 1:1 أُطلق USD1 في أبريل 2025 بواسطة World Liberty Financial (WLFI)، وهي شركة تكنولوجيا مالية مقرها ميامي، فلوريدا، بهدف تبسيط المعاملات الرقمية من خلال تحقيق قابلية تحويل سلسة بين العملات المحلية والأصول الرقمية. يتم إصدار وإدارة العملة المستقرة قانونيًا من قبل BitGo Trust Company، وهي جهة ائتمانية منظمة مقرها في ولاية داكوتا الجنوبية، مما يضمن الامتثال الكامل للمعايير التنظيمية الأمريكية.","Lpool-HUMA-Introduction":"Huma هو شبكة تمويل مدفوعات رائدة — تعمل على تسريع مدفوعات البطاقات والمدفوعات عبر الحدود مع وصولٍ فوري إلى السيولة.","symbol_desc_HUMA":"شبكة تمويل مدفوعات تعمل على تسريع مدفوعات البطاقات والمدفوعات عبر الحدود مع وصولٍ فوري إلى السيولة.","symbol_desc_MILK":"MilkyWay هو أول وأكبر بروتوكول تخزين سيولة للمنظومة المعيارية.","symbol_desc_B2":"شبكة B² هي حل متطور لتوسيع الطبقة الثانية مبني على شبكة بيتكوين (BTC)، ويهدف إلى تعزيز الأداء وقابلية التوسع بشكل كبير دون المساس بأمانها الأساسي.","symbol_desc_AGT":"Alaya هي شبكة بنية تحتية مفتوحة وقابلة للتطوير لبيانات الذكاء الاصطناعي في Web3، مصممة لربط مجتمعات البيانات الموزعة بشبكات الذكاء الاصطناعي المفتوحة والقابلة للتركيب، وذلك من خلال دمج تدريب الذكاء الاصطناعي ومعالجة البيانات المؤتمتة بتقنيات البلوكشين وعناصر التحفيز بالألعاب.","symbol_desc_DOOD":"Doodles هي منصة إبداعية تفاعلية، ترتكز على المجتمع لدمج الفن والموسيقى والرسوم المتحركة ضمن منظومة البلوكشين.","symbol_desc_ZKJ":"تلتزم Polyhedra Network بإحداث تحول جذري في المشهد الرقمي من خلال تحقيق تحسينات هائلة في القدرة الحاسوبية وتعزيز قابلية التشغيل البيني عبر المنصات، ضمن منظومة البلوكشين الواسعة والمجالات المتداخلة بين Web2 و Web3.","symbol_desc_B":"B هي منصة استثمار ذكية متكاملة. تم تطوير B وفقًا لهندسة A2A (الوكيل إلى الوكيل)، مما يتيح أتمتة دورة البحث والاستثمار بالكامل من خلال تحليلات البيانات على السلسلة، وتقييم الأصول، واستراتيجيات مخصصة.","symbol_desc_SOON":"تُقدّم SOON تجربة تداول Solana للجميع بفضل تقنية SVM Rollup الأكثر كفاءة، ضمن منظومة SOON Stack.","symbol_desc_A":"Vaulta هي شبكة Web3 مصرفية تعمل على تشغيل الآفاق التالية في عالم التمويل. بفضل الأمان الذي يشبه خزائن البنوك، والمعاملات الفورية، والاندماج في العالم الواقعي، تُعيد Vaulta تعريف الخدمات المصرفية الرقمية. سواءً كُنتَ تقوم بتحويل الأصول أو كسب العائدات أو بناء المُنتجات المالية، توفّر Vaulta لك منظومةً سريعةً وآمنة وسهلة الوصول.  بنيت Vaulta على أربعة ركائز أساسية: المدفوعات الاستهلاكية، ترميز الأصول، التأمين، وإدارة الثروات. توفر المنصة نهائية تنفيذ فورية خلال ثانية واحدة، إلى جانب تكامل التمويل اللامركزي الخاص بالبيتكوين، والبيانات القابلة للبرمجة، والسيولة عبر سلاسل البلوكشين، مما يربط بين التمويل الرقمي والاقتصاد التقليدي.","symbol_desc_SOPH":"Sophon (SOPH) هي سلسلة بلوكشين ترفيهية مصممة خصيصًا للمستهلكين، ومبنية باستخدام تقنية ZK Stack.","TradingView_Promo":"تداول أكثر أزواج العملات الرقمية الرائجة على سوق Binance الفورية ومنصّة العقود الآجلة مع TradingView – للتمتّع بالرسوم البيانية القوية وتجربة التداول السلسة.","symbol_desc_MERL":"تعمل Merlin Chain كحل من الطبقة الثانية لبيتكوين، حيث تضم مكونات أساسية مثل شبكات ZK-Rollup، وشبكات البرمجيات الوسيطة اللامركزية، وآليات إثبات الاحتيال ضمن سلسلة بيتكوين.","symbol_desc_BDXN":"Bondex هي شبكة احترافية من الجيل الجديد، تعتمد على تقنية البلوكشين والذكاء الاصطناعي لإعادة تعريف الهوية الرقمية والسمعة المهنية، مما يساهم في رسم ملامح مستقبل العمل والتواصل الاجتماعي.","symbol_desc_PUFFER":"Puffer هي منصّة لامركزية مُصممة لتحسين قابلية توسّع وأمان Ethereum من خلال حلول إعادة التخزين والتجميعات المُبتكرة الخاصّة بها.","symbol_desc_LA":"تتحقق Lagrange من الذكاء الاصطناعي باستخدام إثباتات المعرفة الصفرية، مما يُضفي طابعًا من الثقة والأمان على العالم المدعوم بالذكاء الاصطناعي.","symbol_desc_RESOLV":"بروتوكول يدعم عملة USR، وهي عملة مُستقرة مدعومة بشكلٍ أساسي بواسطة Ether (ETH) و Bitcoin (BTC) ومربوطة بالدولار الأمريكي.","symbol_desc_HOME":"تطبيق لامركزي فائق شامل للعملات رقمية","symbol_desc_SKATE":"Skate هي بنية تحتية مُتعددة الآلات الافتراضية تُتيح لأي تطبيق لامركزي العمل بشكلٍ سلس عبر سلاسل بلوكشين آلة Ethereum الافتراضية (EVM) وغيرها، مع توفير آلية صناعة السوق الآلية الخاصّة بها لمُنحني سيولة موحدة عبر جميع السلاسل.","symbol_desc_TAIKO":"Taiko (TAIKO) هو حل لامركزي مفتوح المصدر، يتيح توسع الإيثريوم بفضل تقنية ZK-Rollup المكافئة له، مما يوفر بيئة سلسة وآمنة دون قيود أو وسطاء.","symbol_desc_SQD1":"Subsquid Network منصة متطورة تجمع بين بحيرة بيانات لامركزية ومحرك استعلامات فعال، مما يوفر للمطورين وصولًا سريعًا ومباشرًا إلى البيانات دون الحاجة إلى إذن، وذلك بهدف تأسيس إنترنت أكثر شفافية وانفتاحًا وفقًا لمبادئ Web3.","symbol_desc_SPK":"مُجمّع أصول على السلسلة يعمل على نشر رأس المال بذكاء عبر منصّات التمويل اللامركزي والتمويل المركزي وأصول العالم الحقيقي.","symbol_desc_F":"SynFutures (F) هي بورصة لامركزية (DEX) ومنظومة مالية متكاملة تدعم مستقبل التداول.","symbol_desc_MYX":"MYX هي منصة تداول مشتقات غير‑احتجازية تتيح التداول المباشر لعقود دائمة على‑السلسلة لأي رمز يمتلك صانع سوق آلي نشط.","symbol_desc_NEWT":"Newton Protocol (NEWT)، هو بروتوكول يهدف إلى إنشاء طبقة تجميع آمنة تدعم الاستراتيجيات المعتمدة على الذكاء الاصطناعي، والتداول الآلي، وسوقًا متخصصًا لمطوري الذكاء الاصطناعي.","symbol_desc_DMC":"DMC هو الرمز الأساسي الذي يدعم منظومة DeLorean Labs القائمة على البلوكشين للمركبات الكهربائية المُرمّزة، حيث تجمع بين الاستخدام العملي، والشفافية، وروح الابتكار التي تُجسّد إرث DeLorean الأسطوري.","symbol_desc_SAHARA":"منصة بلوكشين قائمة على الذكاء الاصطناعي تتيح للجميع إنشاء وتطوير واستثمار حلول الذكاء الاصطناعي.","symbol_desc_H":"Humanity Protocol هي سلسلة بلوكشين مقاومة لهجمات الهوية الزائفة (Sybil-resistant)، صُممت من أجل التحقق من الهوية بطريقة آمنة، وخصوصية، ولا مركزية.","symbol_desc_OL":"تُعدّ Open Loot منصة توزيع وسوقًا متكاملة لألعاب Web3، تُوفّر للدّاعمين والمطوّرين استراتيجيات دخول السوق، وخيارات التوزيع، وتجربة استخدام متقدّمة، إضافة إلى حلول الدفع وغيرها من الأدوات الداعمة.","symbol_desc_WHY":"عملة ميم فيل على سلسلة BNB","symbol_desc_MOG":"عملة ثقافة الإنترنت","symbol_desc_BOB":"عملة ميم على سلسلة BNB","symbol_desc_X":"X Empire","symbol_desc_RATS":"نقوش rats الترتيبية","symbol_desc_BULLA":"BULLA هو ملك الميمز والتميمة الرسمية لسوق الشراء.","symbol_desc_ICNT":"Impossible Cloud Network هي شبكة سحابية لامركزية تُعيد ابتكار البنية التحتية للإنترنت، لتصبح حجر الأساس للجيل القادم من الإنترنت.","symbol_desc_ IDOL":"يُعد IDOL الرمز الأساسي في منظومة MEET48، حيث تم تصميمه لدعم مجموعة كبيرة من الوظائف ضمن منصته الترفيهية المدعومة بالذكاء الاصطناعي، ومنصة الإطلاق، وعالم الميتافيرس، وتطبيقات Web3.","symbol_desc_M":"MemeCore هي أول سلسلة بلوكشين من الطبقة الأولى (1)، مبنية من أجل Meme 2.0.","symbol_desc_PUMP":"Pump.fun هي منصّة تُسهّل إنشاء وتداول الرموز المميزة.","symbol_desc_PUMPBTC":"نظام تشغيل مدعوم بالذكاء الاصطناعي للسلاسل المعيارية، يعمل على زيادة عائدات البيتكوين في التمويل اللامركزي","symbol_desc_TANSSI":"تتيح Tanssi للفرق إطلاق سلاسل تطبيقات مستقلة وآمنة وجاهزة للإنتاج خلال دقائق، وذلك من خلال بنية تحتية لامركزية تمنحهم السيطرة الكاملة.","symbol_desc_CROSS":"CROSS هي سلسلة بلوكشين من الطبقة الأولى مصمّمة خصيصًا للألعاب، وتتمتع بتوافق كامل مع آلة Ethereum الافتراضية.","symbol_desc_AIN":"Infinity Ground هو أول بيئة تطوير لا مركزية من نوع Agentic IDE، تُقدَّم كمتجر تطبيقات ذكي من الجيل الجديد قائم على الذكاء الاصطناعي.","symbol_desc_ERA":"يمثّل مشروع Caldera (ERA) ما يُعرف بـ \"إنترنت التجميعات\"، وهو منظومة تتكوّن من سلاسل قابلة للتخصيص، مترابطة، ومبنية بأسلوب معياري.","symbol_desc_TAC":"TAC هي سلسلة بلوكشين مصمّمة خصيصًا لتمكين التطبيقات اللامركزية المتوافقة مع آلة Ethereum الافتراضية (EVM) من الوصول إلى منظومة TON ومنصة Telegram.","symbol_desc_C":"Chainbase (C) هي شبكة بيانات فائقة للذكاء الاصطناعي.","symbol_desc_VELVET":"Velvet هو نظام تشغيل DeFAI يُبسّط عمليات البحث على السلسلة، والتداول، وإدارة المحافظ المالية.","symbol_desc_TA":"Trusta.AI هو بروتوكول للهوية والسمعة على السلسلة، يعيد تعريف مفهوم الثقة في عصر الذكاء الاصطناعي.","symbol_desc_ZORA":"ZORA هي شبكة اجتماعية تنتمي إلى اقتصاد المُبدعين الجديد، تستلهم رؤيتها من فكرة تمكين المُبدعين عبر منصات لامركزية تمنحهم السيطرة الكاملة على محتواهم وأرباحهم.","symbol_desc_TAG":"تُقدم Tagger إطارًا ثوريًا يُتيح جمع البيانات وتصنيفها والتحقق من صحتها وتبادلها، دون الحاجة إلى سلطة مركزية.","symbol_desc_TREE":"طبقة دخل ثابت لامركزية","symbol_desc_A2Z":"Arena-Z، المدعومة برمز A2Z، هي منصة ألعاب Web3 تُمكّن المستخدمين من تداول الأصول والمكافآت عبر ألعاب متعددة، أبرزها League of Kingdoms التي تجاوز عدد لاعبيها 5 ملايين. يستفيد الحائزون على رموز A2Z المميزة من تقدّم المنظومة على نطاقٍ واسع والمُكافآت من خلال الرفيق الرقمي للمنصّة، AZZY.","symbol_desc_ESPORTS":"Yooldo هي منصة ألعاب Web3 متعددة السلاسل.","symbol_desc_ ZRC":"Zircuit هي سلسلة بلوكشين مدعومة بالذكاء الاصطناعي، ومصممة خصيصًا لتوفير بيئة مالية مؤتمتة وآمنة.","symbol_desc_NAORIS":"يعتمد بروتوكول Naoris على تقنيات مقاومة لما بعد الحوسبة الكمّية، والتحقق الفوري من الأنظمة، وشبكة ثقة لامركزية مصممة للتوسع مع الإنترنت، بهدف تأمين العالم الرقمي.","symbol_desc_PLAY":"PlaysOut هي منصة عالمية للبنية التحتية ونشر الألعاب المصغّرة —متوافقة بالكامل مع أنظمة الألعاب المصغّرة الخاصة بـ WeChat وTikTok— ومصممة خصيصًا لدمج أنظمة الألعاب المعيارية بسهولة داخل التطبيقات الفائقة (super-apps)."}