{"widget-common-done":"تم","widget-common-previous":"السابق","widget-common-confirm":"تأكيد","widget-common-cancel":"إلغاء","widget-ocl-modal-success":"تمت الموافقة على الطلب. تم تحديث رصيدك.","widget-ocl-modal-error-too-small":"الالتزامات المُتبقية غير كافية لوضع طلب. يُرجى التداول والسداد بشكل يدوي.","widget-ocl-modal-error-common":"تعذر متابعة التصفيّة بنقرةٍ واحدة. يرجى إعادة المحاولة لاحقاً.","widget-ocl-modal-available-assets":"تستخدم الأصول المُتاحة لسداد الالتزامات. يتم إغلاق الالتزامات المُتبقية عبر وضع طلبات سوق بناءً على المبلغ غير المُسدد. كما أنّ طلبات السوق لا تضمن المبلغ الذي تتلقاه، واستخدام التصفيّة بنقرة واحدة على صفقات كبيرة قد يؤدي إلى حدوث خسائر. تُطبق فقط رسوم على التصفيّة بنقرة واحدة.","widget-ocl-modal-your-debt":"يُعرَض الدين الخاص بك بسعر الأصل؛ لذا فإنّ إغلاق الصفقة باستخدام التصفية بنقرة واحدة عبر وضع طلبات السوق قد يؤدي إلى عدم اكتمال سداد الدين.","widget-ocl-modal-current-debt":"الدين الحالي","widget-ocl-modal-title":"تصفية صفقة {{base}}/{{quote}} ذات التداول الاقتراضي المعزول","widget-ocl-column-header-tooltip":"تُستخدم الأصول المُتاحة لسداد الالتزامات. يتم إغلاق الالتزامات المُتبقية عبر وضع طلبات سوق بناءً على المبلغ غير المُسدد. تُطبق فقط رسوم على التصفيّة بنقرة واحدة.","widget-ocl-column-header":"التصفية","widget-ocl-one-click-liq":"التصفية بنقرة واحدة","widget-no-bor-tip":"لا يتم تكوين سعر التصفية عندما لا يتم اقتراض أي مبلغ","widget-liq-ref":"يتم احتساب سعر التصفية بناءً على صفقاتك ومؤشر أسعارها. أسعار الصفقات المختلفة تتفاعل مع بعضها البعض. السعر المرجعي فقط.","widget-calculate":"احسب","widget-balance":"الرصيد","widget-amt":"الكمية","widget-liq-pri":"سعر التصفية","widget-unable":"لا يمكن استرداد نسبة عائد حقوق المساهمين.","widget-ref":"* نتيجة الحساب هي للإشارة فقط, قد تؤثر الفائدة المتولدة خلال فترة الاقتراض على الأرباح والخسائر النهائية و نسبة عائد حقوق المساهمين النهائي.","widget-res":"النتيجة","widget-roe":"عائد حقوق المساهمين","widget-conf":"تأكيد","widget-max-bor-amt":"الحد الأقصى لمبلغ الاقتراض","widget-bor-amt":"المبلغ المقترض","widget-org-amt":"المبلغ الأصلي","widget-ext-pri":"سعر الإخراج","widget-ent-pri":"سعر الإدخال","widget-sell":"بيع التداول الاقتراضي","widget-buy":"شراء تداول اقتراضي","widget-iso":"المعزول","widget-cross":"المتبادل","widget-tar-pri":"السعر المستهدف","widget-pnl":"الأرباح والخسائر","widget-calc":"الحاسبة","widget-common-date":"تاريخ","widget-common-end":"إنهاء","widget-common-start":"البدء","widget-common-select":"تحديد","widget-common-next":"التالى","widget-minipager-of":"{{beginIndex}} - {{endIndex}} من {{totalItems}}","widget-minipager-items-per-page":"عناصر/صفحة","widget-common-coin-info":"معلومات عن العملة","widget-common-coin-what-is-body-rvn":"Ravencoin هي سلسلة مُنقسمة عن البيتكوين، مفتوحة المصدر تعمل بنظام من شخص لشخص حيث تمّ اختراعها لتعزيز سرعة وكفاءة تحويل الأصول.<br/>وبالإضافة إلى تحويل الرموز المميزة، يُمكن استخدام Ravencoin لتحويل الأوراق المالية والسندات العقارية وغيرها من الأصول.","widget-common-coin-what-is-title-rvn":"ما هي Ravencoin","widget-common-coin-history-title-rvn":"تاريخ Ravencoin","widget-common-coin-work-body-atom":"إنّ بروتوكول Inter-Blockchain Communication (IBC) متوافقٌ مع السلاسل النهائية السريعة، وهو مُصطلحٌ يُشير إلى سلاسل بلوكشين ذات أزمنة التأكيد الفورية أو شبه الفورية. وما زال بالإمكان ضم السلاسل التي تعمل على دليل العمل (PoW) والتي لا تمتلك سلاسل نهائية سريعة إلى IBC للمُساعدة في &quot;مناطق الربط&quot; التي تُشكّل &quot;عتبةً للسلاسل النهائية&quot; لعددٍ من الكُتل من خلال افتراض نهائية المُعاملات بشكلٍ فعّال.<br/>يعمل بروتوكول IBC الخاص بشبكة Cosmos من خلال ربط كمية من ATOM، ثُمّ ترحيل دليل ربط ATOM إلى السلسلة الثانية، ومن ثم التحقُّق من الدليل المُفترض، قبل تحرير الكمية الموافقة إلى السلسلة الثانية. مما يجعل إصدار وإنشاء الرموز المميزة التي تمُثّل أصولاً على سلاسل أخرى أكثر سهولةً.","widget-common-coin-history-title-zec":"تاريخ ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"يُمكنك شراء WABI على منصّة Binance (بينانس)، أكبر منصّة تداول عملات رقمية في العالم. تُتيح لك منصّة Binance (بينانس) شراء WABI عبر موقعنا الرسمي أو تطبيق Binance للجوّال.","widget-common-coin-buy-title-wabi":"كيفية شراء WABI","widget-common-coin-work-body-wabi":"بالنسبة للمُستهلكين، تُتيح WABI للمُستخدمين مسح رموز باركود أو ملصقات NFC للحصول على التاريخ التفصيلي للمُنتج.<br/>فعملية مسحٍ بسيطة ستكشف لك جميع التفاصيل المُهمة عن المُنتج، من مراحل التعدين إلى التجميع والتوزيع الخاصّة بالمُنتج، إلى اللحظة التي طُرح فيها المُنتج للبيع. بعد الشراء، تمنح منظومة البلوكشين حوافز للمُستخدمين مقابل تقديم تعليقات عن المنتجات وتقوم بمُكافأتهم باستخدام نقاط ولاء WABI.<br/>ومن خلال تعليقات المستهلكين وآرائهم يُمكن للعلامات التجارية سرعة الحصول على رؤى متعمقة عن السوق. كما يُمكن إجراء اختبارات A/B مُباشرةً مع الجمهورٍ لإدخال تعديلات على المُنتجات سواء من حيث أسعارها أو تصميمها الخارجي. وقد أصبحت جميع هذه الميّزات مُتاحةً بفضل Taeltech، منصّة التسويق التي تربط بين العلامات التجارية والمُستهلكين.<br/>يبلغ أقصى مخزون 100,000,000 WABI بينما يُقدّر عدد العملات المُتوفرة للتداول في السوق في وقت كتابة هذه المعلومة بـ 99,699,999 WABI.","widget-common-coin-work-title-wabi":"كيفية عمل WABI","widget-common-coin-use-body-wabi":"تُقدّم WABI نطاقاً واسعاً من الاستخدامات ويتمثل هدفها الأساسي في ضمان تبادل القيمة بسلاسة ونزاهة بين العلامات التجارية والمُستهلكين. من خلال بروتوكول WABI، يُمكن للمُستهلكين اتخاذ اختيارات أفضل وأكثر استنارة حول المُنتجات والبضائع التي يستخدمونها.<br/>بالإضافة إلى مُكافأة منصّة Wabi للمُستهلكين باستخدام نقاط WABI التي يُمكن استردادها من المتجر. يُمكن للمُستهلكين استرداد رموزهم المميزة وتصفّح آلاف العناصر المُدرجة والحصول على خصومات على المُنتجات.<br/>كما أنّ العلامات التجارية يُمكنها الاستفادة من منظومة بلوكشين Wabi للوصول إلى جمهورٍ أكبر وإلى بيانات سلوك المُستهلكين وغيرها من المعلومات بهدف اتخاذ قرارات تسويقية أكثر استنارة. كما يُمكن لقطاع السلع الاستهلاكية السريعة الاستفادة من هذه الاستخدامات في تقليص زمن تلقي استجابة وآراء العملاء بالسوق إلى عدّة أيام.","widget-common-coin-use-title-wabi":"استخدامات WABI","widget-common-coin-history-body-wabi":"تمّ تأسيس Wabi بالتعاون بين آليكس بوساروف (Alex Busarov) و ياز بلينسكي (Yaz Belinskiy)، واللذين كانوا طلاباً سابقين في مدرسة لندن للاقتصاد. عمل الثنائي مُسبقاً على عِدّة مشروعات بارزة في قطاع السلع الاستهلاكية السريعة (FMCG) حيث تمثلت رؤيتهما في ابتكار حلول تُحسن من أوجه القصور التي أثّرت على هذا القطاع.<br/>تمّ إطلاق عرض العملة الأولي المُسبق Wabi في الثامن والعشرين من يوليو 2017، بينما تمّ إطلاق عرض العملة الأولي في 28 نوفمبر، 2017 بسعر 0.25 دولار أمريكي للرمز الواحد. وفي 10 يناير 2018، بلغت WABI أعلى سعر قياسي (ATH) بلغ 5.86 دولار أمريكي.","widget-common-coin-history-title-wabi":"تاريخ WABI","widget-common-coin-what-is-title-wabi":"ما هي WABI","widget-common-coin-what-is-body-wabi":"تمّ تصميم منظومة بلوكشين Wabi لتحسين العلاقة بين العلامات التجارية والمُستهلكين، حيث يُمكن للمُستهلكين كسب الحوافز مُقابل احتفاظ العلامات التجارية ببيانات المُستخدمين الخاصّة بهم.<br/>وعلاةً على ذلك، فإنّ المُستهلكين يُمكنهم استخدام منظومة البلوكشين لاتخاذ اختيارات مدروسة للعلامات التجارية، بينما تستفيد العلامات التجارية من WABI في اتخاذ قرارات تسويقية أكثر استنارة. WABI هو الرمز المميز الأصلي لمنظومة بلوكشين WABI، وهو رمز ERC-20 مميز يعتمد على شبكة Ethereum.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"أفضل طريقة للحصول على Viacoin هي شراؤها على منصّات تداول العملات الرقمية كمنصّة Binance (بينانس). تُقدّم Binance (بينانس) منصّاتٍ مركزيةً ولا مركزية لشراء وتداول الرموز المميزة. ففي حال اخترت شراء العملات الرقمية عبر الطرق المركزية، فهذا يعني أنّ منصّة Binance (بينانس) ستقوم بمُعالجة عملية الشراء من أجلك.","widget-common-coin-buy-title-via":"كيفية شراء Viacoin","widget-common-coin-work-body-via":"تستخدم Viacoin تعدين scrypt المُدمج، مما يُزيد من ميزتها التنافسية بالنسبة للمُعدّنين. يُمكن لمُعدّني Viacoin استخدام شبكة أخرى كسلسلةٍ رئيسية لتعدين رموز VIA المميزة. فهم يعتمدون على قوة حوسبة Litecoin لتعدين VIA بشكلٍ مُتزامن. هذه الطريقة ترفع من أمان الشبكة، ويعود الفضل إلى قوة الهاش للسلسلة الرئيسية، Litecoin.<br/>وستتم مُكافاة المُعدّنين بكل من Litecoin و Viacoin، بينما يستخدمون مقدار الطاقة ذاته الذي تحتاجه Litecoin. وقد تعاني السلسلة الرئيسية من بعض التضخّم نتيجةً لقيم الهاش من Viacoin. على أي حال، هذا التضخّم الافتراضي لا يكاد يُذكر ولا يُسبب أي تأخر ملحوظ على سلسلة البلوكشين.","widget-common-coin-work-title-via":"كيفية عمل Viacoin","widget-common-coin-use-body-via":"كالعديد من العملات الرقمية الأخرى، يُمكن استخدام Viacoin كتخزينٍ للقيمة أو وسيطاً للتداول. بالإضافة إلى أنّ Viacoin تتميز بحالات الاستخدام التالية:<br/>・يُمكن استخدام VIA كعملة لمُعاملات شخص لشخص بين جميع المُستخدمين.<br/>・يُمكن تداول VIA على منصّات التداول مقابل رموزٍ مميزةٍ أخرى.<br/>・يُمكن للمُستخدمين إنشاء رموز VIA المميزة من خلال التعدين جنباً إلى جنب مع العملات المُعتمدة على scrypt.","widget-common-coin-use-title-via":"استخدامات Viacoin","widget-common-coin-history-body-via":"تمّ إطلاق Viacoin في 18 يوليو، 2014. تمّ تطويرها بواسطة أحد مُطوري نواة البيتكوين، والمعروف عبر المُجتمع فقط باسم BTCDrake. ومع تقدّم المشروع، انضم إلى الفريق أحد مطوري نواة البيتكوين، بيتر تود (Peter Todd). لكن غادر كلا المطورين الشبكة بعد عامين منذ ذلك تاركين القيادة إلى رومانو (Romano).<br/>وعند إصدار رمز Via المميز، بلغت قيمته 0.102205 دولار أمريكي مع مخزون إجمالي قدره 23,174,425 VIA ومخزون أقصى قدره 23,176,392 VIA. كانت Viacoin أول عملة رقمية تقوم بدمج الكود OP_CHECKLOCKTIMEVERIFY BIP 65 الذي اقترحه بيتر تود (Peter Todd). وكانت أهم ميزات هذا الاقتراح هو السماح للحائزين على رمز VIA المميز باستخدام مُبادلات العملة عبر السلاسل لتداول الرمز المميز دون منصّةٍ مركزية.","widget-common-coin-history-title-via":"تاريخ Viacoin","widget-common-coin-what-is-body-via":"Viacoin هي عملة رقمية مُساعدة قائمة على دليل العمل (PoW) تعتمد على بروتوكول Segregated Witness (SegWit). تمّ تصميمها للسماح لمُعدّني العملات الرقمية القائمة على Scrypt بتعدين رموز VIA المميزة بشكلٍ مُتزامن. وتعتبر Litecoin وDogecoin من الأمثلةٌ الشائعة للعملات الرقمية المُعتمدة على scrypt . كما أنّ رموز VIA المميزة متوافقة مع Lightning Network، وهي تكنولوجيا الطبقة الثانية يتم استخدامها لتحسين قابلية التوسع.<br/>وفي الأصل، لم يكن بالإمكان تعدين العملات الرقمية المُعتمدة على scrypt على مُعدّات دارة أيزك (ASIC). مما منح Viacoin ومثيلاتها من الرموز المميزة ميّزةً رئيسية عن Bitcoin الذي يعتمد في تعدينه على دارات أيزك (ASIC). ومع ذلك، فإنّ الإصدارات الجديدة من مُنتجات دارات أيزك (ASIC) يُمكن استخدامها لتعدين Litecoin و Viacoin وغيرها من العملات الرقمية.","widget-common-coin-what-is-title-via":"ما هي Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"تمتلك ZEC مخزوناً أقصى قدره 21,000,000 ZEC ومخزوناً إجمالياً قدره 12,147,856 ZEC. يُمكنك شراء ZEC على منصّة Binance (بينانس)، أكبر منصّة تداول للعملات الرقمية في العالم. تُتيح لك منصّة Binance (بينانس) شراء ZEC عبر موقعنا الرسمي أو تطبيق الجوّال.","widget-common-coin-buy-title-zec":"كيفية شراء ZEC","widget-common-coin-work-body-zec":"لتحقيق هذا المُستوى من الخصوصية، فإنّ ZEC تستخدم zk-SNARKS، وهي طريقة في التشفير تعتمد على دليل المعرفة الصفرية وتُعتبر واحدةً من أقوى تقنيات الخصوصية في الصناعة. ويُمكن الحفاظ على خصوصية مُعاملات ZEC عبر طريقتين.<br/>تعمل مُعاملات ZEC الشفافة بنفس طريقة عمل البيتكوين، حيث تكشف عن العناوين الخاصّة بالمُرسل والمُستلم على سلسلة البلوكشين، بالإضافة إلى المبلغ المُحوّل. وتتميز المُعاملات الشفافة التي تُدار بعناوين t-addr بميزة إضافية وهي إتاحة إثبات للدفع لأغراض التدقيق.","widget-common-coin-work-title-zec":"كيفية عمل ZEC","widget-common-coin-use-body-zec":"حازت ZEC على لقب &quot;بروتوكول سلاسل بلوكشين الآمن&quot; (HTTPS of blockchains)، لأنّها مُصممة لإجراء المُعاملات بسلاسةٍ وسهولة. وفضلاً عن إمكانية شراء وبيع ZEC، فإنّ هذه العملة الرقمية يُمكن استخدامها للدفع مقابل البضائع والخدمات، حيث إنّ بعض المتاجر التقليدية والرقمية تقبل مدفوعات ZEC.<br/>تسعى ZEC في جوهرها إلى الحفاظ على خصوصية المُستخدمين من خلال كونها مجهولة ولا تعتمد على الاستعارة؛ أيّ أنّ هويات وعناوين المرسلين والمُستلمين غير مرئية. وكمستوى إضافي من الخصوصية، فإنّ جميع المبالغ المُحوّلة من عملات ZEC مخفية أيضاً.","widget-common-coin-history-body-zec":"بدأ تطوير شبكة Zcash من قِبل ماثيو غرين (Mathew Green) في عام 2013، وقامت شركة Zcash التي يترأسها زوكو ويلكوكس أوهيرن (Zooko Wilcox-O’Hearn) ببعض الأعمال الإضافية.<br/>تمّ تعدين أول عملة رقمية من ZEC في أكتوبر 2016 والتي كانت بداية انتعاش للشبكة، وخلال الأعوام الأربعة الأولى تم منح 10% من جميع رموز ZEC المُعدّنة إلى مُستثمري شركة Zcash ومؤسسي Zcash.","widget-common-coin-use-title-zec":"استخدامات ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) هي عملةٌ رقمية ذات تركيزٍ أساسي على الخصوصية والسرية. تُقدّم Z-Cash مُعاملاتٍ محميةً لا تكشف عن عناوين المُرسل أو المُستلم. كما أنّها تتفوق بميزة إضافية وهي حماية المبلغ المُستلم.","widget-common-coin-what-is-title-zec":"ما هي ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"كيفية شراء XMR","widget-common-coin-buy-body-xrm":"يُمكنك شراء XMR على منصّة Binance (بينانس)، أكبر منصّة تداول للعملات الرقمية في العالم. تُتيح لك منصّة Binance (بينانس) شراء XMR عبر موقعنا الرسمي أو تطبيق الجوّال.","widget-common-coin-work-body-xrm":"XMR هي عملةٌ لامركزيةٌ بالكامل مع سلسلة بلوكشين مُبهمة تقوم بحماية عناوين المُستخدمين. تستخدم XMR مجموعة حماية مكونة من التوقيعات الحلقية والعناوين الخفية والمُعاملات سرية RingCT و شبكات Tor/I2P و Dandelion++ لتحسين الأمان والخصوصية.<br/>التوقيعات الحلقية هي توقيعات رقمية مجهولة الهوية من أحد أعضاء المجموعة. تستخدم Monero مفاتيح المُرسل الخاصّة وتدمجها مع المفاتيح العامة لإنشاء حلقة توقيع. العناوين الخفية هي عناوين تُستخدم لمرّةٍ واحدة ويتم إنشائها في كل مُعاملة نيابةً عن المُستخدم لإخفاء هوية كل من الطرفين. طُرح مفهوم المعاملات السرية RingCT للمرة الأولى عام 2017 كإجراء إضافي يُعزز من إخفاء مبالغ المُعاملات.","widget-common-coin-work-title-xrm":"كيفية عمل XMR","widget-common-coin-use-body-xrm":"تمتلك Monero العديد من الميّزات الفريدة التي لا تتوفر عادة لدى العملات الرقمية الأخرى. أغلب حالات استخدام Monero تتمركز حول الخصوصية، حيث إنه من المستحيل تعقب المُعاملات ومعرفة الأطراف الأصلية في عمليات التحويل.","widget-common-coin-history-body-xrm":"تمّ إطلاق XMR في أبريل، 2014 بطريقةٍ تتسم بالمُساواة، دون تعدينٍ أولي. فلم يتم إعطاء أي حصّة من مُكافآت الكُتل إلى مُطوّري المشروع الرئيسيين. تمّ تصميم XMR من قبل سبعة مُطوّرين، بقي خمسةٌ منهم مجهولي الهوية مع بعض الشائعاتٍ حول مشاركة ساتوشي ناكاموتو (Satoshi Nakamoto).<br/>كما تمّ ربط Monero مع ByteCoin قبل انقسام قاعدة نصّها البرمجي. تمّ إصدار XMR بشكلٍ رسمي في أبريل 2014 بسعر 1.65 دولار أمريكي وبلغت أعلى سعر قياسي قدره 517 دولار أمريكي في السابع من مايو 2021.","widget-common-coin-use-title-xrm":"استخدامات XMR","widget-common-coin-history-title-xrm":"تاريخ XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) هي أكبر عملة خصوصية في السوق من حيث المقاييس والقيمة السوقية معاً. XMR هي عملة رقمية لا مركزية خاصّة تعمل على تأمين جميع المُعاملات بينما تقوم بحماية خصوصية كل من الطرفين.<br/>يتمثل هدف Monero في تيسير المعاملات الخاصّة وتأمينها على سلسلة البلوكشين. ولتحقيق ذلك، ترتكز العملة على ثلاثة مبادئ أساسية: الأمان والخصوصية واللامركزية. تتسم Monero بمستوى كبير من اللامركزية، بما في ذلك تطوير نصّها البرمجي وأمان شبكتها، والتي يجري توزيعها بشكلٍ مُنتظم على الإنترنت.","widget-common-coin-what-is-title-xrm":"ما هي XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"كيفية شراء XLM","widget-common-coin-buy-body-xlm":"يُمكنك شراء XLM على منصّة Binance (بينانس)، أكبر منصّة تداول للعملات الرقمية في العالم. تُتيح لك منصّة Binance (بينانس) شراء XLM عبر موقعنا الرسمي أو تطبيق الجوّال.","widget-common-coin-work-body-xlm":"تعمل Stellar كشبكةٍ من الحواسيب التي تتحقق من نشاطات الآخرين بشكلٍ دائم لإنشاء عملية تحقق شفافة للمُعاملات. ويتم تشغيلها بصورة لامركزية بالكامل دون أي هيئة مركزية لتغيير المُعاملات أو إيقاف تدفق الشبكة.<br/>يتم التحقُّق من السجلات المالية على سلسلة بلوكشين Stellar بعد خمس ثوانٍ. بروتوكول توافق آراء Stellar هو خوارزمية تُبقي سير الشبكة بأكمها سلساً. تمتلك XLM كميةً من العملات المُتداولة في السوق تبلغ 23,227,018,457 عملة ومخزوناً أقصى قدره 50,001,806,812 عملة.","widget-common-coin-work-title-xlm":"كيفية عمل XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) سهلة الاستخدام نسبياً. تمّ بناء Stellar لتداول العملات بطريقةٍ شفافة. فيما يلي تفسير لمدى ابتكار ولا محدودية XLM: يُمكن للمُستخدمين ببساطة إنشاء تمثيل بياني لأي عملة محلية مُعتمدة كالدولار الأمريكي. حيث يُدعى هذا التمثيل البياني برمز الدولار المميز ويحافظ رمز الدولار المميز هذا على علاقة 1:1 مع العملة المحلية المُعتمدة التي يُمثّلها.<br/>ونتيجةً لإنشاء نظام ائتماني إلكتروني من أجل الدولار، فإنّ الأصل الأساسي لن يحتاج إلى مُغادرة الحساب على الإطلاق، مما يعني عدم حاجة المصرف إلى الموافقة على قروض الرمز المميز. ولكن نظراً لأن أي مستخدم لديه اتصالاً بالإنترنت يُمكنه الوصول إلى هذه الرموز الرقمية، فإنّ الرموز المميزة–على عكس العملات المحلية المُعتمدة التي تُكافئها–ليس لها حدود.","widget-common-coin-use-title-xlm":"استخدامات XLM","widget-common-coin-history-body-xlm":"قام جيد مكاليب (Jed McCaleb) وجويس كيم (Joyce Kim) بتأسيس XLM و Stellar في يوليو 2014. وتمّ إصدار XLM للمرّة الأولى في أغسطس، 2014 بسعر 0.0581000 ليصل في الرابع من يناير عام 2018 إلى أعلى سعر قياسي بلغ 0.9391. كانت Stellar في البداية مبنيةً على بروتوكول Ripple Labs قبل عملية الانقسام غير المقصودة التي أدّت إلى إنشاء سلسلة البلوكشين الخاصّة بها وإعادة كتابة نصّها البرمجي.","widget-common-coin-history-title-xlm":"تاريخ XLM","widget-common-coin-what-is-body-xlm":"XLM هو رمز الخدمة الأصلي المميز على شبكة Stellar. وهي شبكة مفتوحة للعملات والمدفوعات على سلسلة البلوكشين. تعمل على توفير آلية مثالية للمؤسسات المالية في الربط عبر البلوكشين من خلال واجهات برمجة التطبيقات (APIs) وأدوات تطوير البرمجيات (SDKs) الخاصّة بها.<br/>تمّ تصميم XLM بغرض تشغيل عمليات التمويل العالمي على شبكةٍ واحدة، وهي تتيح إنشاء التمثيلات الرقمية لجميع العملات وتداولها، بما في ذلك العملات الرقمية والعملات المحلية المُعتمدة (Bitcoin و Ethereum والدولار الأمريكي وراند جنوب إفريقيا وغيرها الكثير) لتسهيل عمليات التحويل بين المؤسسات.<br/>طوّرت XLM آليات تمنح الشركات الناشئة القدرة على الوصول إلى المصارف العالمية، ولهذا يُشار إليها عادةً بشبكة عالمية بلا حدود.","widget-common-coin-what-is-title-xlm":"ما هي XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"يُمكنك شراء رمز خدمة Harmony الأصلي المميز \"ONE\" عبر منصّة Binance (بينانس). كل ما عليك فعله هو زيارة Binance.com وإنشاء حساب للبدء في شراء Harmony.","widget-common-coin-buy-title-one":"كيفية شراء Harmony (ONE)","widget-common-coin-work-body-one":"تستخدم منظومة بلوكشين Harmony آلية توافق آراء دليل ربط الحصّة (PoS) الفعّالة. حيث إن وجود المئات من المُدققين يُقلل من مركزية التخزين من خلال جعل استيلاء مجموعة صغيرة من المُدققين على الشبكة بشكلٍ مُفاجئ أمراً أكثر صعوبة. وبصرف النظر عن حقوق التصويت، فإنّ آلية توافق الآراء البيزنطية التي تحتمل الخطأ تضمن توزيع مُكافآت التخزين بشكلٍ عادل، وتمنح الجميع الفرصة للمُشاركة.<br/>تستخدم Harmony آلية التوزيع المُجزء لتحقيق التوسّع الفعلي في التخزين والشبكة ومُعالجة المُعاملات. حيث يتم إنتاج الكُتل الجديدة خلال ثانيتين وتتضمن هذه الأجزاء مُشاركين من أكثر من 100 دولة. حتّى إنّ مُدققي الشبكة غير موجودين جميعاً في جزءٍ واحد—وإنّما موزعون على الـ 100 جزء جميعها.","widget-common-coin-work-title-one":"كيفية عمل Harmony (ONE)","widget-common-coin-use-body-one":"تقوم سلسلة بلوكشين Harmony بحل مُشلكة قابلية التوسّع دون المساس بالأمان. كما يُمكن استخدامها في:<br/>・إنشاء وإصدار الرموز المميزة غير القابلة للتبادل مثل مُكافآت الولاء.<br/>・إنشاء وإصدار الرموز المميزة غير القابلة للتبادل مثل الأصول في الألعاب.<br/>・يمكن للمستخدمين الحائزين على رموز ONE المميزة استخدامها للمُشاركة في الشبكة.<br/>・كما يُمكن استخدامها لتوسيع تطبيقات Ethereum اللامركزية ويعود الشكر في ذلك إلى وظيفة سلسلة عبور Harmony-Ethereum.<br/>・يحق للجميع الانضمام إلى مُجمّع التخزين لكسب المُكافآت.","widget-common-coin-use-title-one":"استخدامات Harmony (ONE)","widget-common-coin-history-body-one":"تمّ إطلاق Harmony عام 2018، تحت قيادة المُطوّر الرئيسي والمؤسس ستيفن تسي (Stephen Tse). بعد ذلك قام فريق التطوير بنشر 40,000 عقدة في 100 مكان مُختلف. حيث يُعرف المُجتمع الذي يحكم العقد باسم أم القارات (Pangaea). خلال أسبوع الافتتاح، وصلت الشبكة إلى ذروة سرعتها البالغة 118,000 مُعاملة في الثانية.<br/>وتمّ إطلاق رمز الخدمة المميز ONE على الشبكة الرئيسية في عام 2019 وفق سعر إصدار يبلغ 0.003175 دولار أمريكي مع مُعدّل تضخم مُتوقّع بنسبة 3% سنوياً. يبلغ المخزون الإجمالي 13,075,115,369 والمخزون الأقصى 13,075,115,369.","widget-common-coin-what-is-title-one":"ما هي Harmony (ONE)","widget-common-coin-history-title-one":"تاريخ Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony هي منصّة لا مركزية قائمة على سلسلة البلوكشين تعمل على توسيع نطاق تطبيقات البلوكشين. تمّ تصميم المنصّة لتقليل التحكّم المركزي وفي نفس الوقت إنشاء شبكة من العقد المحكومة من قبل المُجتمع. يُطلّق أيضاً على الرمز الأصلي لسلسلة بلوكشين Harmony بـ ONE أو Harmony ONE. واكتسبت Harmony شعبيةً كواحدةٍ من أسرع سلاسل البلوكشين في الصناعة، ويعود الفضل في ذلك إلى مُعاملاتها التي لا تستغرق سوى ثانيتين.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"يُمكن شراء XRP على منصّة Binance (بينانس) ويتم تداولها على شكل أزواج مع العديد من العملات الرقمية الأخرى. حيث تسمح سلسلة Binance الذكية (BSC) بتحويل XRP إلى أي محفظة على أي سلسلة بلوكشين بسهولة تامة مما يوفر مستوى أكبر من المرونة والملائمة.","widget-common-coin-buy-title-xrp":"كيفية شراء XRP","widget-common-coin-work-body-xrp":"تُقدّم ledger منصّة تداول لامركزية تسمح بتداول XRP والديون المُستحقة بين الأطراف المُختلفة. كما توفر بعض وظائف العقود الذكية وتدعم بروتوكول Interledger حيادي-الشبكة. تمّ إصدار XRPL عام 2012 وتمّ الحفاظ عليها من قبل المُشاركين في المُجتمع، بما في ذلك Ripple، الحائزة على كميّةٍ كبيرةٍ من XRP، على الرغم من أنّ أرصدتها محجوزة ومُحددة الغرض.","widget-common-coin-work-title-xrp":"كيفية عمل XRP","widget-common-coin-use-body-xrp":"تُمثل XRP Ledger في جوهرها مخزن السجلات المالية الموزعة مفتوح المصدر ذو سلاسل مفتوحة للعامة يتم تشغيله بواسطة شبكة من خوادم الند-للند. تسعى الشبكة إلى تحقيق استخدام مُحسّن للعملة يتفوق على قنوات الدفع القديمة، حيث أنّه من المُمكن استخدام XRP من قبل مجموعة واسعة من الأطراف الخارجية التي تبحث عن تعزيز قيمتها عبر الطرق اللامركزية.<br/>تعمل XRP Ledger على أساس عُقد تدقيق التي تقوم بجمع كل المُعاملات المُرشحة وتتوصل إلى توافق آراء حول المُعاملات التي تمت قبل وقت التوقّف الخاص بأي سجل مالي مُحدد. بمُجرّد الموافقة على مجموعة من المُعاملات، سيتم تنفيذها بترتيبٍ مُحدد، وفق القواعد الموضوعية للشبكة وكما هو مفروض من قبل كل خادم بشكلٍ مُستقل. حيث إنّ السجل المالي يصل إلى توافقٍ في الآراء حول جميع المُعاملات غير المدفوعة كل 3-5 ثوانٍ.","widget-common-coin-use-title-xrp":"استخدامات XRP","widget-common-coin-history-body-xrp":"يُصرح موقع شبكة Ripple الرسمي أنّ &quot;XRP يُمكن إرسالها مباشرةً دون الحاجة إلى وسيط مركزي، مما يجعلها ملائمةً للربط بين عملتين مُختلفتين بشكلٍ سريع وفعّال&quot;. كما يُشير إلى أنّ XRP &quot;أسرع وأقل كلفة وقابلة للتوسع أكثر من أي أصل رقمي آخر&quot;، وأنّ &quot;XRP و XRP Ledger تُستخدمان لتشغيل التكنولوجيا المُبتكرة في فضاء المدفوعات&quot;.<br/>كما تُصرّح Ripple أنّ XRP قابلة للاستخدام كوسيلةٍ للدفع، ويعود الفضل في ذلك إلى سرعتها وقابلية توسّعها ولامركزيتها واستقرار تشغيلها والشفافية ومراعاتها للبيئة نظراً لاستخدامها خوارزميات توافق آراء دليل ربط الحصّة (PoS).<br/>يصل رأس المال الأعظم لعملة XRP إلى 100 مليار XRP، بينما المخزون المُتاح من XRP مُصمم لينخفض مع مرور الوقت، نتيجة لـ &quot;تدمير&quot; المبالغ المُستخدمة كرسومٍ للمُعاملات.","widget-common-coin-history-title-xrp":"تاريخ XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger أو XRPL هي سجلٌ مالي موزّع مفتوح المصدر يتم تشغيله بواسطة شبكة من خوادم الند-للند. XRP هو الرمز المميز الأصلي للشبكة، والمُصمم ليعمل كعملة ربط. هدف الشبكة هو \"تشغيل تكنولوجيا مُبتكرة في فضاء المدفوعات\" وتوفير خدمات دفع \"سلسة وفعّالة وفورية\" حول العالم، كما هو موضح على الموقع الإلكتروني الخاص بالمشروع.","widget-common-coin-what-is-title-xrp":"ما هي XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM مُدرجة على منصّة Binance (بينانس) للتداول ويُمكن تحويلها بسهولة إلى أي محفظة عبر سلسلة Binance الذكية (BSC).","widget-common-coin-buy-title-atom":"كيفية شراء ATOM","widget-common-coin-work-title-atom":"كيفية عمل ATOM","widget-common-coin-use-body-atom":"إنّ استخدام Cosmos الأساسي يعتمد على بروتوكول Inter-Blockchain Communication (IBC)، المُصمم لإعطاء المُطوّرين مجموعة مرنةً من الأدوات لبناء سلاسل البلوكشين الخاصّة بهم. كما يسعى مشروع Cosmos إلى تحسين التوافق التشغيلي بين السلاسل المُختلفة، مما يسمح بتنفيذ المُعاملات بين السلاسل والطبقات. من خلال الاعتماد على محموعةجمن المناطق، يُمكن للمُستخدمين التعامل بحرية في منظومة بلوكشين العملات الرقمية عبر السلاسل المتوافقة مع بروتوكول (IBC).","widget-common-coin-use-title-atom":"استخدامات ATOM","widget-common-coin-history-body-atom":"إنّ Cosmos مبنية على مجموعةٍ مُستقلةٍ من سلاسل بلوكشين يُشار إليها بالمناطق، والتي يتم تشغيلها بواسطة آلية توافق الآراء Tendermint Core: وهي آلية توافق آراء بيزنطية تحتمل الخطأ (BFT) تُستخدم لتوسيع سلاسل بلوكشين العامّة التي تعمل بآلية دليل ربط الحصّة (PoS).<br/>إنّ ATOM هو الأصل الحقيقي لشبكة Cosmos ويُستخدم في الحوكمة على السلسلة من خلال التخزين بواسطة مُدققي المناطق.<br/>تمّ إطلاق رمز ATOM المميز الخاص بشبكة Cosmos في 23 أبريل، 2019 بسعر أولي يبلغ 4.047 دولار أمريكي. ومنذ ذلك الحين، ارتفع الأصل إلى أعلى سعر قياسي بلغ 29 دولار أمريكي في مايو، 2021 قبل أن يستقر مُجدداً عند سعر 13 دولار تقريباً في وقت كتابة هذه المعلومة.","widget-common-coin-history-title-atom":"تاريخ ATOM","widget-common-coin-what-is-body-atom":"شبكة COSMOS هي نظام يربط بين السجلات المالية المستقلة الموّزعة مثل Ethereum و Bitcoin وغيرها. وتهدف إلى تحقيق التوافق التشغيلي بين سلاسل البلوكشين و\"إنشاء شبكة إنترنت من سلاسل البلوكشين\"، أو \"شبكة من سلاسل البلوكشين حيث يتمكّن كل مُشارك من التواصل مع الآخرين بطريقةٍ لامركزية\"، كما هو مذكور على موقع الشبكة الإلكتروني.","widget-common-coin-what-is-title-atom":"ما هي ATOM","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"يُمكنك شراء Ravencoin على منصّة Binance (بينانس)، أكبر منصّة تداول للعملات الرقمية في العالم. تُتيح لك منصّة Binance (بينانس) شراء Ravencoin عبر موقعنا الرسمي أو تطبيق الجوّال.","widget-common-coin-buy-title-rvn":"كيفية شراء Ravencoin","widget-common-coin-work-body-rvn":"تستخدم RVN نموذجاً مُتقدماً مستوحى من نموذج UTXO للبيتكوين. رموز Ravencoin المميزة هي رموز غير مسكوكة خلافاً للبيتكوين، كما أنّها لا توظّف خوارزميات التجزئة SHA-256 المُستخدمة بواسطة مُعدّني البيتكوين. لذلك، فإنّ معدّات التعدين من دارات أيزك (ASIC)، العلامة المميزة لتعدين البيتكوين، غير مسموح بها على شبكة Ravencoin.<br/>خوارزمية X16R التي تستخدمها Ravencoin تُزيد من مزاياها التنافسية، فهي تتيح للأشخاص تعدين الرموز المميزة دون استخدام معدّات التعدين باهظة الثمن. ونتيجةً لذلك، فإنّ مُكافآت تعدين Ravencoin تبدأ من 5,000 RVN مقارنةً بمكافآت تعدين بالبيتكوين التي تبدأ من 50 BTC. كما تجعل الخوارزمية أوقات كُتل Ravencoin أسرع بشكلٍ كبير من مثيلاتها للبيتكوين.<br/>يبلغ مخزون Ravencoin الأقصى 21 ملياراً. ويُمكن للمُستخدمين على الشبكة إنشاء أصول فريدة من الرموز المميزة عبر إحراق RVN وإعداد المُتغيرات اللازمة للإصدار. وتنقسم الرموز المميزة إلى رموز مُكافآت ورموز لا تمتلك أصلاً ورموز فريدة من نوعها وكل نوع منها يُستخدم في غرض مُختلف.","widget-common-coin-work-title-rvn":"كيفية عمل Ravencoin","widget-common-coin-use-body-rvn":"تُستخدم RVN بشكلٍ أساسي في إنشاء وتحويل الأصول. حيث يُمكن لمُستخدمي Ravencoin:<br/>・توزيع المُكافآت لمن يمتلكون أو يستخدمون رموزهم المميزة على الشبكة.<br/>・استخدام الرموز المميزة الفريدة لأغراض التوثيق.<br/>・استخدام الرموز المميزة التي لا تمتلك أصلاً، أي ليس لها قيمة مُحددة، لتنفيذ الوظائف.<br/>・تحويل القيمة من النقطة أ إلى النقطة ب.","widget-common-coin-use-title-rvn":"استخدامات Ravencoin","widget-common-coin-history-body-rvn":"في 31 أكتوبر 2017، كشف الفريق القائم على تطوير Ravencoin النقاب عن التفاصيل الأولية للمشروع في منشورٍ على منصّة Medium. وفي ذلك الوقت، كان يتم تشبيه الرمز بالغِرْبان السوداء التي كانت تُستخدم لإرسال الرسائل في أرض Westeros بالمسلسل الشهير الحائز على الجوائز &quot;Game of Thrones&quot;.<br/>تمّ إطلاق Ravencoin رسمياً في 3 يناير 2018 بسعر 0.03 دولار أمريكي للرمز الواحد، وخلال سبعة أيام، باشر الآلاف من جميع أنحاء العالم بتعدين Ravencoin. ومنذ ذلك الحين، نمت شبكة Ravencoin بثبات.","mcl-desc":"يُمكنك الدخول في فترة التهدئة طواعيةً عبر تعطيل وظيفة الاقتراض في التداول الاقتراضي، بما في ذلك الاقتراض اليدوي والاقتراض التلقائي عبر أومر الشراء/البيع الاقتراضية. لا يُمكن إعادة تشغيل وظيفة الاقتراض خلال فترة التهدئة.","mcl-info":"أنت حالياً في فترة تهدئة الاقتراض. لن تكون قادراً على الاقتراض قبل {{date}}.","mcl-disable":"عطّل وظيفة اقتراض التداول الاقتراضي","mcl-confirm":"لا يُمكن إعادة تشغيل وظيفة الاقتراض خلال فترة التهدئة. هل تريد المتابعة في تعطيل وظيفة اقتراض التداول الاقتراضي لمُدّة {{period}}؟","mcl-choose":"حدد فترة التهدئة","mcl-period":"فترة تهدئة الاقتراض","mcl-day":"{{num}} يوم (أيام)","mcl-week":"{{num}} أسبوع (أسابيع)","mcl-end":"تاريخ الانتهاء","mcl-start":"تاريخ البدء","mcl-today":"اليوم","mcl-period-1":"فترة تهدئة الاقتراض","mcl-after-enable":"{{date}} بعد التمكين","mcl-day-2":"3 أيام","mcl-week-2":"أسبوع","noGuidanceIsNeeded":"أنا على علم بذلك لا حاجة للإرشادات.","skip":"تخطّي","step":"الخطوة","widget-common-step":"الخطوة","widget-common-skip":"تخطّي","widget-common-noGuidanceIsNeeded":"أنا على علم بذلك لا حاجة للإرشادات.","common-form-invalidEmail":"بريد إلكتروني غير صالح","common-form-alreadySubmitted":"لقد قُمت بتقديم هذا النموذج بالفعل","common-form-invalid":"قيمة حقل غير صالحة","common-form-isRequired":"هذا الحقل مطلوب","common-form-minValue":"يجب أن تكون القيمة أكبر من ${value}","common-form-maxValue":"يجب أن تكون القيمة أصغر من ${value}","common-form-invalidPhoneNumber":"رقم هاتف غير صالح","common-form-submitSuccess":"تمّ تقديم النموذج بنجاح","common-form-uploadSuccess":"تمّ رفع الملف بنجاح","common-form-submitFailed":"تعذّر التقديم، يُرجى إعادة المحاولة لاحقاً!","common-form-uploadFailed":"تعذّر رفع الملف، يُرجى إعادة المحاولة لاحقاً!","widget-margin-calculator":"حاسبة التداول الاقتراضي","no-results-found":"لا توجد نتائج","popup-universalLink-subtitle":"يُمكنك التمتّع بتجربة مُستخدم أفضل إذا قُمتَ بالوصول إلى هذه الصفحة عبر التطبيق.","popup-universalLink-title":"عرض في تطبيق Binance","popup-universalLink-cta-stayWeb":"ابق هنا","popup-universalLink-cta-downloadApp":"تنزيل تطبيق Binance","popup-universalLink-cta-appJump":"إلى التطبيق","common-form-resetBtn":"إعادة ضبط","common-form-submitBtn":"إرسال","widget-growth-playlist-viewMore":"عرض أقل","widget-growth-playlist-viewLess":"عرض المزيد","widget-growth-viewLess":"عرض أقل","widget-growth-viewMore":"عرض المزيد","widget-ocl-modal-your-debt2":"يُعرض الدين الخاص بك بسعر الأصل.  سداد جميع الديون من خلال وضع طلبات السوق قد لا يؤدي تسوية جميع الديون بالكامل.","widget-ocl-modal-available-assets2":"تُستخدم الأصول المُتاحة في سداد الالتزامات، ويتم تسوية الالتزامات المُتبقية من خلال وضع طلبات السوق بناءً على المبلغ المُستحق للدفع. كما أنّ طلبات السوق لا تضمن المبلغ الذي تتلقاه، وقد يؤدّي استخدام وظيفة سداد جميع الديون مع الصفقات الكبيرة إلى حدوث خسائر. يتم فرض رسوم المُعاملات فقط على وظيفة سداد جميع الديون.","widget-ocl-modal-title2":"سداد جميع الديون","cross-margin-classic":"الوضع Classic للتداول الاقتراضي المتبادل","cross-margin-pro":"الوضع Pro للتداول الاقتراضي المُتبادل","mcl-month":"شهر","copy-success":"تم النسخ إلى الحافظة","risk-user-notice-appeal":"طلب تحكيم","risk-user-notice-desc":"نأسف، لا يُمكنك المُشاركة في الحملات أو الحصول على المُكافآت لانتهاكك شروط استخدام Binance (بينانس). في حال وجود أي اعتراضات، يُمكنك تقديم طلب تحكيم.","securityVerification-subtitle":"لأسباب أمنية، نحتاج إلى التحقُّق من هويتك. يُرجى الوصول إلى هذه الصفحة واتباع التعليمات لإكمال التحقُّق للمُتابعة.","securityVerification-title":"التحقُّق الأمني مطلوب","common-text-ok":"حسنًا","shareLink-copyFailure":"تعذّر النسخ","share-earn-commissions":"شارك الرابط مع أصدقائك لكسب المزيد من العمولات!","learnMore":"اعرف أكثر","share-earn-100-usdt":"شاركها مع أصدقائك واكسب قسيمة خصم على رسوم التداول بقيمة 100 دولار أمريكي!","share-referral-code":"رمز الإحالة","wechat":"WeChat","shareLink-copySuccess":"تم النسخ إلى الحافظة","wechat_moments":"اللحظات","whatsapp":"WhatsApp","sms":"اتصال","login-to-earn-commissions":"سجّل الدخول لكسب العمولات","copy":"نسخ","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"حفظ","share-link":"مشاركة الرابط","more":"المزيد","share":"مُشاركة","login-to-share":"سجّل الدخول واعرف أكثر عن أسرار عالم العملات الرقمية!","share-downloaded":"تم التنزيل","login":"تسجيل الدخول","login-to-earn-100-usdt":"سجّل الدخول واكسب 100 دولار أمريكي من حصصك","share-description":"شارك الجوهرة التي اكتشفتها وساهم في نشر أحدث توجّهات العملات الرقمية!","risk-user-notice-title":"تمّ الكشف عن حساب غير مؤهل","common-orionRestriction-nonLogin-desc":"هذا النشاط غير مُتاح في منطقتك. للمزيد من المعلومات، يُرجى العودة إلى <announcementLink>إعلاننا</announcementLink> أو <termLink>شروط الاستخدام</termLink>. للوصول إلى الخدمات القياسية، يُرجى تسجيل الدخول إلى حسابك.","common-orionRestriction-login-desc":"المُستخدم العزيز، هذا النشاط غير مُتاح في منطقتك. للمزيد من المعلومات، يُرجى العودة إلى <announcementLink>إعلاننا</announcementLink> أو <termLink>شروط الاستخدام</termLink>.","common-country-restriction-homepage":"العودة إلى الصفحة الرئيسية","common-country-restriction-nonLogin":"عزيزي المُستخدم، وفقًا لشروط الاستخدام الخاصّة بنا وامتثالًا للأنظمة المحلية، لا يُمكن للمُستخدمين في هذه المنطقة الوصول إلى هذه الخدمة. يُرجى تسجيل الدخول إلى حسابك للوصول إلى خدماتك الاعتيادية.","common-country-restriction-desc":"المُستخدم العزيز، هذه الميزات غير مُتاحة في منطقتك وفقًا لشروط الاستخدام لدينا وامتثالًا للأنظمة المحلية.","popup-complianceRestriction-nonLogin-desc":"عزيزي المُستخدم، وفقًا لشروط الاستخدام الخاصّة بنا وامتثالًا للأنظمة المحلية، لا يُمكن للمُستخدمين في هذه المنطقة الوصول إلى هذه الخدمة. يُرجى تسجيل الدخول إلى حسابك للوصول إلى خدماتك الاعتيادية.","common-text-backToHomepage":"العودة إلى الصفحة الرئيسية","popup-orionRestriction-nonLogin-desc":"هذا النشاط غير مُتاح في منطقتك. للمزيد من المعلومات، يُرجى العودة إلى <announcementLink>إعلاننا</announcementLink> أو <termLink>شروط الاستخدام</termLink>. للوصول إلى الخدمات القياسية، يُرجى تسجيل الدخول إلى حسابك.","popup-complianceRestriction-login-desc":"عزيزي المُستخدم، هذه الميزات غير مُتاحة في منطقتك وفقًا لشروط الاستخدام لدينا وامتثالًا للأنظمة المحلية.","popup-orionRestriction-login-desc":"المُستخدم العزيز، هذا النشاط غير مُتاح في منطقتك. للمزيد من المعلومات، يُرجى العودة إلى <announcementLink>إعلاننا</announcementLink> أو <termLink>شروط الاستخدام</termLink>.","widget-ocl-modal-available-assets3":"تُستخدم الأصول المتاحة في سداد الالتزامات، في حين يتم تسوية الالتزامات المتبقية عن طريق تقديم طلب سوق بناءً على المبلغ المستحق. يُحسب المبلغ الأقصى المُعد للبيع لكل أصل بالمعادلة التالية: 95% * الحد الأقصى لمبلغ طلب السوق، وفقًا لما هو مُحدد في قواعد التداول الفوري على Binance (بينانس). قد تختلف المبالغ المُستلمة نظرًا لطبيعة طلبات السوق. قد تواجه الطلبات الكبيرة انزلاقاتٍ أعلى. قدّم طلبًا آخر إذا لم تتم تسوية صفقتك بالكامل. <primary>معرفة المزيد</primary>.","widget-ocl-modal-quote":"عرض السعر","widget-ocl-modal-available-assets4_3":"قد تختلف المبالغ المُستلمة نظرًا لطبيعة طلبات السوق. قد تواجه الطلبات الكبيرة انزلاقًا أعلى. قدّم طلبًا آخر إذا لم تتم تسوية صفقتك بالكامل.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"يُحسب المبلغ الأقصى المُعد للبيع لكل أصل بالمعادلة التالية: 95% * الحد الأقصى لمبلغ طلب السوق، وفقًا لما هو مُحدد في قواعد التداول الفوري على Binance (بينانس).","widget-ocl-modal-available-assets4_1":"تُستخدم الأصول المتاحة في سداد الالتزامات، في حين يتم تسوية الالتزامات المتبقية عن طريق تقديم طلب سوق بناءً على المبلغ المستحق.","widget-ocl-modal-available-assets4_2_v1":"يُحسب الحد الأقصى لمبلغ إغلاق الصفقة كمُتغيّرٍ مُحدد * الحد الأقصى لمبلغ طلب السوق في قواعد التداول الفوري على Binance (بينانس).","common-text-appeal":"طلب تحكيم","common-risk-reason":"نأسف، لا يُمكنك أنتَ (أو إحالتك الجديدة، إن وجدت) المُشاركة في الحملات أو الحصول على المُكافآت نظرًا لانتهاك شروط استخدام Binance (بينانس).","common-text-disqualified":"غير مؤهل"}