{"symbol_desc_KAVA":"The Kava Network is a fast and secure Layer-1 blockchain featuring a unique co-chain architecture that combines the speed and interoperability of the Cosmos SDK with the flexibility and developer support of the Ethereum Virtual Machine (EVM).\n\nThe Kava Network powers a suite of native DeFi products, including decentralized swap pools and collateralized lending and borrowing, with a full ecosystem of 3rd party EVM and Cosmos SDK-based protocols under development.","symbol_desc_RLC":"iExec has developed the first decentralized marketplace for cloud computing resources. Blockchain is used to organize a market network where everyone can monetize their computing power, applications, and datasets. By providing on-demand access to cloud computing resources, iExec supports the most compute-intensive applications in fields such as AI, big data, healthcare, rendering or fin-tech.\n\nThe iExec network is made up of computing resource providers. Computing power providers are called ‘iExec Workers’. As a worker, you can connect your machine and be rewarded in RLC tokens for your contributing resources to the network. Application providers can monetize their applications and algorithms. Data providers who own valuable datasets can make them available for use by applications through iExec. The iExec consensus protocol ‘PoCo’ (Proof of Contribution) provides consensus over off-chain computing and can also be used to integrate decentralized oracles with iExec.\n\t\nTrusted off-chain compute is the strength of iExec, who are the head of the ‘Trusted Compute Working’ group within the Ethereum Enterprise Alliance. Partnered with Intel and released, along with various other collaborative work, the first complete trusted compute solution for blockchain (TEE using Intel SGX).  Other iExec collaborators include Alibaba Cloud, IBM, Genesis Cloud, EDF electrical utility company, EEA, Ubisoft and has been awarded by the public investment bank ‘BPI France. iExec were the main contributors to the Trusted Compute Framework (Hyperledger Avalon) alongside Microsoft, Intel, ConsenSys, Envision, PegaSys and Kaleido. \n\niExec is working with numerous other organizations and consortiums to providing scalable, secure and easy access to the services, datasets and computing resources they need.","symbol_desc_REZ":"Renzo is a protocol that abstracts all staking complexity from the end-user and enables easy collaboration with EigenLayer node operators and a Validated Services (AVSs).","symbol_desc_SUSHI":"SushiSwap is a Decentralized Finance (DeFi) liquidity provision platform that aims to be an evolution of Uniswap.\n\nInitially, to encourage liquidity provision, liquidity providers can earn SUSHI tokens by staking Uniswap Liquidity Pool (LP) tokens in an initial set of available pools.","symbol_desc_ZRX":"0x is an open protocol that facilitates the decentralized exchange of Ethereum-based tokens and assets. Developers can use 0x to build their own custom exchange apps with a wide variety of user-facing applications i.e. 0x OTC, a decentralized application that facilitates trustless over-the-counter trading of Ethereum-based tokens. \n\nThe 0x token (ZRX) is used by Makers and Takers to pay transaction fees to Relayers (entities that host and maintain public order books). ZRX tokens are also used for decentralized governance over 0x protocol’s update mechanism which allows its underlying smart contracts to be replaced and improved over time.","symbol_desc_ZK":"ZKSync is an Ethereum Layer 2 scaling solution that utilizes EVM-compatible ZK-SNARK roll-up technology.","symbol_desc_ZIL":"Zilliqa is a new public blockchain platform for high-throughput applications. It brings the theory of sharding to practice with its novel protocol that increases transaction rates as its network expands. The latest experimental results demonstrate a throughput of more than 2,800 transactions per second, which is over 200 times higher than that of today's popular blockchains. In addition to its scalability, Zilliqa provides a secure and efficient smart contract language called Scilla to enable security-by-design smart contract programming and verification.\n\nThe Zilliqa blockchain platform is tailored towards enabling high-throughput data-driven decentralized apps, designed to meet the scaling requirements of applications in areas such as digital marketing, payment, shared economy and rights management.\n\nZilliqa is backed by a team of tech entrepreneurs, academics, senior engineers, venture capitalists, and more. The underlying technology has been first incubated in a research lab at the National University of Singapore, and then developed for commercial trials, before being applied to Zilliqa’s public blockchain platform. \n\n\n- Roadmap:\n   + 31st Jan 2019: Mainnet Launch\n   + Q1, 2019: Token Swap, Anchor Dapps\n   + Q2, 2019: Zilliqa core protocol enhancements \n   + Q3, 2019: Core protocol refactoring, Scilla enhancements \n   + Q4, 2019: Support for higher-level languages","symbol_desc_ZEN":"Horizen (formerly ZenCash) is an incentive-driven application platform with optional zk-SNARK based privacy features that aims to provide everyone with complete control of their digital footprint. Launched in May 2017 (no ICO and no pre-mine), the leading-edge platform enables real-life use cases beyond the ZEN currency, including the ability to privately chat with others, publish information and go anywhere on the web with complete privacy.\n\nThe team is working towards releasing the Horizen platform upon the world so that anyone can build privacy-based applications with the option to monetise their creations. This will allow Horizen to bring thousands of real-life services to the mass market.\n\nThe platform itself is being built on top of a truly decentralised side-chain based system powered by Horizen’s multi-tier node network. The project utilises a sustainable funding mechanism and intends to empower all ZEN holders with decision making authority via a treasury governance system designed in collaboration with their partners, Input Output Hong Kong (IOHK).\n\nHorizen has one of the largest node networks in the industry with 21,000 reachable nodes across 56 countries, a passionate worldwide community, a team of over 50 professionals, and an ambitious roadmap driven by continuous investments in cutting-edge research and development.","symbol_desc_ZEC":"ZCash is a privacy driven cryptocurrency. It uses the Equihash as an algorithm, which is an asymmetric memory-hard Proof of Work algorithm based on the generalized birthday problem. It relies on high RAM requirements to bottleneck the generation of proofs and making ASIC development unfeasible. \n\nZCash uses zero-knowledge Succinct Non-interactive Arguments of Knowledge (zk-SNARKs) to ensure that all information (sender, receiver, amount) is encrypted, without the possibility of double-spending. The only information that is revealed regarding transactions is the time in which they take place.","symbol_desc_ZRO":"LayerZero is a permission-less Omnichain interoperability protocol.","symbol_desc_YGG":"Yield Guild Games is a Decentralized Autonomous Organization (DAO) for investing in Non-fungible Tokens (NFTs) used in virtual worlds and blockchain-based games. YGG offers various features including YGG Vaults and SubDAOs. Users are able to participate in yield farming, pay for network transactions, participate in network governance, and staking through vaults.","symbol_desc_XRP":"XRP is the native digital asset on the XRP Ledger (XRPL) blockchain, built originally for payments. XRP primarily facilitates transactions on the network and bridges currencies in the XRP Ledger's native DEX. XRP is a digital asset that’s native to the XRP Ledger—an open-source, permissionless and decentralized blockchain technology. Created in 2012 specifically for payments, XRP can settle transactions on the ledger in 3-5 seconds, using a network of trusted validators to verify transactions on the ledger.  XRP can be sent directly without needing a central intermediary, making it a convenient instrument in bridging two different currencies quickly and efficiently. It is freely exchanged on the open market and used in the real world for enabling cross-border payments and microtransactions. XRP can also be used to exchange different currencies and access crypto liquidity.","symbol_desc_XTZ":"Tezos is a blockchain platform that supports smart contracts and dapps, based on the idea of a digital commonwealth, in which governance is democratized in an efficient and sustainable manner to avoid costly hard-fork scenarios.\n\nWithin the network, XTZ is the token used for all operations. With the incorporation of features such as Liquid Proof-of-Stake and on-chain governance, throughput is traded for a higher level of decentralization.","symbol_desc_XVG":"2014 saw the birth of Dogecoin Dark, a fork of Peercoin, itself an early fork of Bitcoin; in 2016, it was rebranded to Verge Currency.\n\nVerge improves upon the original Bitcoin blockchain with the aim to fulfill its initial purpose; that of providing individuals and businesses with a fast, efficient and decentralized way of everyday transacting while maintaining your privacy.\n\nWhat is the Verge Currency Mission?\n\nVerge Currency aims to empower people around the globe by bringing blockchain transactions into everyday life and makes it possible for people to engage in transactions quickly, efficiently and privately. With Verge Currency, businesses and individuals now have flexible options for sending and receiving payments.\n\nIs Verge Currency a private company and how is it funded?\n\nFollowing in the spirit of Bitcoin, Verge is an open-source software, and a community. It is not a company, never had an ICO, nor premine. The development is entirely funded by the community and the developers. \n\nWHY VERGE\n\nThe way that Bitcoin functions, has severe flaws with regards to privacy:\n\n- Public Ledger: The transaction information is public, meaning, that transactions can be linked to a person\n- IP Leakage: A persistent and motivated attacker will be able to associate your IP address with your Bitcoin transaction\n\nDue to the above mentioned reasons, it was clear that there would be a need for a privacy coin. Several coins with the similar idea have been created at the time but they were ‘too private’ in the sense that they completely by-passed the public ledger. The public ledger allows merchants to provide proof of transactions, which is important for bookkeeping.\n\nEnter Verge a currency which makes it possible to make private transactions, on a public ledger. Thereby giving every user, the level of privacy they choose.","symbol_desc_XVS":"Venus is building a Decentralized Finance (DeFi) money market platform on Binance Smart Chain to enable digital asset lending and generation of synthetic stablecoins backed by a basket of various BEP-20 assets.","symbol_desc_XLM":"Stellar is an open-source network with the mission to \"create equitable access to the global financial system\". Stellar is maintained by the Stellar Development Foundation, a non-profit organization established in 2014.\n\nIts goal is to build a global financial infrastructure that makes it easy to move traditional forms of money and access new markets. This goal is realised by faciliating transactions of digital representations of currencies (such as USD, EUR, BTC, etc) on a single ledger.\n\nStellar uses the Stellar Consensus Protocol for achieving network consensus, which is based on Federated Byzantine Agreement. Stellar provides various Software Development Kits and APIs to make building on and using Stellar as accessible as possible.\n\nStellar's token, the Lumen (XLM), is used for staking and constitutes the payment method for all services the system provides.","symbol_desc_YFI":"yearn.finance is a Decentralized Finance (DeFi) platform which aims to build products on aggregated liquidity provision, leveraged trading, automated marketing making, and more.\n\nThe YFI token is the native utility token in the yearn.finance platform. Users can earn it by contributing liquidity to yearn.finance's aggregated liquidity pool, or ypool, and use the token for platform governance.","symbol_desc_XEC":"Built by an experienced team of bitcoin developers who founded Bitcoin Cash, eCash is a fork of bitcoin with a more aggressive technical roadmap.\n\nGuided by the academic vision of Milton Friedman, eCash aims to deliver on key blockchain scaling promises. An innovative Avalanche consensus layer and its own token layer are unique technical highlights of eCash. eCash also aims to introduce features never before seen in a Bitcoin project such as staking, fork-free network upgrades, and subchains.\n\nXEC is the native token of the eCash network and has the following use cases.\n- Token minting: XEC holders can mint tokens with a custom name, supply, decimal places, and icon via the eCash platform. Users will need to pay for network transaction fees in XEC tokens. The eToken protocol also supports NFTs.\n- Staking: XEC token holders will be able to participate in Avalanche Staking, which will be a part of eCash governance.","symbol_desc_XNO":"Nano is an eco-friendly cryptocurrency that offers fee-less and instantaneous transactions. It is a new currency that happens to be digital and allows simple peer-to-peer transfers of value in use-cases such as remittance, microtransactions and Forex.","symbol_desc_WOO":"WOO is a decentralized trading platform that facilitates access to spot markets, perpetual futures, and earning strategies. The platform aims to provide users with trading tools and infrastructure that support decision-making in dynamic market environments.","symbol_desc_WLD":"Worldcoin is a digital identity protocol aiming to support humanity in the age of AI. WLD is its native utility token with governance properties.","symbol_desc_WRX":"Launched in 2018, WazirX is India's largest and fastest-growing cryptocurrency exchange with more than 200,000 app downloads with an average rating of 4.5. They have recently gone global. WazirX’s aim is to bridge the global fiat-cryptocurrency gap with the world’s first auto-matching P2P engine - WazirX Peer-to-Peer. \n\nKey Features:\n\nWazirX P2P: With the world’s first auto-matching P2P engine, WazirX P2P is the next generation P2P system that has simplified the process of depositing and withdrawing fiat tremendously. WazirX P2P is the go-to method for depositing and withdrawing INR (fiat) for 1 Billion people of India. WazirX plans to solve the fiat <> cryptocurrency conversion problem globally for many more countries.\nSmart Token Fund (“STF”): The STF aims to involve enthusiasts who do not have time to trade and/or do not know which token to trade or how to trade into crypto. It is a simplified community-driven initiative where cryptocurrency enthusiasts can find expert traders to help them grow their cryptocurrency portfolio on WazirX.\nTrading Platform: WazirX crypto-to-crypto markets with 80+ cryptocurrencies are available for everyone globally and can be accessed via the Android, iOS, Web, Mac and Windows platforms. Users can trade, as well as securely store one’s digital assets in the WazirX wallet. \n\nRecent Milestones:\n\nDecember 2019: Reduced P2P confirmation time by 75%\nNovember 2019: Acquired by Binance\nNovember 2019: Listed BNB & hosted a trading competition\nNovember 2019: Launched Smart Token Fund commissions & payouts\nOctober 2019: Launched Trading Report, which shows a user’s history of transactions, airdrops and other distributions\nSeptember 2019: Launched Smart Token Fund, a way for investors to allow skilled traders to help them manage their portfolios\n\nWazirX’s native token, WRX, is the utility token forming the backbone of the WazirX ecosystem. Its total supply is 1 Billion. The WRX token is built on Binance chain with future use cases including: trading fee discounts, WRX trade mining (unlock and earn WRX tokens by performing trades), paying for margin fees, and more.","symbol_desc_WIF":"Dogwifhat (WIF) is a-dog-with-a-hat meme coin on Solana network.","symbol_desc_WIN":"By creating whole mining ecosystem, WINk will revolutionize the way that developers adopt the blockchain ecosystem while keeping wealth redistribution at its core. WIN will continue to be the centerpiece of the platform while developers will be able to utilize everything the WINk ecosystem has to offer. By taking behavioral mining to the next level, traditional apps will now have all the resources at their disposal to convert their apps to the TRON blockchain.","symbol_desc_WING":"Wing is building a credit-based Decentralized Finance (DeFi) platform dedicated to the digital asset lending market, supporting cross-chain asset and protocol interactions.\n\nThe project aims to support two types of lending activity:\n\nOver-collateralized lending where users can deposit assets whose value is 125% or higher than that of the assets borrowed.\n\nCredit-based lending where users with an OScore can deposit assets whose value is 80% or higher than that of the assets borrowed. According to the initial platform setting, users with an OScore will generally be able to borrow assets totaling a value equivalent to 20 - 500 USD, with the upper limit being 1,000 USD.","symbol_desc_XAI":"Xai is the first layer3 in the arbitrum ecosystem, designed to onboard traditional gamers to web3 gaming.\n\nXai empowers traditional gamers to participate in open trade, allowing them to trade in-game items in their favorite games without the necessity of interacting with crypto wallets. The Xai network is open and decentralized, enabling anyone to operate a node, receive network rewards, and participate in governance.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) is a new liquid staking token, where 1 WBETH represents 1 BETH. It also represents the staking rewards accrued by BETH token on ETH Staking after 2023-04-27 08:00 (UTC). You can use WBETH to participate in DeFi projects outside Binance and still receive the corresponding ETH Staking rewards accrued.","symbol_desc_WAXP":"WAX is a layer-1 network that aims to build an ecosystem for dApps, NFT collectibles and emerging play-to-earn games. The WAX protocol is a decentralized blockchain solution that powers the WAX marketplace, and focuses on the transfer and exchange of virtual goods and services.","symbol_desc_WBTC":"Wrapped Bitcoin (WBTC) is an ERC-20 digital asset backed 1:1 with Bitcoin (BTC).\n\nWBTC is the native token of the project. The current use cases for WBTC include:\nTrading: WBTC serves as the equivalent of BTC in the Ethereum ecosystem and can be used in trading.","symbol_desc_WAN":"Wanchain is a decentralized blockchain interoperability solution that aims to drive blockchain adoption through interoperability. The project aims to build decentralized bridges to connect the various blockchain networks. With this cross-chain infrastructure, developers are empowered to build cross-chain dApps for the wider DeFi community.\n\nWanchain has been building its cross-chain infrastructure since 2017 and has launched a decentralized BTC-ETH direct bridge in early 2021. Wanchain also offers decentralized bridges connecting Bitcoin, Ethereum, Ripple and EOS, and plans to support other chains such as Polkadot. Wanchain’s cross-chain bridges are supported by unified decentralized collateral pools.","symbol_desc_VOXEL":"Voxies is a free-to-play, 3D turn-based tactical RPG game on blockchain. The main gameplay of Voxies is similar to a traditional RPG and tactical game, but it is powered by blockchain technology and ownership is central to the core concepts of the game. As a team-based tactical game, players can control multiple characters in the game and each character can be represented by Voxies that are directly owned as NFTs, or provided by the game for free-to-play players.","symbol_desc_VIDT":"VIDT DAO is an open source platform that enables verifiable trust. It uses open source blockchain and timestamping technology to make data and documents verifiable.","symbol_desc_W":"Wormhole is a generic message passing protocol that enables communications between blockchains.","symbol_desc_VITE":"Vite is a next-generation Reactive Blockchain that adopts a message-driven, asynchronous architecture and a DAG-based ledger with smart contract mechanism.  The goal for Vite’s design is to provide a reliable public platform for powerful dApps, with features of ultra-high throughput and scalability.                    \n\nThe most important innovation of Vite is its asynchronous architecture. \nThe following are the main asynchronous characteristics in Vite’s designs:\n\t•\tAsynchronous model of requests and responses\n\t•\tAsynchronous model of writing and confirmation of transactions\n\t•\tAsynchronous model of communications between contracts\n\nIn addition, Vite makes use of a DAG ledger structure called block-lattice, which has far better performance than the traditional blockchain structure.  To make up for the inherent security deficiency of the DAG structure, Vite incorporates the Snapshot Chain technology. \n                   \nVite's consensus algorithm, called HDPoS, is a hierarchical consensus algorithm with low latency and high scalability. \n                   \nIn order to accommodate the existing ecosystem, the Vite virtual machine maintains maximum compatibility with EVM,  while providing a more powerful smart contract language, which we call Solidity++.\n                   \nVite's original quota-based resource model and resource-leasing function ensure that system resources get allocated with maximum efficiency. Heavy users can be guaranteed sufficient quotas, while lightweight users do not have to pay commissions.\n                   \nVite's design of token issuance, token exchanging via Loopring protocol and cross-chain protocol constitutes a closed-loop value system. Users can conveniently issue, store and exchange their digital assets in Vite system.\n                   \nIn the future, Vite’s mobile app will come with an HTML5 engine for creating dApplets (Decentralized Applets).  Smart contracts on the Vite platform and corresponding SDK support will make it easy to develop and deploy dApps on Vite.","symbol_desc_VIC":"Viction, formerly TomoChain, is a people-centric layer-1 blockchain, offering zero-gas transactions and enhanced security to make Web3 easy and safe for everyone.\n\nDesigned with a focus on user experience, Viction prioritizes zero-gas transactions, speed, security, and scalability to contribute to the creation of a more secure and open world.\n\nWith a network of 150 masternodes utilizing Proof-of-Stake (PoS) consensus, Viction touts its scalability and stability. It employs advanced techniques like double validation, smart contract staking, and proper randomization to enhance security and chain finality. Viction supports all EVM-compatible smart contracts, protocols, and atomic cross-chain token transfers.","symbol_desc_VTHO":"VeThor (VTHO) is the secondary token of the VeChainThor ecosystem and functions as the gas for transactions.\n\nWhile the VeChain token (VET) serves as a value-transfer medium on the VeChainThor blockchain, VTHO represents the underlying cost of using the VeChainThor blockchain and is consumed after certain blockchain operations are performed (i.e. gas payments).","symbol_desc_VANRY":"Vanar is an L1 blockchain designed from the ground up to make sense for real world adoption. \n\nVanar team has experience working with games, entertainment and brands, their technology approach is focused on bringing the next 3 billion consumers to web3. \n\nVanar incorporates a series of products which cross multiple mainstream verticals, including gaming, metaverse, AI, Eco and brand solutions. Known Vanar products include Virtua Metaverse and VGN games network. Vanar is powered by the VANRY token.","symbol_desc_VET":"With the concept of 'Live for Collaboration', the VeChain project began in 2015 and is built to be the public blockchain platform supporting blockchain-based business applications offering real economic and social value.\n\nAs a leading global enterprise level public blockchain platform, the VeChainThor Blockchain provides a comprehensive governance structure, a robust economic model, and advanced IoT integration, which can build a trust-free and distributed business ecosystem platform to enable a transparent information flow, efficient collaboration and high-speed value transfer.","symbol_desc_VGX":"Voyager Token is a cryptocurrency broker that provides investors with a trusted and secure access point to crypto asset trading. Voyager is built to serve both retail and institutional investors with a nigh-instant solution for trading crypto assets.","symbol_desc_VAI":"Vai is Venus Protocol’s native decentralized stablecoin that is minted and redeemed directly on the Venus platform running on Binance Smart Chain.\n\nVAI is the BEP-20 native utility token of Vai and has the following use cases:\nOver-collateralized minting where users can mint VAI on Venus using the vTokens from the underlying collateral that users have previously supplied to the protocol.\nEarn interest by depositing VAI into the Venus Vault and participating in the Venus liquidity mining program.\nParticipate in governance to change parameters of VAI.","symbol_desc_VIB":"Viberate is a music network that collects and analyzes information about musicians, venues, events and other music industry stakeholders. We use big data analysis to calculate taste and define true popularity. This information is then used in a set of apps that help users discover new music and events and also offers professionals an efficient tool to engage in business and accept data-driven decisions. We’re doing for music what IMDB did for the movies.\n\nOur VIB token fuels our growth and users can earn it by adding new profiles into the database or curating the information on existing ones. We are implementing several features, including artist tipping, booking and ticket purchase that will include the token as one of the means of payment.","symbol_desc_USTC":"TerraClassicUSD (USTC) is a native coin of the Terra Classic blockchain. Originally an algorithmic stablecoin, it became a speculative asset following its full depeg in May 2022.","symbol_desc_USDP":"Rebranded from Paxos Standard, Pax Dollar is a fiat-backed stablecoin that is redeemable one-to-one with USD. It has been approved by The New York State Department of Financial Services.","symbol_desc_UNFI":"Unifi Protocol DAO is a group of non-custodial, interoperable multi-chain smart contracts that aims to provide the tools for Decentralized Finance (DeFi) product development.\n\nuTrade, a decentralized Automated Market Maker (AMM) and token exchange, is the first product built on Unifi Protocol DAO smart contracts.","symbol_desc_USDT":"General Data and Information\n\nAnnounced in July 2014 by Brock Pierce, Reeve Collins and Craig Sellars as Realcoin, Tether (USDT) is the most popular and liquid stablecoin in the crypto-currency ecosystem. It is a token that was first issued on the Bitcoin blockchain using the Omni Layer platform, however it has since been launched as a token on various other blockchains (Ethereum, Tron, EOS and Algorand). Each token represents a claim (redeemable) against a single fiat US dollar held by Tether (the company).\n\nAs the fiat reserves backing the tokens are held in the traditional banking system, it can be difficult to maintain transparency about the value of such reserves. Tether attempts to provide transparency about the full reserve (not fractional reserve) by issuing statements from accountants with visibility into the reserve banking accounts which are then matched against the publicly visible token issuances on the various blockchains. \n\t\nMilestones\n\nJuly 2014 - Realcoin announced by Pierce, Collins and Sellars.\n6th October 2014 - First tokens issued on the Bitcoin blockchain via the Omni Layer.\n20th November 2014 - Renamed to “Tether”.\nJanuary 2015 - USDT trading enabled on Bitfinex, other crypto exchanges follow suit. \n5th January 2018 - USDT tokens supported on Ethereum.\n27th November 2018 - Direct customer (non-exchange) fiat redemption enabled.\n4th March 2019 - USDT tokens supported on TRON.\n31st May 2019 - USDT tokens supported on EOS.\n29 th July 2019 - USDT tokens supported on Liquid Network. \n\nUtility\n\nDesigned to be backed 1:1 by fiat (US dollars), Tether tokens (USDT) are minted or burnt (destroyed) as the reserves held by Tether (the company) increase (via deposits) or fall (via claims against the tokens). In this way, Tether tokens are seen as a stable store of value in an otherwise highly volatile crypto-currency ecosystem. The advantage in holding Tether is that it removes the friction in exiting fully into the banking system (with time delays and additional fees required for processing), allowing traders to quickly re-establish positions and react to sudden changes in market movements. \n\nSignificant Features\n\n- Redeemable for a single fiat US dollar from Tether (the company).\n- No requirement to exit into the banking system (with associated time lag and fees), whilst retaining a relatively stable US dollar peg, making USDT a point of stability in volatile cryptocurrency markets.","symbol_desc_USDC":"USD Coin (USDC) is a stablecoin fully backed by the US dollar and developed by the Centre consortium. Centre issues and redeems USDC without any extra fee and is licensed as a money-transmitter in the US and as an e-money institution in Europe.","symbol_desc_UNI":"Uniswap is a decentralized exchange protocol built on the Ethereum blockchain that offers non-custodial trading of ERC-20 tokens. Its first version (Uniswap v1) has been operating since November 2018 (launching at DevCon 4), while the second version (Uniswap v2) launched in May 2020.","symbol_desc_UFT":"UniLend Finance (UFT) is a decentralized finance (DeFi) protocol that combines spot trading services and money markets with lending and borrowing functionality through smart contracts. According to the whitepaper, UniLend enables any ERC20 asset to be utilized for lending and borrowing, thereby democratizing access to financial services across a broad spectrum of digital assets​.  UniLend runs a dual-asset pool model that enables users to supply and borrow against ERC20 tokens. Users can supply assets to earn interest, after which they can utilize those very assets to borrow other tokens. The protocol supports a variable interest rate model that changes depending on the dynamics between supply and demand. Furthermore, UniLend also allows for flash loans, where a user can take an uncollateralized loan if it's paid back in the very same transaction block.","symbol_desc_UTK":"The UTRUST platform aims to provide the consumer protection that buyers take for granted in traditional online purchases, acting as a mediator, resolving conflicts and enabling the possibility of refunds to mitigate fraud, while shielding the merchant from crypto-market volatility. We want to build upon the best features of cryptocurrencies to enable fast transactions, lower fees and low cross-border transaction friction, enabling merchants to sell to a growing worldwide audience of crypto-holders. In summation, we aim to build a payment API for marketplace integration that will become the crypto-contender to PayPal.","symbol_desc_TWT":"Trust Wallet is a crypto wallet that allows users to buy, store, exchange & earn crypto. The Trust Wallet Token (TWT) is the native token of Trust Wallet and is available on the BEP-2 and BEP-20 token standards.","symbol_desc_TRX":"General Data and Information\nTRON is an open source platform launched in 2017 for the decentralized global distribution of content and entertainment in addition to the deployment of smart contracts. Their white paper was released ahead of their August 2017 ICO on the Ethereum blockchain. Featuring a high TPS (Transactions per second), the network enables creators to publish, store and retain ownership of their content, allowing content creators to be directly rewarded by content consumers via the native coin (TRX) and other crypto-currencies. \n\nUsing a network decentralized (peer to peer) file storage systems, the Sun network allows content to be placed on the blockchain without the requirement of content publishing middlemen (publishing platforms). The types of entertainment content can range from the familiar forms of music and video through to the newer forms of decentralized applications (dApps) such as online gaming and gambling.\n\nMilestones\nApril 2017 - Tron Foundation established. \nAugust 2017 - Tron ICO\n31st May 2018 - Tron Mainnet launched.\nJune 2018 - ERC20 tokens migrated to to Tron.\n23rd July 2018 - Bittorrent acquired by Tron\n\nUtility\nThe native coin (TRX) can be used by content consumers to pay creators for in-game assets, or use as currency in gaming or to reward creators directly for their entertainment content or to purchase additional access. In turn, the coin can be used by content creators to pay for various services on the network. \nFreezing (staking) TRX tokens results in energy and bandwidth required to interact smoothly with the network as well as the increase in voting power of voting for Super Representatives. \n\nSignificant Features\nAverage blocktime of 15 seconds; Total supply of 100 billion TRX; Consensus via Proof of Stake (Fast Paxos). \nHigh bandwidth, averaging 2000 Transactions per Second. \nLimited TRX price contorl via centralized burn or minting. \nScalability design from inception.","symbol_desc_TRU":"TrueFi (TRU) is the ERC-20 native utility token of TrueFi, a Decentralized Finance (DeFi) protocol for uncollateralized lending.","symbol_desc_TUSD":"TrueUSD, part of the TrustToken asset tokenization platform, is a blockchain-based stablecoin pegged to the value of USD. In the TrueUSD system, U.S Dollars are held in the bank accounts of multiple trust companies that have signed escrow agreements, rather than in a bank account controlled by a single company. The contents of said escrow account is verified by an independent third-party accountant that publishes monthly attestation reports.\n\nIf someone wants to obtain TrueUSD through the online application, they will need to pass a KYC/AML check. Once that’s complete, they can send USD to one of TrueUSD’s trust company partners. Once the funds are verified by the trust company, their API will instruct the TrueUSD smart contract to issue tokens on a 1 to 1 ratio and to send them to the Ethereum address associated with the account at hand.\n\nOnce in the wallet, the tokens can be transferred to a friend or used as payment, combining the advantages of fiat (stability and trust) with those of cryptocurrencies (reduced fees and transfer times). The user can also redeem real US Dollars by sending the TUSD tokens back to the smart contract address, which will notify the trust company, and initiate a bank transfer to the user’s account.","symbol_desc_TROY":"Troy is a one-stop-shop for institutional clients and professional traders offering crypto brokerage services such as spot & margin trading, derivatives, data, custody, lending and staking.\n\nThe TROY utility token allows accessing features in Troy Trade and can, furthermore, be staked to maintain global broker-to-broker networks. TROY is burnt dynamically by rebalancing supply and demand.","symbol_desc_UMA":"UMA's optimistic oracle is a decentralized truth machine. The oracle can verify any statement proposed on the blockchain. It provides real world data so smart contracts and markets asking for that data can be settled.\n\nThe project consists of the following major components working in conjunction:\nOptimistic Oracle (OO): UMA's Optimistic Oracle allows contracts to quickly request and receive information. The OO provides that \"real-world\" data optimistically, which means that data is accepted as true unless anyone disputes the information.\nData Verification Mechanism (DVM): If a dispute is raised, a request is sent to the Data Verification Mechanism (DVM). Disputes sent to the DVM will be resolved after 48 hours after UMA token holders have voted to validate the off-chain data.","symbol_desc_TLM":"Alien Worlds is an NFT DeFi metaverse that simulates economic competition and collaboration between players. This is achieved by incentivizing players to compete for Trilium (TLM), which is required to control competing Decentralized Autonomous Organizations (“Planet DAOs”) and to gain access to additional gameplay.\n\nIn the Alien Worlds metaverse, players can acquire NFTs (digital game items) to mine TLM, engage in battles, and complete in-game quests. Depending on their strategy, players may purchase and assemble NFTs that best suit their gameplay. Additionally, players may engage in governance by electing the Councillors of six Planet DAOs, and thereby influence the direction of the game.","symbol_desc_TNSR":"Tensor is a Solana NFT marketplace.","symbol_desc_TKO":"Founded in 2018, Tokocrypto is Indonesia's fastest growing digital asset exchange in trading volumes and user registrations.\n\nThe Tokocrypto platform enables users to:\n- Gain access to a fast-growing crypto exchange.\n- Get investment exposure in the Indonesian market.\n- Leverage on sizable crypto user influx in Indonesia.\n- Take part in decentralized offerings.\n- Access cross-chain yield generation for a multitude of assets.\n- Join the TKO NFT Arcade: Indonesia’s first-of-its-kind marketplace for digital collectibles and creative assets powered by TKO.","symbol_desc_TFUEL":"Theta Fuel — The operational token of the Theta Network\n\nAs we get close to the Theta mainnet launch on March 15th, 2019, we are re-branding one the most important parts of the Theta protocol — the operational token, which will be known as Theta Fuel (TFUEL). Theta Fuel is a 2nd token in the Theta protocol that works in conjunction with the Theta Token (THETA) that exists today.\n\nIf you’ve been following the Theta project, this is the same operational token we’ve been discussing since June, but will be renamed from “Gamma” to “Theta Fuel”. There a few key reasons for this:\n\nWe wanted a name that users will intuitively understand the token’s function . Theta Fuel is exactly what it sounds like — the fuel of the Theta Network! Theta Fuel powers the network by incentivizing users to share content with each other, and will be burned as users deploy and interact with smart contracts.\nFeedback from our partners like MBN and CJ was that users were confused by the introduction of a seemingly unrelated token called Gamma. Theta Fuel builds on the Theta brand rather than distracting from it. Since our partners have significant user bases of their own, their feedback on user behavior is invaluable for maximizing usage/adoption of the Theta protocol.\nIf you’re just learning about the Theta Network, here are some FAQs on Theta Fuel and how it fits in to the Theta Network:\n\nWhat’s the difference between the Theta Token and Theta Fuel?\n\n\nTheta Token (THETA): The governance token of the Theta protocol. THETA is used to stake as a Validator or Guardian node, contributing to block production and the protocol governance of the Theta Network. By staking and running a node, users will earn a proportional amount of the new TFUEL generated. The supply of THETA is fixed at 1 billion and will never increase. THETA currently exists as an ERC20 token and is traded on major exchanges. At Mainnet launch on March 15th, ERC20 THETA will be replaced by new THETA tokens on the Theta blockchain at a 1:1 ratio.\n\n\nTheta Fuel (TFUEL): The operational token of the Theta protocol. TFUEL powers on-chain operations like payments to relayers for sharing a video stream, or for deploying or interacting with smart contracts. Relayers earn TFUEL for every video stream they relay to other users on the network. You can think of Theta Fuel as the “gas” of the protocol. At Mainnet launch on March 15th, TFUEL will be created as a native token on the Theta blockchain.\n\nHow will Theta Fuel be generated? At what rate?\n\nThe genesis distribution of Theta Fuel will happen when then Theta mainnet launches on March 15th. For each THETA that you hold when the Theta Mainnet launches, you will also receive 5 TFUEL to seed the ecosystem. To ensure you receive this initial distribution, make sure to follow our mainnet token swap procedures.\n\nAfter the initial distribution of 5 billion TFUEL (5 for each of the 1 billion THETA), the supply will increase at an initial annual target rate of 5%. The new supply rate will be determined at the protocol level, and can be adjusted as needed by protocol consensus to provide the appropriate amount of new supply as demanded by platforms on the Theta Network. Each network participant running a Validator or Guardian node will earn part of that new supply of TFUEL, proportional to the amount of THETA they are staking.\n\nWill each viewer need to pay TFUEL to pull video streams on the Theta Network?\n\nTechnically that’s true at the protocol level, but the actual model implemented on SLIVER.tv, and our initial partners like MBN and Samsung VR, is that the cost of TFUEL falls on the video platform. Platforms subsidize users with the TFUEL necessary to pull video streams from relayers on the Theta Network. This makes sense, because video platforms are the ones most directly gaining from getting more viewers to pull their video stream from the Theta Network, in the form of lower CDN costs and higher user engagement. We think it’s critical that the end-user never has to go out and purchase any TFUEL tokens just to watch videos on the Theta Network — it’s just too much of a friction point for adoption.\n\nWhy introduce a second currency at all?\n\nThere are two key reasons to introduce a second token:\n\nFirst, this allows the utility and purpose of each token to be separated. THETA is used strictly for staking and securing the network, while TFUEL is used to power microtransactions and operations of the network. This is necessary because staking inherently decreases circulating supply, but video relay transactions and smart contracts will require a highly-liquid token that can facilitate millions of daily transactions.\nSecond, two tokens are needed to solve governance issues that arise from using the same token for staking and operations. Because the token used for operations must be liquid, it would be easier for a malicious actor to accumulate a significant number of that frequently-traded token on the open market. If that same token is also used for staking, they could potentially threaten the security of the Theta Network by quietly acquiring a large amount of the staking token. By separating the two functions (staking and operations) into different tokens, that risk is greatly decreased.","symbol_desc_TIA":"Celestia is a modular data availability network that securely scales with the number of users, making it easy for anyone to launch their own blockchain. Celestia enables the next generation of scalable blockchain architectures - modular blockchains. Celestia scales by decoupling execution from consensus and introducing a new primitive, data availability sampling.","symbol_desc_THETA":"Theta Fuel (TFUEL) is the operational token (i.e., \"gas\") of the Theta protocol. It is used to complete transactions, such as deploying or interacting with smart contracts. If, for example, a relay node provides another party with a video stream it may earn TFUEL, which can subsequently be spent on the video platform for premium content, subscriptions, etc.\n\nAccording to the Theta team, the average transaction fee could be as low as 10-6 TFUEL. The supply of TFUEL token is set at a protocol level and is initially targeted to have an annual inflation of 5%.\n\nNext to relayers, Validator and Guardian nodes may also earn TFUEL as block rewards. The new TFUEL are subsequently distributed on a stake-weighted basis. For instance, if a node stakes 5MM out of a total 500MM staked THETA, it will earn 1% of the new TFUEL generated each block.","symbol_desc_TAO":"Bittensor is a P2P machine learning protocol that incentivizes participants to train and operate machine learning models in a distributed manner.","symbol_desc_T":"Threshold aims to become an encryption network for blockchain applications by making users’ information and digital assets private. It is the product of a merger between two decentralized protocols, NuCypher (NU) and Keep Network (KEEP) in 2022. Its main product is a decentralized wrapped BTC asset on Ethereum network - tBTC. Threshold is also developing a stablecoin (thUSD) collateralized by tBTC.","symbol_desc_TRB":"Tellor is a decentralized oracle protocol.\n\nOracles are a key part of blockchain infrastructure that update valuable off-chain data, making it available for on-chain smart contracts.\n\nTellor’s oracle supplies data that can be requested, validated and put on-chain permissionlessly with data reporters competing for incentives of TRB. Data reporters bring valuable information on-chain for a wide range of DeFi applications.","symbol_desc_SUPER":"SuperFarm is a cross-chain DeFi protocol designed to streamline NFT token launches with no coding required. Via a marketplace and innovative suite of tools, any project can deploy a farm with custom rules. SUPER is SuperFarm’s native utility token and is used for governance, fees, staking and NFT drops.","symbol_desc_SXP":"Solar Network is a community-driven blockchain ecosystem centered around sustainability and clean energy solutions. By leveraging advanced blockchain technology, Solar's mission is to deliver accessible energy to remote areas while fostering a vibrant, engaged community of open-source developers, contributors, and supporters. The platform aims to promote the adoption of green technologies and a transition toward a more sustainable future.   The Solar Blockchain Foundation, established in Estonia in December 2021, oversees the project, ensuring it remains dedicated to its core objectives of creating a thriving blockchain ecosystem. With a focus on transparency, security, and decentralization, Solar Network aims to become a leading player in the rapidly evolving world of blockchain technology, energy solutions, and environmental sustainability.  SXP is the native cryptocurrency of the Solar Network, powering its standalone, community-driven Layer-1 blockchain network.","symbol_desc_SYN":"Synapse is a decentralized cross-chain infrastructure project. It provides products such as bridge, cross-chain messaging protocol and stableswap. SYN is the utility and governance token.","symbol_desc_STX":"Blockstack is a new decentralized internet where users own their data and apps run locally. A browser portal is all that’s needed to get started.","symbol_desc_SUI":"Sui is a DPoS layer 1 blockchain based on the Move programming language.\nSUI is the native utility token.","symbol_desc_SUN":"SUN is an incentivization layer for TRON's DeFi ecosystem and a transit center of crosschain assets.\n\nThe SUN token is the native governance token of the SUN platform. As the project develops, SUN token holders will be able to vote on platform parameters via a Decentralized Autonomous Organization (DAO).","symbol_desc_SYS":"With the introduction of Syscoin 4 Platform, Syscoin is presented as a decentralized scalable blockchain for enterprise, a development platform, and an asset platform offering high throughput, scalability, and fast, easy token creation.  The platform also offers low fees, and provides a unique form of cross-chain asset interoperability capable of interconnecting platforms without requiring intermediaries nor counterparties. Its interoperability is presently focused primarily on Ethereum, enabling ERC20s to utilize the microtransaction capabilities of Syscoin Platform which provides VISA-like transfers via Syscoin's Z-DAG (patent-pending), while granting Syscoin Platform Tokens (SPTs) access to Ethereum's smart contract functionality. Syscoin also features the security of Bitcoin merge mining which provides a high degree of double spend protection relative to other blockchains.\n\nSyscoin Platform is an open source third generation decentralized blockchain and cryptocurrency which dates from its initial design in 2013, to its latest major release in June of 2019. Its purpose is to provide enterprises and organizations an ideal platform to benefit from blockchain and distributed ledger technology; specifically high security and availability, lower costs, low barrier to entry, as well as scalability and interoperability","symbol_desc_STRK":"Starknet is a permissionless, validity-rollup that is also known as a zero-knowledge rollup (ZK rollup) for Ethereum network.","symbol_desc_STPT":"The STP (Standard Tokenization Protocol) Network aims to build a decentralized network designed to facilitate the discovery and usage of digital assets across global communities.\n\nThe STP Standard defines how ownership of tokenized assets are generated, issued, sent, and received while complying with all necessary regulations. The project has raised $7.75MM via private and public token sales, and is founded by Mike Chen, Sinhae Lee, and Richard Lee.","symbol_desc_STMX":"StormX, Inc. is building and empowering a gig economy via Storm Play, a mobile app that uses blockchain technology to match people with tasks, letting them complete small gigs in five minutes or less and be rewarded in cryptocurrency.\n\nThis gamified micro-task platform is available for Android and iOS and allows products and services such as Netflix, Hulu, or games such as Final Fantasy to increase their outreach.","symbol_desc_STORJ":"Storj aims to become a cloud storage platform that can’t be censored or monitored or have downtime. It is the first decentralized, end-to-end encrypted cloud storage that uses blockchain technology and cryptography to secure your files.\n\nStorj is a platform, cryptocurrency, and suite of decentralized applications that allows you to store data in a secure and decentralized manner. Your files are encrypted, shredded into little pieces called 'shards', and stored in a decentralized network of computers around the globe. No one but you has a complete copy of your file, not even in an encrypted form.\n\nBecause of this, Storj can be faster, cheaper, and more secure than traditional cloud storage platforms. Faster because multiple machines are serving you your file simultaneously, cheaper because you are renting people's spare hard-drive space instead of paying for a purpose-built data center, and more secure because your file is both encrypted and shredded. There is no need to trust a corporation, vulnerable servers, or employees with your files. Storj completely removes trust from the equation.","symbol_desc_STG":"What is Stargate (STG)?\nStargate Finance is a cross-chain bridge that utilizes a unified liquidity pool model. STG is its native governance token that can be staked to receive protocol revenue.","symbol_desc_SPELL":"SPELL is a reward token related to Abracadabra, a multichain lending protocol that utilizes interest-bearing tokens as collateral to mint a USD-pegged stablecoin - Magic Internet Money (MIM).","symbol_desc_SOL":"Solana is a high-speed single-layer blockchain, currently supporting peak capacity of 65k transactions per second and 400ms block times using a network timestamp system called Proof-of-History (\"PoH\").\n\nCore technical team comes from Qualcomm, a Fortune 500 chip manufacturer, where they managed projects such as Firefox OS and the BREW Operating System.","symbol_desc_SSV":"Secret Shared Validators (SSV) Network (Previously Blox) is a secure way to split an Ethereum validator key between non-trusting node instances (or operators). The validator key is split such that no node must trust the other to function, a certain number can go offline without affecting validator performance, and no single node instance can take unilateral control of the validator.\n\nPOS blockchains participants can choose decentralization for their own security and the network’s health as a whole. SSV Network allows network participants to securely operate distributed validators across the POS stack without compromising on accessibility, performance and cost.","symbol_desc_STEEM":"Steem is an open source blockchain protocol capable of storing social information and distributing tokens based on a Proof-of-Brain algorithm. As the fastest, most transacted blockchain in the world, Steem is the only blockchain protocol capable of, and currently powering, multiple user-facing applications including busy.org, d.tube, dlive.io, steemit.com, dsound.audio, and more. In fact, the Steem blockchain not only processes more transactions than Bitcoin and Ethereum combined, it actually processes more transactions then the next 11 blockchains (in order of transactions) combined!\n\nThe Steem blockchain creates opportunities for entrepreneurs by providing a scalable blockchain protocol which their application can tap into that is capable of storing a user’s content, social information, account information, json metadata, and more, while simultaneously empowering those users to earn cryptocurrency tokens (called STEEM) in exchange for sharing that information. The STEEM token features best-in-class properties like 3 second transfers and no fees thanks to Steem’s 3-second blocks and Delegated-Proof-of-Stake algorithm. \n\nWith the upcoming release of the Smart Media Tokens protocol (SMT), the community will be adding to the Steem blockchain the capability to allow an entrepreneur, developer or community builder to launch their own customizable STEEM-like tokens on top of the Steem blockchain equipped with specific smart contracts for ICOs, Automated Market Makers, Autonomous Token Distribution, Founders Tokens, and more. SMTs will take full advantage of the Steem blockchain’s speed and unparalleled scalability to enable entrepreneurs to monetize their platform and bootstrap the value of their coin by leveraging all the lessons learned from Steem and Steemit.com.","symbol_desc_STRAX":"Stratis is a blockchain-as-a-service platform with support for developing smart contracts using C# and .NET programming languages.\n\nStratis is aimed at enterprises wishing to build private blockchains, with the ability to run nodes directly through Microsoft Azure.\n\nStratis enables users to \"cold stake\". Users can hold funds in a cold wallet while running a live node, making it safer than relying on hot wallet infrastructure.\n\nStratis (STRAX) also offers tools to build custom side-chains for dedicated business use-cases, as well as the ability to launch an ICO directly on the Stratis platform.","symbol_desc_SHIB":"SHIBA INU (SHIB) is an experiment in decentralized community building and another meme coin similar to Dogecoin.SHIB is the native token of SHIBA INU and will be the first token to be listed and used as an incentive for using ShibaSwap, a decentralized exchange.","symbol_desc_SKL":"SKALE Network is a web of elastic blockchains built to optimize scalability and improve user-experience for decentralized applications.\n\nSKALE Network is a Delegated Proof-of-Stake (DPoS) network, utilizing a type of Asynchronous Binary Byzantine Agreement (ABBA) consensus mechanism.","symbol_desc_SNT":"Status is an open source messaging platform and mobile interface to interact with decentralized applications that run on the Ethereum Network. \n\nThe messenger form-factor is chosen to make Ethereum feel as familiar as possible to the average smartphone user while providing a flexible platform for DApp developers, aimed to maximise the amount of daily use of Ethereum’s public blockchain. \n\nThe Status Network token is a modular utility token that fuels the Status network. This includes a Decentralized Push Notification Market, Governance of the Status client, Community Curation of content, along with social communication tools such as Tribute to Talk. We also propose a fiat-to-crypto 'Teller Network', DApp Directory, Sticker Market, and demonstrate our research on a User Acquisition Engine to grow the Network.","symbol_desc_SLP":"Smooth Love Potion (SLP) is an ERC-20 token on the Axie Infinity platform that is used to breed new digital pets (Axies).\n\nAxie Infinity is a Pokémon-inspired digital pet universe built on the Ethereum blockchain where anyone can earn token rewards through skilled gameplay and contributions to the ecosystem.","symbol_desc_SFP":"SafePal is a cryptocurrency wallet that aims to provide a secure and user-friendly crypto asset management platform. SafePal provides hardware wallet and software wallet products managed by the SafePal App, where users can store, manage and trade their crypto assets.","symbol_desc_SEI":"Sei is a Layer 1 optimized for the exchange of digital assets, a fully open source, general purpose blockchain.\n\nSEI is the native utility token. The current use cases for SEI include:\n- Network Fees: Pay for transaction fees on the Sei blockchain.\n- DPoS Validator Staking: SEI holders have the option to delegate their holdings with validators or stake SEI to run their own validator to secure the network.\n- Governance: SEI holders can engage in future governance of the protocol.\n- Native Collateral: SEI can be used as native asset liquidity or collateral to applications built on the Sei blockchain.\n- Fee markets: Users can paying a tip to validators to get their transactions prioritized, which can be shared with users that are delegating to that validator.\n- Trading Fees: SEI can be used as fees for exchanges built on Sei blockchain.","symbol_desc_SNX":"Synthetix is an Ethereum-based protocol for issuing and trading synthetic assets, including cryptocurrencies, leveraged tokens, equities, and other real-world assets.\n\nTraders and other market participants can gain on-chain exposure to a variety of assets without slippage on the Synthetix exchange.","symbol_desc_SANTOS":"The Santos FC Fan Token is a BEP-20 utility token designed to revolutionize the fan experience for all Santos FC supporters. The token empowers Santos FC fans to participate in team voting polls, hunt digital collectibles, purchase NFTs, and enjoy gamification features that are tied with fan rewards.","symbol_desc_SAGA":"Saga is a Layer 1 protocol that allows developers to automatically spin up VM-agnostic, parallelized and interoperable dedicated chains, or “Chainlets”, that provide applications with infinite horizontal scalability.","symbol_desc_RVN":"Ravencoin is a protocol based on a fork of the Bitcoin source code, with addition of new features designed to allow individuals to issue security-like tokens on its blockchain.\n\nLike Bitcoin, its consensus is reached through Proof of Work (PoW). However, Ravencoin relies on the X16R algorithm, which is intended to be ASIC resistant by design. Further changes to the Bitcoin protocol include a reduced blocktime of one minute, block rewards of 5000 RVN and, most notably, the added functionality to issue assets and sub-assets.\n\nToken issuers have flexibility to issue tokens with various characteristics. For instance, these tokens can be mintable, named without restriction, and issued in any quantity. Tokens can also be issued as a security or as a collectible.\n\nIt is intended that use cases such as communication or voting will similarly rely on purpose-built tokens that are subsequently allocated to relevant addresses and are acting as \"talking sticks\".\n\nRVN coins are intended as internal currency within the network and must be burnt in order to issue token assets on the Ravenchain.","symbol_desc_SC":"Sia is reinventing cloud storage. Our technology connects users who need file storage with hosts worldwide offering underutilized hard drive capacity. Blockchain technology secures their data and enables improved economics for users and hosts.\n\nThe Sia blockchain allows this marketplace to run without an intermediary. Sia secures storage transactions with smart contracts, creating a more reliable and affordable offering when compared to traditional cloud providers. No one person or organization can censor or deny access to data—not miners, not developers, nor any government. We believe Sia’s distributed, decentralized storage technology is stronger, more secure, more efficient, and more equitable for the entire ecosystem.\n\nWe believe that neither individuals nor institutions should be beholden to large corporations. Sia was created to promote and safeguard users’ freedoms. It’s our attempt to bring decentralized storage built on blockchain technology to the mainstream without sacrificing price or performance.\n\nOur long term goal is for Sia to become the backbone storage layer of the Internet.\n\nNebulous, Inc. was established in 2014 and launched the Sia Storage Platform in 2015. Based in Boston, Nebulous is funded by Raptor Group, First Star Ventures, Fenbushi Capital and INBlockchain.","symbol_desc_RUNE":"THORChain is a decentralized cross-chain exchange where traders can swap cross-chain assets via liquidity pools across Binance Chain, Ethereum, and Bitcoin.\n\nUsers can stake digital assets in liquidity pools to earn yield from trading fees and rewards in RUNE tokens, THORChain's native token.","symbol_desc_REQ":"Request is an open network for transaction requests. It allows anyone to create, store and access invoices and receipts in a universal, decentralized network.\n\nBy having all transaction requests in one place, companies with services like accounting, invoicing, payment processing, and auditing can plug into the same network and communicate with each other using the same single source of truth. It is built using blockchain technology and is completely decentralized. No one owns the network and the data remains verifiably immutable. Permissioned access means that the data remains accessible to those who need it, and completely private from those who don’t grant users ultimate control over their own data.","symbol_desc_ROSE":"Oasis Network is a decentralized blockchain network built by Oasis Labs that enables secure and private data-sharing and control.\n\nThe ROSE token is the native utility token of the Oasis ecosystem and is used for staking and delegation in the network consensus, as well as paying network transaction fees.","symbol_desc_RSR":"Reserve Rights (RSR) is the utility token of the Reserve Protocol, a stablecoin platform on Ethereum. The Reserve Protocol comprises a dual token model: the RSR utility token and the RSV stablecoin backed by a basket of assets as collateral.\n\nAs the value of the collateral tokens may be volatile, when the marketcap of collateral tokens the platform holds is not sufficient to back up the marketcap of the RSV stablecoin in a 1:1 fashion, the platform will mint more RSR tokens and use them to purchase more collateral assets on secondary markets.","symbol_desc_SAND":"The Sandbox is a virtual world built on the Ethereum blockchain, where players can build, own, and monetize their gaming experiences.\n\nThe SAND token is an ERC-20 utility token that is used for value transfers as well as staking and governance.","symbol_desc_RONIN":"Ronin is an EVM-compatible blockchain specifically designed for Web3 gaming.","symbol_desc_RPL":"Rocket Pool is a decentralized ETH liquid staking derivative provider. Rocket Pool pairs smart node operators with stakers to pool ETH for staking, then returns rETH to stakers for maintaining liquidity and control of their staked tokens. RPL is the utility and governance token, it is required for becoming a node operator.","symbol_desc_SCRT":"Secret is the native coin of the Secret Network, a Layer 1 blockchain featuring privacy-preserving smart contracts. Nodes on the network (known as secret nodes) can perform generalizable computations over encrypted data, which allows smart contracts (known as secret contracts) to use private and sensitive data as inputs. Secret Network provides fully programmable privacy, not just transactional privacy like most privacy coins. The privacy features of Secret Network are critical for many applications, including decentralized finance, NFTs, Web3, machine learning, access control, and many other fields.\n\nSecret Network is supported by multiple independent development teams and entities, including Enigma, Secret Foundation, Secretnodes.org, Chain of Secrets, 40+ mainnet validators, and many other developers and community members who contribute to governance and growth.","symbol_desc_RIF":"The Rootstock Infrastructure Framework (RIF) is an open and decentralized suite of infrastructure protocols that leverage smart contracts on top of the Bitcoin network to enable easier, faster and scalable development of dApps.","symbol_desc_KEY":"SelfKey is a blockchain based self-sovereign identity ecosystem that empowers individuals and companies to find more freedom, privacy and wealth through the full ownership of their digital identity.\n\nSelfKey enables an identity wallet, with which individuals and companies can control and manage their personal data, securely manage their cryptocurrency portfolio, transact with certifiers and relying parties and easily and painlessly onboard onto financial, immigration and cryptocurrency related services.\n\nThe SelfKey Identity Wallet is a solution to the ongoing problems of vulnerable centralized identity management systems, tedious paper-based KYC processes and financial services accessibility, and is capable to:\n\n-Secure identity attributes and documents locally, avoiding risk of massive data breaches.\n-Share documents through a public/private key mechanism, so the identity owner can rest assured that shared data is only visible to third parties to whom he has given his consent.\n-Create individual’s digital identity and request reusable identity attestations to qualified certifiers that can be shared multiple times with multiple service providers, avoiding repetitive and tedious KYC onboarding processes.\n-Access a broad range of immigration, corporate, financial and cryptocurrency related services listed in a Marketplace. Initially these services will include: Exchange platforms, ICOs, incorporation, bank accounts, residency and citizenship by investment.\n-Securely manage cryptocurrency assets\n\nSelfKey also enables a concept called \"verified claims\". This concept allows for a person to prove something is verified by a trusted party without having to reveal the information itself. For instance, a person can prove he is American, without revealing the passport or ID itself. By sharing the claim only (instead of the document) the entire process becomes much safer.\n\nBlockchain technology allows for these verified claims to be shared in a decentralized manner, without a central issuing authority, who would likely store the data in a large database that can be hacked.\n\nVerified claims are reusable attestations that can be used to onboard onto services without having to share your all the information repeatedly.\n\nThe SelfKey ecosystem is powered by its native token KEY. The KEY token is an ERC-20 based cryptographic token used as access rights and payment unit within the SelfKey Network. The KEY token is designed to enable self-sovereign digital identity and onboarding to financial and immigration services in a simple and secure manner.\n\nIdentity Owners\n- Staking certain amount of Tokens will be required to unlock marketplaces \n- Staking certain amount of Tokens will be required to onboard to certain services\n- Staking certain amount of Tokens could be used to ask for a priority services.\n- Products and services will be either wholly or partially priced in Tokens.\n\nCertifiers\nBonded Notaries\n- Staking tokens will be required to provide services within the network - in the same way notaries need to post a surety bond.\n- Certifications shall be paid in tokens.\n\nService providers\n- Staking tokens will be required to offer services within the network. In cases where a service provider cannot buy tokens (such as a Bank or a Utility company), the Foundation will stake the tokens on their behalf.\n- Part of the services shall be priced in tokens.\n\nSelfKey envisions a free world in which identity transactions are secure, private, without a central issuing authority and paper documents, so that, finally, individuals truly own their own identity.","symbol_desc_KSM":"Kusama is a permissionless network which aims to become a testing ground for experiments with significant changes on Polkadot.\n\nA key difference between Kusama and Polkadot is that Kusama has modified governance parameters that allow for faster network upgrades, with seven days to vote on referendums and eight days to implement those upgrades after a vote.","symbol_desc_KP3R":"Keep3rV1 is a decentralized job-matching platform for connecting external DevOps with projects that need help for completing various tasks.\n\nThe platform has two key components:\nKeepers: Bots, scripts, other contracts, or Externally Owned Accounts (EOAs) that trigger events including submitting signed transactions on behalf of a third party, calling a transaction at a specific time, etc.\nJobs: Smart contracts that request external entities to perform specific actions. Jobs can be created directly via governance voting or by adding liquidity.","symbol_desc_KNC":"Kyber is an on-chain liquidity protocol that aggregates liquidity reserves to allow instant and secure token exchange in multiple decentralized applications (dApps). In 2019, Kyber ranked as the most widely used DeFi application on Ethereum.","symbol_desc_JUV":"The Juventus Fan Token (JUV) is a utility token that gives Juventus Football Club (\"Juventus\") fans a tokenized share of influence on club decisions using the Socios application and services.\n\nSocios is a blockchain-based fan engagement and rewards platform for sports and entertainment organizations powered by Chiliz.","symbol_desc_KLAY":"Klaytn is a public blockchain developed by Ground X, the blockchain arm of Korea’s internet giant Kakao with 50 million users worldwide. Kakao built a proprietary blockchain platform to avoid any bottlenecks that the online and mobile-first services could face due to performance limitations of existing blockchain technology.","symbol_desc_KMD":"Komodo is an end-to-end blockchain infrastructure solutions provider. Consistently recognized as one of the world’s most innovative blockchain projects, Komodo is developing technologies at the cutting-edge of the blockchain industry. In reality, most blockchain platforms today are but a single blockchain that offers support for smart contracts and decentralized applications. This model forces all projects to share the same infrastructure, leading to congestion, increased transactions fees, and stifled growth. Whereas other blockchain platforms employ a single, shared-blockchain model, Komodo’s federated multi-chain architecture provides each and every external project with independent infrastructure and a dedicated blockchain. \n\nThis multi-chain design is what makes Komodo unique among blockchain platforms. Each project is given the opportunity to create their own blockchain ecosystem via Komodo’s infinitely scalable infrastructure. \n\nKomodo’s tech enables seamless cross-chain interoperability among all federated blockchains. Every blockchain built with Komodo is also connected to 95% of chains outside the federation via atomic swap technology. Future plans are in place for blockchain bridging support, which will create cross-chain fungibility throughout the entire blockchains industry. Moreover, with Komodo’s architecture, multiple blockchains can sync up and function as a single chain. \n\nIf one chain is not meeting performance needs, additional chains can be added to form a blockchain cluster. A blockchain cluster boosts performance linearly without inflating coin supply or devaluing the currency. The Komodo ecosystem is not only scalable and interoperable, it’s also secured with the power of the Bitcoin network. This is accomplished with a series of cross-chain notarizations that store a blockhash onto the Bitcoin ledger every ten minutes, providing protection from 51% attacks. Join Komodo as we continue to accelerate the global adoption of blockchain technology.","symbol_desc_KDA":"Kadena is a Proof-of-Work (PoW) blockchain. Kadena utilizes a smart contract language called “Pact”, a secure smart contract language with built-in automated auditing. KDA is its native utility token designed to be used to pay for the network’s transaction fees.","symbol_desc_JTO":"JTO is a governance token of the Jito network, a service provider of Solana liquid staking with an open-source Solana validator client, allowing stakers to earn Solana staking reward and capture MEV via its MEV software suite.","symbol_desc_REN":"Ren is an ecosystem for private and interoperable liquidity in decentralized finance. Transfer tokens in zero-knowledge, trustlessly swap between blockchains and trade on a dark pool.","symbol_desc_REI":"REI Network is an EVM-compatible public blockchain that is lightweight and dev-friendly.","symbol_desc_RDNT":"Radiant Capital is a decentralized omnichain money market protocol. Users can stake their collateral on one of the major chains and borrow from another chain. RDNT is the utility token for liquidity mining and governance.","symbol_desc_JUP":"What Is Jupiter (JUP)\n\nJupiter is a DeFi protocol on Solana, offering a suite of features including DEX Aggregation, Limit Orders, DCA (Dollar-Cost Averaging), Bridge Comparator, Perpetuals Trading, etc.","symbol_desc_REEF":"Reef is a layer 1 blockchain built using Parity’s Substrate technology. Launched in 2019 by Denko Mancheski, it's undergone a significant transformation from a DeFi platform to a fully-functioning blockchain.\n\nThe network uses Nominated Proof of Stake (NPoS) to process valid blocks of transactions. Nominators stake REEF behind validators with hopes of being selected into the active validator set. When a validator successfully processes a block, a reward is shared between them and 64 nominators.\n\nThe blockchain's native cryptocurrency, REEF, is used to take part in governance and pay network transaction fees.","symbol_desc_LAZIO":"The Lazio Fan Token is a BEP-20 utility token designed to revolutionize the fan experience for all S.S. Lazio supporters. The token empowers S.S. Lazio fans to participate in team voting polls, hunt digital collectibles, purchase NFTs, and enjoy gamification features that are tied with fan rewards.","symbol_desc_RAY":"Raydium is an automated market maker (AMM) and decentralized exchange (DEX) built on the Solana blockchain. While liquidity on most AMM DEXs is siloed off from other platforms, Raydium leverages its pool liquidity to place orders on the central limit order book of the Serum DEX.","symbol_desc_QTUM":"Qtum is an open source Blockchain project that is developed by the Singapore-based Qtum Foundation. \n\nQtum is a hybrid blockchain application platform. Qtum’s core technology combines a fork of bitcoin core, an Account Abstraction Layer allowing for multiple Virtual Machines including the Ethereum Virtual Machine (EVM) and Proof-of-Stake consensus aimed at tackling industry use cases. We believe this will allow Smart Contracts and Decentralized Applications to run on a familiar foundation while offering a robust environment for developers. The underlying technology uses an “Account Abstract Layer”, which acts as a bridge between the EVM and the Unspent Transaction Output model of Bitcoin Core. There will be Oracles and Datafeed functionality, allowing developers to create Smart Contracts built around trusted sources of information.","symbol_desc_RAD":"Radicle is a decentralized code collaboration network built on open protocols. It enables developers to collaborate on code without relying on trusted intermediaries.","symbol_desc_RARE":"SuperRare is an NFT marketplace to collect and trade unique, single-edition digital artworks. Each artwork is authentically created by an artist in the network and tokenized as a crypto-collectible digital item that you can own and trade.","symbol_desc_QI":"BENQI is a decentralized non-custodial liquidity market protocol on Avalanche. It scales DeFi with a suite of yield-generating products. The platform offers a Lending and Borrowing Market, with Liquid Staking in development. Users are able to borrow and lend tokens, participate in network governance and staking.","symbol_desc_QKC":"The QuarkChain Network is an innovative permissionless blockchain architecture that aims to meet global commercial standards.  It provides a secure, decentralized, and scalable blockchain solution to deliver 100,000+ on-chain TPS. The main features of the QuarkChain Network are:\n\nFlexibility\nQuarkChain is the only public chain that can support multiple consensuses, multiple transaction model ( including virtual machines VMs), ledger, and token economics in one network. It can easily adapt to any blockchain innovations by customizing consensus, transaction model ( including VM), ledger and token economics in each shard so that to satisfy different requirements of different industries/enterprises/DApps. \n\nNow the network support two consensuses, PoW and PoSW ( a combination of PoS+ PoW), more consensuses (DPoS, PoS and etc)  will be added into different shards in the future. \n\nAnd it is EVM-compatible right now, every DApp deployed in eth will be easy to deploy in QuarkChain. Later on, we will add more virtual machines ( for example EOS VM ) in different shards, so that developers have more choices. \n\nScalability\nQuarkChain aims to deliver 100,000+ on-chain TPS. \nCurrently, 55000+ peak TPS has already been achieved in TPS competition held within the community\n\nDecentralization\nQuarkChain has a two-layered structure and encourages individual miners with different levels of capability to mine directly without joining mining pools. People can choose to mine either in the root chain or in the shard. \n\nUsability\nQuarkChain supports Native token which enables each shard to have their own token economic. It also supports scalable cross-shard transactions. There is only one account required to access entire resources in all shards, and smart wallets seamlessly simplify the management.","symbol_desc_QNT":"Quant is a London-based blockchain technology company that aims to achieve universal interoperability between blockchains through its Overledger OS, a blockchain operating system.\n\nThe main product, Overledger, is an API gateway that abstracts underlying permissioned and permissionless blockchains through a single gateway. The Overledger Network is a community network to host remote connector gateways which process Overledger transactions.","symbol_desc_PORTO":"The FC Porto Fan Token is a BEP-20 utility token designed to revolutionize the fan experience for all FC Porto supporters. The token empowers FC Porto fans to participate in team voting polls, hunt digital collectibles, purchase NFTs, and enjoy gamification features that are tied with fan rewards.","symbol_desc_PYR":"Vulcan Forged is a game studio dedicated to NFT games built on Ethereum, Polygon, and recently expanded to BSC. Amongst its series of games on the platform, VulcanVerse and Berserk are the 2 main games of the project. PYR is its native utility token, which allows users to purchase NFTs from the in-game marketplace, participate in staking and pay for scholar registration fees.","symbol_desc_PSG":"The Paris Saint-Germain Fan Token (PSG) is a utility token that gives Paris Saint-Germain Football Club (\"Paris Saint-Germain\") fans a tokenized share of influence on club decisions using the Socios application and services.\n\nSocios is a blockchain-based fan engagement and rewards platform for sports and entertainment organizations powered by Chiliz.","symbol_desc_PROM":"Prom is a modular zkEVM Layer 2 that enables interoperability across various chains, including both EVM and non-EVM compatible networks. PROM is the native token of the Prom zkEVM ecosystem, serving as the facilitator for all transactions, enabling user governance, and fostering community participation. The PROM token is used as a gas fee to ensure speed and efficiency for transactions and contract executions. It also grants governance rights upon users, giving them the power to make decisions regarding the network's future.","symbol_desc_PYTH":"Pyth Network is a decentralized first-party financial oracle delivering real-time market data on-chain in a secure, transparent manner without third-party middlemen (nodes).","symbol_desc_PHB":"Phoenix is designed to be a robust blockchain infrastructure platform for decentralized AI, computation scaling, and AI-driven Web3 applications.  The project transforms decentralized AI technology into value for users through the Phoenix Trifecta: which consists of AI Alpha, AI Insights, and AI Productivity.","symbol_desc_POLYX":"Polymesh is an institutional-grade permissioned blockchain built specifically for regulated assets. POLYX is the native protocol token of Polymesh used to stake and secure the network, pay transaction fees, and engage in governance.","symbol_desc_POND":"Marlin is a layer-0 protocol that provides high-performance network infrastructure for decentralized blockchain networks. By optimizing blockchain speed and scale at the network layer, Marlin aims to make the performance of decentralized applications indistinguishable from their Web 2.0 predecessors.","symbol_desc_PORTAL":"Portal is a cross-chain gaming ecosystem that connects all games on every chain, using Portal’s multi-chain token and gaming infrastructure.","symbol_desc_PROS":"Prosper is bridging institutional-grade Bitcoin mining power on-chain and aiming to unlock the potential of Bitcoin through liquidity farming.","symbol_desc_PUNDIX":"Pundi X builds its XPOS payment ecosystem around its ERC-20 utility token, NPXS. The ecosystem further consists out of the XPOS device, the XWallet and the XPASS card.\n\nThe other ecosystem elements include XPOS, the Point of Sale system, a product of Pundi X that has been deployed on markets across the globe. The XWallet mobile app also supports different DApps for users and making it easier to perform crypto transactions.\n\nThe NPXS token is required for every transaction within the XPOS ecosystem and enables an instant and seamless user experience.","symbol_desc_PENDLE":"Pendle is a yield-trading protocol that separates a yield-bearing asset into its principal and yield components, allowing users to earn fixed or flexible yields. PENDLE is the utility token that is used for liquidity incentives, governance and fee value accrual.","symbol_desc_PERP":"Perpetual Protocol is a decentralized perpetual contracts protocol for every asset, made possible by a virtual Automated Market Maker (vAMM). On Perpetual Protocol, traders can trade perpetual contracts with vAMMs without the need for counterparties.","symbol_desc_PIVX":"Private Instant Verified Transaction, PIVX, is a privacy focused decentralized open source cryptocurrency launched on Feb 1, 2016, under the name of Darknet (DNET) before it was professionally re-branded to PIVX. Initial Proof of Work (PoW) distribution phase ended August 2016 when DNET transitioned to the current Proof of Stake (PoS) phase.\n\nPIVX runs on Blackcoin PoS 2.0 protocol and is based on Bitcoin core 0.10.x code base. It utilizes a network of masternodes for an openly visible decentralized governance and increased transaction privacy. \n\nThe main goal of PIVX is to achieve near instant private transactions and a governance that helps sustain the network for the benefit of all of the users involved. While we are well on our way to achieving this, some of the features are under development and should appear in the near future.","symbol_desc_POWR":"Power Ledger (POWR) is an Australian blockchain-based cryptocurrency and energy trading platform that allows for decentralized selling and buying of renewable energy. The platform provides consumers with access to a variety of energy markets around the globe and is meant to be scalable to various energy infrastructures and regulations.\n\nThe market is based on a dual-token ecosystem operating on two blockchain layers, POWR and Sparkz. POWR tokens allow consumers and hosts providing energy to interface with the ecosystem and are protected through Smart Bond technology. POWR tokens can be converted into Sparkz tokens, which can be used for frictionless transactions in the energy exchange market. \n\nThe initial coin offering for POWR tokens became the largest crowd funding project in Australia and the 14th highest in the world.","symbol_desc_PIXEL":"Pixels (PIXEL) is a social casual web3 game powered by the Ronin Network, It involves a mesmerizing open-world game that revolves around farming, exploration, and creation.","symbol_desc_PHA":"Phala Network is a coprocessor for blockchains. Developers deploy Phat Contracts, an off-chain program for coprocessors, enhancing dApps with connectivity, internet access, and heavy computation, overcoming web3 constraints.\n\nPhala Network has one of the largest Trusted Execution Environments (TEE) on Intel Software Guard Extensions (SGX) hardware, which means that any code/data on Phala Network is protected from unauthorized access by users. Phala addresses developer concerns with expanded developer language support such as JavaScript and more, and ready-to-deploy Templates for seamless Phat Contract integration, streamlining the experience for web3 developers. Phala products include Phat Contract, SubBridge, inDEX and PhalaWorld.\n\nPHA is the native token of the Phala Network and can be used for Trusted Computing where users spend PHA to utilize TEE resources for off-chain computations, enabling secure deployment of Phat Contracts across various blockchains. PHA holders with sufficient tokens can join the Phala DAO and actively participate in shaping the network's future through voting.","symbol_desc_QUICK":"QuickSwap is a fork of Uniswap deployed on the Polygon Network (formerly Matic Network). By leveraging the Layer-2 network, QuickSwap enables users to trade any ERC-20 assets with near-zero gas costs. QuickSwap empowers traders, whilst reducing the barriers of entry to DEXs for the general crypto user.\n\nThe project has adopted a community-focused token distribution model, and users are able to participate in protocol governance.","symbol_desc_PEPE":"Pepe is a meme coin based on a cartoon character “Pepe the Frog”. Please note that the token has no utility and it is created by an anonymous team.","symbol_desc_PAXG":"PAX Gold (PAXG) is a digital asset issued by Paxos. Each PAXG token is backed by one fine troy ounce (t oz) of a 400 oz London Good Delivery gold bar, stored in Brink’s vaults. Users that own PAXG will also own the underlying physical gold, held in custody by Paxos Trust Company.\n\nA user can choose to redeem her PAXG tokens with Paxos, and receive the corresponding value her tokens represent in USD. If a user holds more than 430 PAXG tokens, she has the choice to redeem her tokens in exchange for physical gold bars.","symbol_desc_OSMO":"Osmosis is an interchain layer-1 automated market maker (AMM) decentralised exchange (DEX) on the Cosmos blockchain. OSMO is the native governance and utility token.","symbol_desc_ORN":"Orion Protocol allows its user to access liquidity from both centralized and decentralized exchanges in a non-custodial manner.","symbol_desc_PDA":"PlayDapp is a blockchain gaming platform that aims to make digital assets accessible to the masses. The platform seeks to develop a portfolio of interoperable blockchain games, where users can utilize NFTs and in-game assets across different game titles.","symbol_desc_OP":"Optimism (OP) is a Layer 2 scaling solution for Ethereum that can support all Ethereum applications. It utilizes optimistic rollup technology to group batches of transactions to save on gas fees. OP is its native governance token primarily used for governing the protocol.","symbol_desc_OXT":"The Orchid network aims to enable a decentralized Virtual Private Network (VPN), allowing users to buy bandwidth from a global pool of service providers.\n\nOXT is an ERC-20 token and is Orchid's native utility token. The token is used for staking when nodes join the network as routing service providers, and as a medium of payment for users to acquire VPN services. Orchid also allows users to buy a pre-funded Orchid accounts using native fiat currencies.","symbol_desc_ORDI":"ORDI is the first token created in accordance with the BRC-20 fungible token standard on the Bitcoin blockchain.","symbol_desc_OOKI":"Ooki Protocol (Previously bZx protocol) is a protocol for margin trading, borrowing, lending and staking. The protocol allows anyone to build applications that enable lenders, borrowers, and traders. Ooki is a community-run project, governed by the community vote for all major changes to the protocol.","symbol_desc_OM":"MANTRA is a Cosmos SDK-based L1 blockchain addressing regulatory compliance gaps in the Cosmos ecosystem. Positioned as the \"blockchain for tokenized RWAs and regulated digital assets,\" MANTRA offers high-performance, scalable blockchain architecture, supporting both permissionless and regulated, compliant applications.","symbol_desc_ONE":"Harmony is a fast and secure blockchain for decentralized applications. Harmony's main focus is on achieving scalability by dividing not only the network nodes but also the blockchain states into shards, \"scaling linearly in all three aspects of machines, transactions and storage\".\n\nHarmony's sharding benefits by Verifiable Random Functions for secure and random state sharding. The consensus mechanism of Harmony, Effective Proof-of-Stake, innovates on Practical Byzantine Fault Tolerant consensus mechanisms to further reduce centralization, while supporting stake delegation, reward compounding and double-sign slashing.\n\nIts utility token, ONE, is running on Harmony's mainnet since June 2019 and is prospected to reach an annual inflation of 3%. The token must be used as stake for network validators and is required to initiate transactions.","symbol_desc_ONT":"General Data and Information\nOntology is a public blockchain project with distributed data collaboration aiming to build a peer to peer cross system trust network. Ontology trust network provides a strategic cooperation of data systems and trust sources. This network is composed of decentralized identity verification systems, multi factor authentication, distributed ledger technology and distributed data exchange All business types can be applied to Ontology blockchain technology without the need of users having prior knowledge on distributed networks. Led by a global blockchain expert team, Ontology provides distributed infrastructure to various businesses and decentralized applications. \n\nOntology aims to bind decentralized digital world to the real world using “Ontology Common” or “Ontology Custom” designs. These designs enable secure end effective decentralized systems. Ontology’s ecosystem can be divided into three categories: The Technological Ecosystem, The Application Ecosystem and The Governance Ecosystem. Ontology system architecture has a flexible design allowing for expansions and support for ever growing applications. The businesses Ontology aims to support include distributed ledgers, smart contracts, distributed authentication protocols, distributed data exchange protocols, and more.  The layers of Ontology network can be divided into three: core layer, application layer and user layer. Core layer is composed of protocols and chain groups, application layer is composed of partners, application frameworks and modules, and the user layer is composed of Ontology ecosystem application users. Partners hold great importance building the Ontology ecosystem. \n\nMilestones\nIn 2017, Ontology was the first China based blockchain project to join DIF\nIn 2018, Ontology released the VBFT consensus algorithm, announced the consensus economic model, released the ONTO app, was selected as a part of Microsoft Accelerator and announced their sharding design.\nIn 2019, Ontology development platform was added to Google Cloud Marketplace, and Ontology multichain design, WASM Testnet and multichain testnet was released.\n\nUtility\nThere are more than 2 million community contributors, 900 technical contributors, 190 partners and 200 team members in Ontology Blockchain Network. There are also 50 and growing dApps, 56 nodes and more than 517000 wallet addresses in Ontology Ecosystem.\nOntology token uses VBFT, a combination of three different models of Proof of Stake (PoS), Byzantine Fault Tolerance (BFT) and Verifiable Random Functions (VRF).\nThe application areas of Ontology include finance, payments, insurance, consumer, internet of things, media, software development, medicine, asset titles, and government activities such as voting systems. \n\nSignificant Features\nOntology brings solutions to current trust system flaws such as data fragmentation, individual's lack of role, monopolization of data management, false identity verification, transparency and security issues, weak reputation systems and insufficient community management. \nOntology offers blockchain solutions presenting custom modules to businesses with issuable trust and verifiable identity systems. One of the key powers of Ontology is dealing with current real-life business issues instead of presenting a framework for future cases.","symbol_desc_ONG":"Ontology Gas (ONG) is one of the two tokens enabling the Ontology network.\n\nONG is distributed on a pro rata basis when ONT is staked and is required to cover on-chain transaction fees.","symbol_desc_OGN":"Origin Token (OGN) is Origin Protocol’s native governance and value accrual token. It promotes open economic access through a composable and multichain product suite that unlocks opportunities for yield generation across the space. Origin’s products are built to be permissionless and composable, allowing for integration with other DeFi primitives. Users can stake OGN for xOGN and earn a share of revenue generated by all of Origin’s products, cultivating a user-first platform.","symbol_desc_OAX":"OAX is an ERC20 token developed to fuel an open-source decentralized exchange platform “openANX” which provides an aggregated order book to increase liquidity; holds collateral for asset gateways to reduce credit risk; and features an off-chain, predetermined dispute resolution system governed by the Decentralized Autonomous Organization(DAO) to maximize consumer protection.\n\nWith improvements in the Ethereum blockchain ecosystem brought about by state/payment channel developments and decentralized governance methodologies such as boardroom.to, significant functional improvements can be considered to the entire Centralized Exchange Model (“CEM”). Key to this concept is the deployment of a new decentralized exchange platform that allows transparency for end users, holds collateral for participating gateways and provides a predetermined channel for dispute resolution. Currently, centralized exchanges are opaque, closed systems with limited visibility of security and access protocols, while the first generation of decentralized exchanges fails to adequately provide liquidity and trade volume for users. This white paper provides the pathway to a new, significantly improved platform governed by a decentralized autonomous organization (“DAO”), which in turn shall be developed by the Open ANX Foundation (the “Foundation”), a non-profit foundation. Furthermore, we shall explore the importance of governance and transparency required of any exchange system in order for it to be effective. The paper will provide an outline of the openANX project (“openANX” or the “Project”), milestones in the development, and delve into the requirements needed to ensure that the project avoids the pitfalls of previous decentralized exchange developments.","symbol_desc_NTRN":"Neutron allows developers to easily build cross-chain applications over Inter-Blockchain Communication Protocol (IBC) and provides DeFi dApps with the full economic security of the Cosmos Hub.","symbol_desc_NFP":"NFPrompt is an AI-driven UGC platform designed for the new generation of Web3 creators. It's an all-in-one platform with the power of AI-creation, social community, and commercialization.","symbol_desc_OMNI":"Omni Network (Omni) is a layer 1 blockchain designed to integrate Ethereum’s rollup ecosystem into a single, unified system. Using Omni, developers can build natively global applications that access all of Ethereum’s liquidity and users by default.","symbol_desc_NULS":"NULS is a highly customizable modular blockchain infrastructure\n\nIt consists of a microkernel and functional modules. NULS provides smart contract, multi-chain mechanism and cross-chain consensus. It aims to break the technical barriers of blockchain, to reduce the cost of development, and to promote the usage of blockchain technology in the commercial field.\n\nWhat is the biggest advantage NULS has over competitors? NULS aims to cater for a variety of applications, and its modular design makes it easy for small-businesses and the community to create, update and implement applications via our platform.","symbol_desc_NKN":"NKN is the new kind of network connectivity protocol & ecosystem powered by blockchain for an open, decentralized, and shared Internet. \n\nWe motivate users to share network connections, service providers to utilize unused bandwidth, and developers access to global peer to peer networking stack. \n\nNKN’s goal is to revamp the trillion dollars communication business, where we face many challenges today such as inefficient resource utilization, lack of net neutrality, and centralized network control. \n\nBy blockchainizing the network layer, NKN is providing the missing third pillar of internet infrastructure just as Ethereum has done for compute and ipfs for storage. \n\nOur core technical innovations are dynamic routing, Proof of Relay, highly scalable consensus, and token reward mechanism.","symbol_desc_OG":"The OG Fan Token (OG) is a utility token that gives OG Esports Team (\"OG\") fans a tokenized share of influence on team decisions using the Socios application and services.\n\nSocios is a blockchain-based fan engagement and rewards platform for sports and entertainment organizations powered by Chiliz.","symbol_desc_NOT":"Notcoin started as a viral Telegram game that onboarded many users into web3 through a tap-to-earn mining mechanic.","symbol_desc_PEOPLE":"ConstitutionDAO was a crowd-funding movement to buy a first-edition copy of the U.S. constitution. PEOPLE is the token representing a share of the ConstitutionDAO. Since the bid for the document has failed, the PEOPLE token is now representing a DAO movement with historical significance.","symbol_desc_NEXO":"Nexo is a blockchain-based lending protocol that offers banking services for retail users (e.g. lending, borrowing, trading, credit cards, etc.). Users can deposit their crypto assets on the Nexo platform for various benefits such as generating interest payments, and depositing collateral for loans. The NEXO token is used for governance and platform benefits, as well as to receive interest payments.","symbol_desc_NMR":"Machine learning competitions are susceptible to intentional overfitting. Numerai proposes Numeraire (NMR), a new cryptographic token that can be used in a novel auction mechanism to make overfitting economically irrational. The auction mechanism leads to equilibrium bidding behavior that reveals rational data scientists’ confidence in their models’ ability to perform well on new data. The auction mechanism also yields natural arguments for the economic value of a Numeraire token.\n\nNMR is the token used for staking in the Numerai data science tournament and Erasure marketplace.","symbol_desc_MTL":"Metal is a blockchain-based system utilizing Proof-of-Processed-Payments to identify users, rewarding them for converting legacy fiat currency into cryptocurrency. It is a system similar to bitcoin but with a user-friendly interface and front-end that is similar to Venmo, Square or PayPal. Metal can act as a bridge to bitcoin or any cryptocurrency available. Many small businesses across the world prefer to only accept cash. However, in an increasingly cashless society, refusing to accept digital and card payments can be problematic. Put simply, Metal believes cash only businesses can benefit by adopting cryptocurrency as a new new form of cash, as cryptocurrencies possess many of the same properties particularly around privacy, censorship resistance and fungibility. In order to bring digital payments into a world that utilizes blockchain-based technology over some traditional banking rails, Metal expects to save consumers 4-5% on all purchases","symbol_desc_NEAR":"NEAR Protocol is a decentralized application platform designed to make apps similarly usable to those on today’s web. The network runs on a Proof-of-Stake (PoS) consensus mechanism called Nightshade, which aims to provide dynamic scalability and stabilizes fees.","symbol_desc_MKR":"MakerDAO is a decentralized stablecoin platform, operating on the Ethereum blockchain.\n\nBy staking the MKR token, users can vote on network specs and governance initiatives, including the stability fee, collateralization rates, and assets allowed to be used as collateral, etc.","symbol_desc_MOVR":"Moonriver is an Ethereum Virtual Machine (EVM)-compatible blockchain that operates as a parachain on the Kusama network. Being EVM-compatible allows Ethereum-based applications to deploy on Moonriver.","symbol_desc_MLN":"MLN is the official token of Enzyme. Founded in 2017, Enzyme delivers infrastructure for tokenized finance to industry leaders through a comprehensive suite of Vault-as-a-Service and Financial Instruments products. These solutions enable efficient management of on-chain assets, optimization of operational processes, and the development of tailored financial strategies to address unique goals and challenges.","symbol_desc_MASK":"Mask Network aims to bridge Web 2.0 and Web 3.0 making it possible for users on Twitter and Facebook to use Web 3.0 features. Some features include payment & tipping, trading on a decentralized exchange, decentralized file storage or buying and selling NFTs - all without leaving the social network site.\n\nMask Network has partnered with leading projects (such as CoinMarketCap, Uniswap, Arweave and more). The project is chain agnostic, and supports, amongst others, Binance Smart Chain, Ethereum and Polygon.\n\nMASK is the native utility token of the platform and is used in the following functions:\n\nGovernance: MASK token holders can vote on network governance decisions in MASK DAO, or participate in subDAOs to vote on project selection for Initial Twitter Offerings (ITOs).\n\nProtocol Incentivization: Active users of the Mask Network functionalities will be rewarded with MASK tokens.","symbol_desc_METIS":"Metis is a permissionless Ethereum Layer 2 network that utilizes optimistic rollup architecture as their underlying scaling solution.","symbol_desc_MEME":"What is Memeland?\n\nMemeland is the independent web3 venture studio by 9GAG.\n\nMemeland’s focus is SocialFi and creator economy, it aims at connecting creators and communities together through NFT, token, and products.\n\nMemeland has launched 3 NFT collections, including You The Real MVP, The Captainz, and The Potatoz since June 2022.","symbol_desc_MBL":"MovieBloc is a decentralized movie and content distribution platform. It aims to create a transparent revenue share, audience data, and equal screening opportunity for content creators.\n\nThe viewers will have access to various contents, and get rewarded for providing curation and marketing material to the ecosystem. The project has raised ~$4MM via private and public token sales, and is founded by Chris Kang, Jeffrey Jin, and Peter Kim.","symbol_desc_MAV":"Maverick is a composable decentralized finance infrastructure that enables builders and liquidity providers to achieve high capital efficiency and execute their desired Liquidity Providing (LP) strategy.","symbol_desc_MBOX":"MOBOX is a gaming platform that combines yield farming and farming NFTs to create a free-to-play and play-to-earn ecosystem. MOBOX believes that each metaverse can be connected through NFTs, and aims to achieve NFT interoperability across games and platforms.","symbol_desc_MINA":"Mina is an L1 blockchain utilizing zero-knowledge proofs (ZKP) with smart contracts coded in TypeScript. It distinguishes itself as the \"world's lightest blockchain\" due to its compact size (22KB), redefining the conventional resource-intensive blockchain structure.  Mina's primary objective is to democratize cryptocurrency access by reducing the computational demands of running a node and enhancing user privacy. Rather than passive followers, Mina encourages users to actively engage with the blockchain.  The Mina Protocol employs zero-knowledge proofs to craft a more efficient blockchain architecture. Unlike earlier blockchains like Bitcoin and Ethereum, which accumulate data and grow to hundreds of gigabytes, Mina maintains a constant size of approximately 22KB. It verifies the current consensus state using a single, recursive 22KB zero-knowledge proof, enabling swift synchronization and validation for network participants.","symbol_desc_MATIC":"Polygon is a layer-2 scaling platform that enables fast and secure off-chain transactions for not only payment transactions, but also generalized off-chain smart contracts.\n\nSome of its key features include:\n\nScalability: fast, low-cost and secure transactions on Polygon sidechains with finality achieved on mainchain and Ethereum as the first compatible Layer 1 basechain\n\nHigh throughput: achieved up to 7,000 TPS on a single sidechain on internal testnet; Multiple chains to be added for horizontal scaling\n\nUser experience: smooth UX and developer abstraction from mainchain to Polygon chain; native mobile apps and SDK with WalletConnect support\n\nSecurity: Polygon chain operators are themselves stakers in the PoS system\n\nPublic sidechains: Matic sidechains are public in nature (vs. individual dApp chains), permissionless and capable of supporting multiple protocols","symbol_desc_MANTA":"Manta Network serves as the gateway for ZK applications, utilizing a modular blockchain and zkEVM to establish a new paradigm for an L2 smart contract platform.\n\nManta Pacific addresses usability concerns through a modular infrastructure design, allowing seamless integration of modular DA and zkEVM to continually enhance the user experience over time.","symbol_desc_LSK":"Lisk is a next generation platform that allows for the development and distribution of JavaScript based decentralized applications using an easy to use, fully featured ecosystem. Through Lisk, developers can build, publish, distribute, and monetize their applications within a custom built cryptocurrency powered system that utilizes custom blockchains, smart contracts, cloud storage, and computing nodes; all from within one industry solution.\n\nLisk is the first decentralized application solution written entirely in Node.js. This opens up the Lisk ecosystem to thousands of current developers with no additional skills necessary. Any web developer who is already familiar with JavaScript and Node.js can immediately jump in and begin building decentralized applications from day one.","symbol_desc_MDT":"Measurable Data Token (MDT) is a decentralized data exchange economy connecting users, data providers, and data buyers and denominates the value of data. MDT compensates users for sharing anonymous big data while providing data buyers and providers with a more efficient and impartial trading model. The team previously built MailTime, an email app with over 5 million users, which is also the first use case of MDT ecosystem.","symbol_desc_MAGIC":"Treasure is the decentralized video game console connecting games and communities together through bottom-up driven IP and infrastructure, unified through a common set of composable resources.\n\nUnderpinning the Treasure ecosystem is $MAGIC - a fair launch token which powers key infrastructure and acts as a reserve asset across partner 'game cartridges'.","symbol_desc_LUNA":"Terra 2.0 is a new Cosmos-based L1 blockchain created to replace the fallen Terra Classic project. \n\nAfter the depeg of USTC in May 2022, the community behind Terra Classic decided to create a new blockchain without the algorithmic stablecoins called Terra 2.0. The new LUNA tokens were airdropped to the old users that were affected by the depeg event.","symbol_desc_MANA":"Decentraland is a virtual reality platform powered by the Ethereum blockchain. Users can create, experience, and monetize content and applications. Land in Decentraland is permanently owned by the community, giving them full control over their creations. Users claim ownership of virtual land on a blockchain-based ledger of parcels. Landowners control what content is published to their portion of land, which is identified by a set of cartesian coordinates (x,y). Contents can range from static 3D scenes to interactive systems such as games.\n\nLand is a non-fungible, transferrable, scarce digital asset stored in an Ethereum smart contract. It can be acquired by spending an ERC20 token called MANA. MANA can also be used to make in-world purchases of digital goods and services.\n\nPeople are spending increasingly more time in virtual worlds, for both leisure and work. This occurs predominantly in 2D interfaces such as the web and mobile phones. But a traversable 3D world adds an immersive component as well as adjacency to other content, enabling physical clusters of communities.\n\nUnlike other virtual worlds and social networks, Decentraland is not controlled by a centralized organization. There is no single agent with the power to modify the rules of the so ware, contents of land, economics of the currency, or prevent others from accessing the world.","symbol_desc_LUNC":"Terra Classic is an algorithmic stablecoin platform, operating on a Proof of Stake (PoS) blockchain infrastructure built with Tendermint. It is home to the algorithmic stablecoin TerraClassicUSD (USTC).\n\nAfter the depeg of USTC in May 2022, the community behind Terra Classic decided to create a new blockchain without the algorithmic stablecoins called Terra 2.0. The new LUNA tokens were airdropped to the old users that were affected by the depeg event.","symbol_desc_LTO":"The LTO Network is a hybrid blockchain platform featuring business-to-business functionalities. The project has raised ~$4MM via private and public token sales, and is founded by Rick Schmitz and Martijn Migchelsen.\n\nConsensus on the public layer is done via Leased-Proof-of-Stake, which allows the community to secure the network and share network fees generated by organizations as rewards. The leasing mechanism allows anyone to participate in staking without needing to run a node. The consensus model will later be changed to Leased-Proof-of-Importance to mitigate the risk of centralization.","symbol_desc_NEO":"Neo is an open-source platform driven by the community. It utilizes blockchain technology and digital identities to digitize and automate the management of assets using smart contracts. Using a distributed network, it aims to create a smart economy by building infrastructures of the next-gen Internet and creating a solid foundation for mass blockchain adoption.\n\nLaunched in 2016, the Neo MainNet has been in stable operation for more than 3 years. Neo is expecting to launch Neo3 in 2020, a robust implementation with high throughput, enhanced stability and security, an optimized smart contract system, and a feature-packed infrastructure set to empower developer adoption and to accelerate enterprise-grade blockchain innovations. \n\nLearn more at: https://neo.org","symbol_desc_LTC":"General Data and Information\n\nThe Litecoin software was released on the 7th October 2011 by Charlie Lee, with the network going live roughly a week later on the 13th of October 2011. As a fork of Bitcoin Core, Litecoin featured several improvements upon the original Bitcoin protocol including reduced blocktimes (decreased to 2.5 minutes instead of 10 minutes), increased total supply and a different proof of work algorithm (scrypt vs SHA-256). \n\nThe adoption of a faster blocktime meant that transactions were quicker to settle and be written into the blockchain, whilst the adoption of the memory intensive scrypt algorithm was intended to defeat the ASIC dominance of mining (due to the added financial costs of producing specialized mining machines with the required extra memory). However, due to the popularity of Litecoin, ASICs have been already developed and deployed that are able to mine the scrypt algorithm.\n\nOften considered to be the silver to Bitcoin’s gold status, improvements and upgrades are often rolled out to the Litecoin network before they reach the Bitcoin network (such as the SegWit and Lightning Network upgrades). This practice has also led to some people derisively calling Litecoin the test-network for Bitcoin. \n\nMilestones\n\n7th October 2011 - Open Source software for Litecoin released. \n13th October 2011 - Litecoin network goes live. \nMay 2017 - Segregated Witness (SegWit) implemented. First Lightning Network transaction completed on the Litecoin network. \n\n\nUtility\n\nLitecoin serves a similar use-case function as Bitcoin, attempting to be a digital store of value and medium of exchange but with the advantage of faster block times (which makes transactions faster to settle). In addition (due to lower network usage), it has lower transaction fees than the better known flagship crypto-currency. However, it suffers from a smaller market capitalization and liquidity which makes it much less useful as a pairing partner for other crypto-currencies. \n\nSignificant Features\n\n- Average Blocktime of 2.5 minutes; Total supply of 84 million LTC; Proof of Work consensus based on scrypt algorithm. \n- Transactions are pseduo-anonymous. Funds are sent address to address, but an owner identity can eventually attributed to an address given enough data and analysis.\n- Whilst sharing many decentralized attributes of consensus and governance as Bitcoin, Litecoin does have a known creator who can provide vision and guidance for the direction of the project. \n- Decentralized access allowing any party with the open-source software and internet access to send and receive Litecoin irreversibly without third party interference or trust. \n- Decentralized governance via open-source development and forking.","symbol_desc_LQTY":"Liquity is a decentralized borrowing platform that accepts ETH as collateral and lends LUSD, a stablecoin. LQTY is the utility token for functions such as staking and liquidity mining.","symbol_desc_LRC":"Loopring is an open protocol for scalable, non-custodial exchanges. \n\nLoopring 3.0 is our newest, fastest, and most forward-looking protocol. Loopring 3.0 can settle up to 1,400 trades per second while guaranteeing the same level of security as the underlying Ethereum blockchain. This is made possible by using a construction called zkRollup, and a feature called On-Chain Data Availability, or OCDA. If OCDA is disabled, Loopring throughput becomes as high as 10,500 trades per second, but security reduces to that of the consortium which maintains said data.\n\nThe average settlement cost for each trade with Loopring 3.0 is as low as $0.002 USD, which covers the gas for Ethereum transactions and the cost of proof generation on cloud computing platforms. DEXes can further lower the settlement cost by using cheaper servers in the cloud and GPU-based algorithms. To put things in perspective, most brokers' stock trading fees in the US are in the range of $2 to $7 USD per trade.","symbol_desc_LOOM":"Loom Network (“Loom” or the “Project”) is a Layer-2 scaling solution for Ethereum that is a network of Delegated Proof of Stake (“DPoS”) sidechains, allowing for highly-scalable games and user-facing dApps while still being backed by the security of Ethereum.\n\nKey Features of Loom:\n\nLoom SDK: The fundamental building block of Loom Network is an SDK that allows developers to quickly build their own blockchains without having to understand blockchain infrastructure — a \"build your own blockchain\" generator.\n\nShared Sidechains: A network of interconnected, high-throughput sidechains, such as GameChain and SocialChain, that use Ethereum as their base-layer.\n\nPlasmaChain: A Layer-2 hub that bridges multiple sidechains to Ethereum, allowing for faster and cheaper token transactions and a more performant chain for developers to deploy their dApps.\n\nDelegated Proof of Stake: Loom supports DPoS out of the box, which enables dApps to scale with gasless transactions and sub-second transaction times. Online games and social apps are the two initial types of dApps that Loom is focusing on, but developers can build any type of dApp using the Loom SDK.\n\nSecured by Plasma on Ethereum: Loom inherits the security of Ethereum mainnet on its Layer-2 sidechains by using Plasma Cash-based relays to transfer assets across chains.","symbol_desc_LIT":"Litentry is a decentralized identity aggregation protocol across multiple networks, featuring a Decentralized Identity (DID) indexing mechanism and a Substrate-based credit computation network.","symbol_desc_LINK":"General Data and Information\nChainlink (LINK) is a decentralized network that provides information (oracles) to smart contracts. Founded in 2017 by Sergey Nazarov and Steve Ellis, Chainlink aims to solve the problem of off-chain information sourcing by smart contracts for their execution parameters. Smart contracts are designed to execute automatically when certain paramenters are met, however, when these parameters exist off-chain there is a reliance on sources of information (known as oracles) to provide the necessary information. Off-chain oracles tend to be centralized and with it comes a reliance on a third party to provide critical information in a trustworthy and time critical manner. ChainLink aims to break this reliance by feeding information to smart contracts via a network of decentralized oracles that work together on the Link blockchain to verify and forward critical information to these contracts.  The ChainLink network allows users who have either a data feed or information carrying APIs to easily provide information to smart-contracts in exchange for the LINK token. \n\nMilestones\nSeptember 2017 - ChainLink ICO.\nNovember 2018 - Town Crier (smart contracts and data privacy projects) acquired. \n13th June 2019 - Partnership with Google announced\n\nUtility\nThe Link Network provides timely and accurate information to smart contracts via a decentralized network of oracles (data feeds and APIs). This information is critical to the effective and accurate execution of smart contracts, as the information required exists off-chain and a reliable method for getting the information on chain is necessary. The LINK token serves as a payment for smart contracts that utilise the data provided by the Link Network, with oracles that provide accurate information being rewarded in proportion to their staked LINK. \n\nSignificant Features\nPartnerships with major industry players such as SWIFT and Google\nIntegrations by Ethereum sidechains such as Harmony, Celer and Matic.\nAverage blocktime n/a; Total supply of 1 Billion LINK ; Oracle Consensus written into Ethereum Blockchain via threshold signatures.","symbol_desc_LINA":"Linear is a cross-chain compatible, decentralized synthetic asset protocol, which allows users to cost-effectively and quickly create, trade, and manage synthetic assets (Liquids).","symbol_desc_LDO":"Lido Finance is a staking solution provider which provides services for Ethereum 2.0, Terra, Solana and Kusama. Users who stake with Lido are able to maintain the control and liquidity of their staked tokens. LDO is the governance token of the Lido DAO.","symbol_desc_LEVER":"LeverFi is powered by LEVER, a governance token, with a total supply of 35 billion.","symbol_desc_LISTA":"Lista DAO is a liquid staking and decentralized stablecoin protocol. Users can undergo staking and liquid staking on Lista, as well as borrow lisUSD against a variety of decentralized collateral.","symbol_desc_LOKA":"League of Kingdoms (LOKA) aims at building a decentralized gaming metaverse as one of the world's first blockchain MMO strategy games.\n\nThe LOKA token adds to the existing set of NFTs to enable governance rights and additional utilities to the League of Kingdoms community.\n\nLOKA is the League of Kingdoms' native governance and utility token and is used in the following functions:\n1. Governance: LOKA token holders can propose and vote on network governance decisions.\n2. Medium of exchange: Users can use LOKA tokens to make payments and purchase in-game items.\n3. Gamer incentivization: Users can potentially earn LOKA tokens as rewards by winning in-game competitions.\n4. NFT booster: Users can use LOKA tokens to mint and upgrade NFT assets.\n5. Platform rewards: Users can stake LOKA tokens to earn LOKA rewards, as well as other special NFT assets.","symbol_desc_LPT":"The Livepeer network serves as the video infrastructure for developers to power their live streaming applications. Video streaming represents over 80% of the bandwidth used on the internet, and traditional video infrastructures present high cost barriers for startups and developers to build new streaming platforms.\n\nLPT is Livepeer’s native work token and is used in the following functions:\n\nProtocol Incentivization: Users can earn LPT tokens as rewards when they run a node or delegate towards node operators on the platform. Users also earn the fees paid in ETH through staking and node operation, both of which require LPT.\n\nStaking: Users may stake LPT tokens to secure the network from attacks, and earn staking rewards in LPT tokens.\n\nGovernance: LPT token holders can propose and vote on network governance decisions.\n\nDual Mining: Users who stake to run Livepeer nodes that are backed by GPUs, can also concurrently mine other GPU-based cryptocurrencies without disrupting their transcoding.","symbol_desc_COMP":"Compound is an algorithmic, autonomous interest-rate protocol on the Ethereum blockchain. Compound has grown to become one of the cornerstones of the DeFi industry. As of June 25th 2020, Compound was the world’s largest DeFi protocol with more than $500 million worth of cryptoassets being locked and over $900 million being supplied.\n\nBuilt for developers, Compound creates efficient money markets where assets can be supplied and borrowed by individuals without any restriction (e.g., KYC). Interest rates are compounded at a block-level on the Ethereum blockchain, and no central party is required.","symbol_desc_COMBO":"COMBO is a game-focused layer2 scaling solution for Web3 game developers.\n\nCOMBO provides comprehensive development toolchains and built-in game engines for Web3 game developers to simplify and accelerate their development process.","symbol_desc_IRIS":"IRIS Network (a.k.a. IRISnet) aims to establish a technology foundation to facilitate construction of next-generation distributed applications. By incorporating a comprehensive service infrastructure and an enhanced IBC protocol into Tendermint & Cosmos stack, IRISnet enables service interoperability as well as token transfers across an internet of blockchains. As the centerpiece of IRISnet, IRIS Hub (a.k.a. IRIShub) will be the first regional hub connecting to the main Cosmos Hub, thus making IRISnet an inseparable part of the whole Cosmos Network.","symbol_desc_JOE":"TraderJoe is a decentralized exchange (DEX) on Avalanche. It also provides lending and borrowing services through BankerJoe.","symbol_desc_JST":"JUST is a decentralized stablecoin platform operating on the TRON Blockchain.\n\nBy staking the JST token, users can vote on network specs and governance initiatives, including the stability fee, collateralization rates, and assets allowed to be used as collateral, etc.","symbol_desc_JASMY":"JasmyCoin is a data marketplace project where users are able to sell their data generated from the Internet of Things (IoT) devices to various businesses. JASMY is its native utility token that serves as the payment currency within the JasmyCoin data platform.","symbol_desc_IQ":"The First Hybrid Cryptocurrency for Traders, Investors and Miners Blockchain platform the main task of which is to provide instant anonymous online payments and investing. IQ.cash splits its block reward 57% to Masternodes (ROI 200%), 43% to Miners  and 6% is reserved for Best Traders project (DAO)\n\nIQ.сash is universal large-scale blockchain platform for Traders, Investors & Miners. Its main goal is to provide instant anonymous online payments and investing. Cryptocurrency has millions of active users around the world and the number of people constantly grows very fast. \n\nWe create the first in the world hybrid coin/token cryptocurrency which includes 80% coin and 20% coin/token (Crypto Depositary Receipt). IQ.cash is the best way to increase currency liquidity and to list tokens on exchanges closed for coins. \n\nInvestors will be able to exchange IQ receipt to IQ.cash with no limit on a 1:1 rate and get passive income from coins (ROI 200% according to the 1st of August). Miners can exchange IQ.cash to IQ receipt and get access to the maximum amount of crypto exchanges and sell their coins to investors. \n\nIQ.сash team has developed and created Masternode network IQ for investors. Now traders can trade IQ on cryptoexchanges. Investors with more than 3000 IQ can get passive income of 57% from the block, and miners get 43% from the block. The remaining 6% (24924 IQ monthly) reserved for DAO is used to invest in different trading projects like software, web sites, algorithmic trading systems, trading bots, startups, improvement of IQ.cash ecosystem and more. \n\nThis will allow IQ.сash to become a leader of crypto industry for traders and hold maximum efficiency and privacy payments among the largest financial companies.","symbol_desc_IOTA":"IOTA is an open-source distributed ledger protocol that goes 'beyond blockchain' through its core invention of the blockless ‘Tangle’. \n\nThe IOTA Tangle is a quantum-proof Directed Acyclic Graph, with no fees on transactions & no fixed limit on how many transactions can be confirmed per second in the network. Instead, throughput grows in conjunction with activity in the network; the more activity, the faster the network. Unlike blockchain architecture, IOTA has no separation between users and validators; rather, validation is an intrinsic property of using the ledger, thus avoiding centralization. \n\nIOTA is initially focused on serving as the backbone of the emerging Internet-of-Things (IoT).","symbol_desc_IO":"io.net is a decentralized AI computing & cloud platform.  By aggregating GPU supply from underutilized sources, io.net creates a network that allows machine learning (ML) startups to access nearly unlimited computing power at a fraction of the cost of the traditional cloud.","symbol_desc_IDEX":"IDEX is a hybrid Decentralized Exchange (DEX), combining a high-performance order book and matching engine with Automated Market Making (AMM).\n\nThe IDEX token is the native utility token of the platform. 50% of all transaction fees are distributed to stakers of the IDEX token.","symbol_desc_INJ":"Injective is an open, interoperable smart contracts-enabled blockchain optimized for DeFi applications. \n\nInjective uniquely provides plug-and-play modules, including an order book and derivatives trading module, that make it easy for any developer to quickly launch finance applications with inherent value. Coupled with smart contracts capabilities, any developer can build complex applications with cutting-edge protocols. \n\nBuilt with Cosmos-SDK, Injective utilizes an Ignite (formerly Tendermint) proof-of-stake consensus mechanism for secure transactions with instant finality. \n\nINJ is the native utility and governance token for Injective. It plays an integral role in protocol security, market maker and relayer incentives, derivatives collateralization, and more.","symbol_desc_IOST":"IOST is building an ultra-high TPS blockchain infrastructure to meet the security and scalability needs of a decentralized economy. Led by a team of proven founders and backed by world-class investors, our mission is to be the underlying architecture for the future of online services.","symbol_desc_IMX":"Immutable X is a L2 scaling solution for non-fungible tokens (NFTs) on Ethereum, with instant trading, massive scalability, and zero gas fees for minting and trading with shared security with Ethereum mainnet. Immutable X is developed with StarkWare’s STARK prover and rollup technology.","symbol_desc_ILV":"Illuvium is a free-to-play open-world RPG NFT game built on Immutable X. Players will need to assemble their team to capture illuvials, which can be further used to battle in the arena, or traded on Illuvium's marketplace (IlluviaDex).","symbol_desc_IOTX":"IoTeX is a modular Web3 infrastructure platform connecting smart devices and real-world data to blockchains. IoTeX’s middleware solution W3bstream provides the computation and verification of real-world data, bringing it on-chain while offering the modularity and customizability builders need to facilitate mass adoption. \n\nAs a provider of DePIN infrastructure, IoTeX facilitates new rewards from devices and on/off-chain activity for users, turns personal devices into communal economies, and tokenizes the \"data of everything.\" \n\nBacked by a global team of 60+ research scientists and engineers, IoTeX combines its EVM-compatible L1 blockchain, off-chain compute middleware, and open hardware to connect billions of smart devices, machines and sensors, and dApps across the physical and digital world.","symbol_desc_IDRT":"Rupiah Token (IDRT) is a stablecoin that is pegged at 1:1 ratio to the Rupiah.","symbol_desc_ID":"SPACE ID is building a universal name service network with a one-stop identity platform to discover, register, trade, manage Web3 domains. It also includes a Web3 Name SDK & API for developers across blockchains and provides a multi-chain name service for everyone to easily build and create a Web3 identity.\nSPACE ID is one of the largest Web3 name service providers. It’s the primary name service provider of bnb and arb Top Level Domains (TLDs).\nID is the native token of the SPACE ID ecosystem, where ID can be used on the SPACE ID platform and participate in SPACE ID DAO governance proposals to guide the direction of the protocol development.","symbol_desc_ICX":"ICON is an interchain blockchain that connects various blockchains such as Bitcoin, Ethereum, and Qtum. \n\nFirst, ICX is used as an intermediary cryptocurrency. ICX enables transactions among different cryptocurrencies by determining the exchange rate through DEX Reserve. \n\nSecond, ICX can be used as for DApp tokens U-coin, which is a DAPP developed by our blockchain team for Korean University Consortium, can be one of these use cases already in development. Another example - ICX can be a token for ICO platform like ERC-20.","symbol_desc_HIVE":"Hive is a decentralized information sharing network with an accompanying blockchain-based financial ledger built on the Delegated Proof of Stake (DPoS) protocol. Hive supports many different types of information sharing applications. \n\nHive is developed to store vast amounts of content and to make it available for time-based monetization. Examples of use include social media with monetized rewards for content producers, interactive games, identity management, polling systems, and micro-loans.","symbol_desc_HOT":"Holo is a pragmatic compromise — a bridge for people to transition toward greater and greater decentralization and autonomy. But since Holo must interface with the centralized systems of today, some parts of it are also centralized. So this is not a typical crypto project or paper. We've already built a fully distributed platform in Holochain. Now we want to take it to the mainstream. Holo is the bridge to get there.\n\nThis paper sets out multiple interdependent innovations that work together to enable a large shift in the landscape of crypto applications and currencies. After a brief overview to provide context for these innovations, we explain each:\n\nTechnological Innovations: Scalable P2P applications on Holochain,\nTechnological Innovations: Hosting P2P apps for mainstream users,\nCurrency Innovation: Double-Entry Crypto-Accounting system for rewarding Hosts,\nBusiness Model Innovation: Leveraging excess capacity using Sharing Economy principles,\nFunding Innovation: Bonding ICO with Crowdfunding to demonstrate real demand and establish stakeholders in an ecosystem backed with real world assets.\nThese innovations weave together to form a coherent approach. In order to have a self-regulating ecosystem hosting distributed applications, we need an accounting method that improves efficiency as it scales so we can reward hosts in the sharing economy of the ecosystem which is created by inviting all stakeholders to participate in the system through our ICO (Initial Community Offering) which provides the right to purchase hosting services.\n\nThe Holo ecosystem relies on hosts that provide processing and storage for distributed applications while earning redeemable credits.","symbol_desc_HIFI":"Hifi is a decentralized finance protocol that allows users to lend and borrow crypto at a fixed interest rate. Hifi Governance is the community-organized process for managing risk and incentives to ensure the protocol’s smooth operation. HIFI token holders decide which assets users can borrow against, this can include Ethereum-based tokens, NFTs, or even tokens backed by real-world assets. At the center of the Hifi Lending Protocol is a fee switch, that once turned on captures an origination fee every time a user borrows from the protocol.","symbol_desc_HIGH":"Highstreet is an open-world metaverse that incorporates shopping, gaming, NFTs, traditional and crypto brands in an MMORPG game. Users can play-to-earn by completing quests, attending social events, socializing with players, shopping for NFTs from real-world brands.","symbol_desc_HOOK":"Hooked Protocol is building the on-ramp layer for massive Web3 adoption, providing tailored Learn & Earn products and onboarding infrastructures for users & businesses to enter the new world of web3. Its first pilot product, Wild Cash, with Quiz-to-Earn experience and other gamified learning features, achieved an impressive growth of over 2 million monthly active users. Hooked Protocol adopts an innovative single token (HOOK) oriented structure, supplemented with in-ecosystem only utility token HGT (Hooked Gold Token). HOOK is the governance token of the ecosystem.","symbol_desc_HARD":"Kava Lend is a decentralized money market built on Kava, enabling the lending and borrowing of cross-chain assets.\n\nInitially, Kava Lend supports supply-side deposits for BTC, XRP, BNB, BUSD, and USDX. Going forward, the platform will allow overcollateralized borrowing for supported assets.","symbol_desc_HFT":"Hashflow is a decentralized exchange designed for interoperability, zero slippage, and MEV-protected trades. Hashflow is currently available on Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum, and Optimism, and has traded over $10B in volume since launch in 2021.","symbol_desc_ICP":"The Internet Computer is a layer-1 protocol that is developed by the DFINITY Foundation and aims to become ‘a blockchain network that evolves the internet’. This ‘internet computer’ intends to ‘extend the functionality of the public internet so that it can host backend software’ on a smart-contract compatible, distributed network.\n\nICP is the native utility token of the Internet Computer, and is used in the following functions:\n\nGovernance: ICP token holders may stake ICP in the Network Nervous System (NNS) to create \"Neurons\" to vote on governance proposals and earn voting rewards.\n\nNetwork transactions: ICP tokens can be dissolved and converted into cycles, which are used to run websites and applications on the network via canisters.","symbol_desc_GRT":"The Graph is an indexing protocol for decentralized applications that allows developers to efficiently access blockchain data. Developers can build subgraphs that define how to ingest, index, and serve blockchain data in a verifiable way.","symbol_desc_GTC":"Gitcoin (GTC) is building and funding digital public goods. Gitcoin pioneered the use of quadratic funding and is the largest independent platform to fund open source projects of the crypto ecosystem via Gitcoin Grants.","symbol_desc_HBAR":"Hedera is a decentralized public network for you to make your digital world exactly as it should be – yours. Whether you're a startup or enterprise, a creator or a consumer, Hedera goes beyond blockchain for developers to create the next era of fast, fair, and secure applications.","symbol_desc_GNO":"Gnosis builds decentralized infrastructure for the Ethereum ecosystem.\n\nGnosis developed a wide range of products including Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (prediction markets), and Gnosis Auction, allowing users to create, trade, and hold digital assets.","symbol_desc_GMX":"GMX is a decentralized spot and perpetual exchange that supports low swap fees and zero price impact trades. GMX is the native utility and governance token.","symbol_desc_GLMR":"Moonbeam is an Ethereum Virtual Machine (EVM)-compatible blockchain that operates as a parachain on the Polkadot network. Being EVM-compatible allows Ethereum-based applications to deploy on Moonbeam.","symbol_desc_GMT":"GMT is the governance token of STEPN, a move-to-earn health and fitness application. Users equipped with sneaker NFTs can move outdoors to earn tokens and NFT rewards. STEPN has a built-in wallet, swap, marketplace, and rental system that allow non-crypto users to onboard STEPN.","symbol_desc_GHST":"Powered by Aave, Aavegotchi is a type of ERC-721 Non-Fungible Token (NFT) generated by staking various supported ERC-20 tokens. The Aavegotchi ecosystem introduces features including token collateral staking, dynamic rarity, rarity farming, and game mechanics governed by a Decentralized Autonomous Organization (DAO).","symbol_desc_GLM":"Golem is designed to serve as a \"global, open source, decentralized supercomputer that anyone can access\". Golem envisions to build a decentralized sharing economy of computing power and supplies software developers with a flexible, reliable and cheap source of computing power.\nGolem relies on an Ethereum-based transaction system to settle payments between providers, requestors and software developers.","symbol_desc_GFT":"Gifto is a platform for creating, sending, and sharing blockchain gifts.","symbol_desc_GAS":"GAS is also known as NEO GAS and was designed to control the Neo network. Neo has two different coins. The first coin is the main cryptocurrency NEO and the other is NeoGas, also known as GAS. In addition, both cryptocurrencies have a limit of 100 million coins. The GAS cryptocurrency is used to control the management’s rights to the NEO coin. These rights include, for example, accounting reconciliation and changes to network parameters. It is also planned that the coins can be mined, but the function is currently not activated.\n\nEvery time a smart contract is fulfilled, the bookkeeping must be used, which is verified by the Blockchain technology. Companies on Neo blockchain must spend GAS to run their apps on the NEO system (e.g. smart contract registration fees) and this GAS is recycled back to the NEO holders AS WELL AS the newly generated GAS. So, as the Neo network grows and becomes more used and then the GAS produced by holding NEO will increase and increase.","symbol_desc_GNS":"Gains Network is a decentralized leverage trading platform. It provides users with different types of trading assets including cryptocurrencies, forex and stocks. GNS is the utility and governance token.","symbol_desc_FUN":"FunFair Technologies was created in 2017 by British technology entrepreneur and investor Jez San. Headquartered in Singapore with related companies in United Kingdom, Ireland, Gibraltar, Guernsey and Curaçao. FunFair is building a game-changing B2B platform using pioneering blockchain technology to bring transparency, efficiency, and access to new markets to the casino sector.\n\nFunFair Coin (FUN) is the cryptocurrency of the FunFair platform. The cryptocurrency is used to finance the platform. It also functions like a casino chip, any player wishing to play online at a FunFair casino must purchase FunFair Coins to place a bet. The prize will also be paid out in FunFair Coin, developers are paid out in FunFair Coins, casino operators who offer to gamble via the FunFair platform can also finance this only via the coin. Players who recruit new players will receive coins as a reward for the affiliates.","symbol_desc_FTT":"FTX Token is the utility token of the FTX ecosystem. FTX is a crypto-derivatives exchange built by Alameda Research, a cryptocurrency liquidity provider.\n\nFTX serves different functions in the FTX ecosystem. The most prominent ones are lower trading fees on the FTX exchange, various OTC discounts for token-holders, and its eligibility as collateral for derivatives trading.","symbol_desc_FXS":"Frax (FRAX) is a fractional algorithmic stablecoin partially backed by collateral and partially stabilized algorithmically. The ratio of collateralization and algorithmic depends on the market price of the FRAX stablecoin. If FRAX is trading at above $1, the protocol decreases the collateralization ratio. If FRAX is trading at under $1, the protocol increases the collateralization ratio.","symbol_desc_GALA":"Gala is a gaming and NFT platform that aims to build an ecosystem of blockchain games, which operates on both Ethereum and BSC. The platform offers various features including a platform for NFT games (Gala Games) and an NFT marketplace (Gala Store). Users are able to play games, trade NFTs, participate in network governance and consensus.","symbol_desc_FTM":"Blockchain technology has provided a way to maintain consensus across all nodes with no central authority. However the technology faces fundamental issues like a lack of real-time transaction settlement and scalability. Despite improved consensus algorithms, Some blockchain implementations such Bitcoin or Ethereum synchronize one block at a time. This results in slow confirmation times, one of the biggest factors stopping blockchain technology from being widely used across many industries. Although Smart Contract platforms such as Cardano and EOS have started to emerge, public Distributed Ledgers are still not widely used.\n\nTo address these persistent issues, a new model based on the Directed Acyclic Graph (DAG) was developed. FANTOM is a new DAG based Smart Contract platform that intends to solve the scalability issues of existing public distributed ledger technologies. The platform intends to distinguish itself from the traditional block ledger-based storage infrastructure by attempting to employ an improved version of existing DAG-based pro-tocols. The FANTOM platform adopts a new protocol known as the “Lachesis Protocol” to maintain consensus. This protocol is intended to be integrated into the Fantom OPERA Chain. The aim is to allow applications built on top of the FANTOM OPERA Chain to enjoy instant transactions and near zero transaction costs for all users.\n\nThe mission of FANTOM is to provide compatibility between all transaction bodies around the world, and create an ecosystem which allows real-time transactions and data sharing with low cost.","symbol_desc_FRONT":"Frontier is a chain-agnostic Decentralized Finance (DeFi) aggregation platform. Users can participate in protocol tracking and management, staking, token swaps, liquidity provision, Collateralized Debt Position (CDP) creation and monitoring, and more.\n\nAs of the time of writing, Frontier supports DeFi products on Ethereum, Binance Smart Chain, BandChain, Kava, Harmony and Cosmos Network.","symbol_desc_G":"G is the native token on Gravity and the utility token for both Gravity and the Galxe ecosystem. G powers transactions as the gas token and will soon secure the network through staking. As the primary utility token across both ecosystems, G drives governance decisions, incentivizes growth, and facilitates payments.","symbol_desc_FORTH":"Ampleforth Governance Token (FORTH) is the native ERC-20 governance token of Ampleforth (AMPL), which is an algorithmic stablecoin with a fluctuating supply. FORTH will be used to vote on upgrades and changes of protocol parameters.\n\nFORTH is an inflationary token that can be directly utilized or delegated to propose and vote on changes to the Ampleforth protocol. Token holders may decide to delegate their votes to representatives who will utilize the voting power on their behalf.","symbol_desc_FIL":"Filecoin is a decentralized storage network that serves as an incentivization layer on top of the InterPlanetary File System (IPFS).\n\nFilecoin utilizes idle hard drive space and bandwidth to provide data storage and retrieval services in an open market, allowing anyone to participate as a storage provider and to monetize spare hard drive capacity.","symbol_desc_FLOW":"Flow is a layer-1 blockchain that aims to be fast, decentralized, and developer-oriented. \n\nIt is designed as the foundation to power games, apps, and the associated digital assets.","symbol_desc_FLOKI":"Floki (FLOKI) is a decentralized community meme coin with its native ecosystem of products and services.\n\nFLOKI is Floki's native utility token and is used in the following functions:\n1) Payment Currency: Users can use $FLOKI to pay for products & services within the Floki ecosystem (I.e. FlokiFi Fees, Valhalla game & Crypto debit card).\n2) Collateral: Users are able use $FLOKI as collateral to borrow & lend on DeFi protocols (I.e. Venus Protocol).\n3) Governance: Participate in on-chain voting and create proposals.","symbol_desc_FOR":"ForTube is a crypto lending platform based on The Force Protocol. The Force Protocol is a Decentralized Finance (DeFi) service protocol built on Binance Smart Chain and Ethereum. FOR is the native utility token of ForTube and The Force Protocol and is involved in the following: Platform governance voting and rewards for participating in lending services and governance staking.","symbol_desc_ETHFI":"Ether.Fi is a fundamentally new staking protocol for Ethereum. Ether.Fi allows participants to retain control of their keys while degating staking. \n\nDeposits to Ether.Fi are natively re-staked with Eigenlayer. Eigenlayer repurposes staked ETH to support external systems (e.g., rollups, oracles) with an economic security layer, which increases yield for ETH stakers in the process.\n\n$ETHFI is the native utility and governance token for the Ether.Fi protocol. It is used by the community to govern key aspects of the protocol, including:\n\n- The Ether.Fi treasury\n- Key protocol upgrades\n- Protocol fees and distributions","symbol_desc_FLM":"Flamingo is an interoperable, full-stack decentralized finance protocol built on the Neo blockchain.\n\nFlamingo is comprised of six main components:\nWrapper: A crosschain asset gateway.\nSwap: An on-chain liquidity provider.\nVault: A one-stop asset manager.\nFUSD: A synthetic stablecoin asset.\nPerp: An AMM-based perpetual contract trading platform.\nDAO: A Decentralized Autonomous Organization (DAO) for platform governance.","symbol_desc_FET":"Fetch.AI (\"the Project\") brings together machine learning (\"ML\"), artificial intelligence (\"AI\"), multi-agent systems and decentralized ledger technology to create an economic internet — an environment where digital representatives of the economy's moving parts (such as data, hardware, services, people and infrastructure) can get useful work done through effective introductions and predictions\n\nThese agents can be thought of as digital entities: life-forms that are able to make decisions on their own behalf as well as on behalf of their stakeholders (individuals, private enterprises and governments for example). Fetch.AI's digital world is exposed to agents via its Open Economic Framework (OEF) and is underpinned by unique smart ledger technology to deliver high performance, low cost transactions. The ledger delivers useful proof-of-work that builds market intelligence and trust over time — growing the value of the network as it is used. Fetch.AI can be neatly interfaced to existing systems with minimal effort, allowing it to take advantage of the old economy whilst building the new: plug existing data in to Fetch.AI and watch markets spontaneously form from the bottom up.","symbol_desc_FIS":"StaFi is the first DeFi protocol unlocking liquidity of staked assets.","symbol_desc_FIRO":"Firo (FIRO) is one of the earliest privacy coins, created by Poramin Insom and his team. It launched in September 2016 (under the name Zcoin, with the token ticker being XZC). At the beginning, Firo was the first cryptocurrency implementing the Zerocoin protocol designed by Matthew Green in 2013.\n\nFiro is based on Bitcoin's source-code, with a GPU-friendly ASIC-resistant algorithm (Merkle Tree Function since 2018). Its total maximum supply is 21.4 million and block rewards are halved every four years.\n\nFiro has activated its Lelantus privacy protocol on January 12 2021, which increases the anonymity set and hides change amounts while protecting transactional privacy without requiring a trusted setup. Lelantus is the result of Firo’s research team and its innovations are also being used in other privacy projects such as Beam (Lelantus-MW) and Monero (Triptych).","symbol_desc_FIO":"FIO Protocol (FIO) is a decentralized blockchain protocol that aims to enable a better way of sending and receiving coins and tokens.\n\nThe FIO token is the native utility token of the project's blockchain infrastructure, FIO Chain, and is used for transaction gas fees and onchain governance.\n\nFIO Chain is a Delegated Proof-of-Stake (DPoS) blockchain that is designed to manage the high data-write needs of the FIO Protocol. Block Producers (BP) do not collect block rewards, nor incur any token supply inflation. Instead, BPs only get rewards from transaction fees.","symbol_desc_FIDA":"Solana Name Service is the user identity infrastructure layer on Solana. The .sol domain name can be used as your payment method, web3 username, and on-chain identity. Solana Name Service is building a composable and interactive web3 identity to help anyone anywhere connect to each other with an intuitive and user-friendly omni-chain experience.","symbol_desc_ETH":"Ethereum was created in 2015 by Vitalik Buterin, a Russian-Canadian programmer. The platform is based on the principle of decentralization, which means that it is not controlled by any single entity.\n\nEthereum allows users to build and deploy software, commonly in the form of DApps, which are then powered by a global distributed network of computers running Ethereum. The network is decentralized, making it highly resistant to any form of censorship or downtime.\n\nIn addition, Ethereum is an open-source blockchain platform that runs on the usage of its native currency, called Ether or ETH. All network transaction fees, or gas fees, are paid in ETH. ETH specifically used by the Ethereum blockchain to pay for transactions, and is responsible for powering just about everything that occurs on the network. \n\nThe Ethereum network can be used by anybody to create and run smart contracts, which are software programs that run autonomously, without user intervention. Ethereum’s growth can be attributed in part to its smart contract capability, which has enabled a growing ecosystem of DApps, non-fungible tokens (NFTs) and more. \n\nEthereum completed its switch from a PoW to a PoS consensus mechanism in September 2022. In a PoS consensus mechanism, users can stake 32 ETH to validate transactions rather than solving computational puzzles using mining equipment, making the process more energy-efficient.\n\nThe Shanghai upgrade brought in a range of technical enhancements to the Ethereum platform. One of the key features introduced is the ability for users to access and unstake their Ethereum tokens that were previously locked in a smart contract as validators on the Beacon Chain.","symbol_desc_FARM":"Harvest Finance is a yield aggregator on Ethereum, Binance Smart Chain, and Polygon. The platform helps users to maximize the returns on their assets by depositing in various projects across the DeFi ecosystem.","symbol_desc_FDUSD":"First Digital USD (FDUSD) is a 1:1 USD-backed stablecoin issued by a distinct entity, FD121 Limited in Hong Kong, operating under the brand name of First Digital Labs.\n\nFDUSD offers users a reliable digital currency aimed at reducing volatility in the cryptocurrency market, enhancing the efficiency of financial transactions by lowering transaction costs and offering faster, more secure transactions. FDUSD is a programmable stablecoin enabling the execution of financial contracts, escrow services, and insurance without intermediaries.\n\nFDUSD can always be redeemed 1:1 to US dollars. FDUSD reserves are held in segregated bank accounts that are monitored and audited by independent third-parties such as Prescient Assurance.\n\nFDUSD is available on Ethereum and BNB Chain with planned support for an increasing number of blockchains.","symbol_desc_FLUX":"Flux is a decentralized cloud computing network on the Flux blockchain, which utilizes Proof-of-work (PoW) consensus mechanism. Within the Flux ecosystem, users are able to operate nodes to mine FLUX tokens rewards, purchase computational resources, and pay for network fees.","symbol_desc_EOS":"EOS is a high-performance Layer 1 blockchain that leverages smart contracts to build, deploy and run dApps for real-world use cases, including those in finance, gaming, sports and art—at the retail and institutional level.\n\nEOS is the native token of the project. The current use cases for EOS include:\n\nPurchasing or renting access to network bandwidth and storage capacity on EOS\n\nParticipating in DPoS network consensus\n\nParticipating in on-chain community governance\n\nTransferring and accounting for value on native applications\n\nThe project consists of the following major components working in conjunction:\n\nThe EOS VM: a low-latency and performant WebAssembly engine that enables the EOS Network to execute smart contract code deterministically while keeping transaction costs low.\n\nA native permission system: this allows users to easily secure their EOS accounts with multiple keys that can further be configured to have limited access to different smart contract actions.\n\nA flexible architecture: this keeps much of the blockchain functionality at the smart contract layer, enabling the EOS Network to remain agile and allowing token holder selected representatives to reach a consensus on adopting new enhancements to the platform.\n\nAs at December 20th 2022, the total token supply of EOS is 1,142,205,415. The current circulating supply is 1,077,533,066 (~94.33% of total supply).","symbol_desc_ETC":"Ethereum Classic is an open-source, public, blockchain-based distributed computing platform featuring smart contract (scripting) functionality. It provides a decentralized Turing-complete virtual machine, the Ethereum Virtual Machine (EVM), which can execute scripts using an international network of public nodes. Ethereum Classic also provides a value token called \"classic ether\", which can be transferred between participants, stored in a cryptocurrency wallet and is used to compensate participant nodes for computations performed. The classic ether token is traded on cryptocurrency exchanges under the ticker symbol ETC. Gas, an internal transaction pricing mechanism, is used to prevent spam on the network and allocate resources proportionally to the incentive offered by the request.\n\nThe Ethereum platform has been forked into two versions: \"Ethereum Classic\" (ETC) and \"Ethereum\" (ETH). Prior to the fork, the token had been called Ethereum. After the fork, the new tokens kept the name Ethereum (ETH), and the old tokens were renamed Ethereum Classic (ETC). Ethereum Classic appeared as a result of a disagreement with the Ethereum Foundation regarding The DAO Hard Fork. It united members of the Ethereum community who rejected the hard fork on philosophical grounds. Users that owned ETH before the DAO hard fork (block 1920000) own an equal amount of ETC after the fork.\n\nEthereum Classic passed a technical hard fork to adjust the internal prices for various opcodes of the Ethereum Virtual Machine (EVM) on October 25, 2016, similar to the hard fork committed by Ethereum a week previously. The purpose of the hard fork was a more rational distribution of payments for resource-intensive calculations, which led to the elimination of the favorable conditions for attacks that were previously conducted on ETH and ETC. A hard fork held at the beginning of 2017 successfully delayed the \"bomb complexity\" that was added to the Ethereum code in September 2015 with a view of exponentially increasing the complexity of mining and the process of calculation of new network units. In late 2017, a hard fork occurred which changed the monetary policy with unlimited emissions to a system similar to Bitcoin.","symbol_desc_ENS":"The Ethereum Name Service is a distributed, open, and extensible naming system on Ethereum. The Ethereum Name Service’s job is to map human-readable names like ‘alice.eth’ to machine-readable identifiers such as Ethereum addresses, other cryptocurrency addresses, content hashes, and metadata. ENS is the governance token of the protocol and is used to participate in the protocol governance and vote on treasury expenditure.","symbol_desc_ELF":"aelf, an AI-enhanced Layer 1 blockchain network, aims to leverage the robust C# programming language for efficiency and scalability across its sophisticated multi-layered architecture. Founded in 2017 with its global hub in Singapore, aelf is a blockchain with AI integration and modular Layer 2 ZK Rollup technology, ensuring an efficient, low-cost, and highly secure platform, that is both developer and end-user friendly.  aelf is primarily a multi-chain parallel computing blockchain network which was created to address several of the limitations of traditional blockchain systems, such as performance bottlenecks and data complexity. aelf's vision is to be a \"Linux Ecosystem\" equivalent for a blockchain that incorporates state-of-the-art IT design principles, which in particular allows developers to customise Chains to meet their own needs.","symbol_desc_EPX":"Ellipsis (EPX) is a cryptocurrency and operates on the BNB Smart Chain (BEP20) platform.","symbol_desc_ENJ":"Since its founding in 2009, Enjin has been deeply involved with the gaming industry.\n\nThe same year, the company launched a gaming community platform called the Enjin Network and has grown it to more than 20 million users over the course of a decade.\n\nIn 2017 following a successful ICO that raised $18.9 million, Enjin established itself as a leading blockchain ecosystem developer, building a suite of user-first blockchain products that enable anyone to create, manage, trade, store, explore, distribute, and integrate blockchain assets.\n\nBuilt on top of a robust on-chain infrastructure and comprised of the Enjin Platform, Explorer, Wallet, Beam, and other tools and services, the Enjin ecosystem empowers gamers with true ownership of digital assets and enables game industry businesses to increase revenue, gain a competitive edge, and innovate in previously impossible ways.\n\nForged in gaming, Enjin’s tools and services can also be used by companies of all sizes and industries seeking to create blockchain products or utilize tokenized digital assets as part of their acquisition, retention, engagement, and monetization strategies.\n\nThe Enjin ecosystem is fueled by Enjin Coin (ENJ), an Ethereum-based cryptocurrency used to directly back the value of next-generation blockchain assets.\n\nToday, there’s millions of ENJ locked in blockchain-based digital assets.","symbol_desc_DYM":"What Is Dymension (DYM)?\n\nDymension is a network of deployable and lightning fast modular blockchains called RollApps.","symbol_desc_ENA":"Ethena Labs is the creator of USDe, a synthetic dollar protocol built on Ethereum. This initiative addresses the need for a stable, scalable form of money within the crypto-native space, without relying on traditional banking systems.","symbol_desc_EDU":"Open Campus Protocol is a community-led web3 education protocol that is looking to tokenize the world’s educational content by enabling teachers and creators to monetize the content that they created.\n\nThe mission is to ensure teachers’ contribution to the society is recognised and provide a global, alternative education system for learners worldwide.","symbol_desc_EGLD":"MultiversX is a high-throughput public blockchain focused on providing security, efficiency, scalability, and interoperability by employing two key elements: Adaptive State Sharding and a new Secure Proof of Stake (\"SPoS\") consensus mechanism.\n\nMultiversX can process over 30k transactions per second with low block times (6s), negligible transaction fees, and fast finality for cross-shard transactions in a matter of seconds.\n\nAt X-Day Paris 2022, its first annual conference, Elrond announced its rebrand into MultiversX, introducing three new products:\n\nxFabric: a high performance sovereign blockchain layer, incorporating several application modules for creatives, brands and companies, ready to scale with the rapid metaverse expansions;\n\nxPortal: an all purpose Metaverse SuperApp that will empower users to traverse the legacy digital space into the multiverse of opportunities;\n\nxWorlds: a new world of Metaverse, opening a new creative space for builders, entrepreneurs and gamers to explore, discover, and conquer.\n\nEGLD is the native token of the project. The current use cases for EGLD include:\n\nNetwork transactions: EGLD is paid by users for transaction fees for interacting with dApps, smart contracts, web3 payments and NFTs.\n\nStaking: Users can run validator nodes and stake EGLD to secure the network. Alternatively, users can also stake their EGLD to non-custodial staking services providers.\n\nGovernance: participate in on-chain governance and vote on various improvement proposals.\n\nThe project consists of the following major components working in conjunction:\n\nAdaptive State Sharding: works via shard merges & splits for unlimited scalability and uses a fully sharded Architecture, which includes state, transactions, and network. This architecture is deemed highly resilient against malicious attacks due to validators shuffling between shards.\n\nSmart-contract royalties: 30% of the fees are reallocated to the smart contract author.\n\nSecure Proof of Stake: eliminates PoW computational waste, and combines eligibility through stake and rating with random validator selection, and an optimal dimension for the consensus group.\n\nAs of Jan 17th 2023, the maximum token supply of EGLD is 31,415,926. The current circulating supply is 24,184,559 (~77% of the total max supply).\n\nCustom tokens on MultiversX operate natively, being as fast, scalable and inexpensive as EGLD. Moreover, their creation and management don’t imply the Virtual Machine (Smart Contracts) at all, which mitigates ‘hidden’ security risks when transferring tokens.","symbol_desc_DOGE":"Dogecoin (DOGE) is a novelty cryptocurrency originally launched as a “memecoin” within the cryptocurrency community. Over time, however, Dogecoin has grown into a large blockchain network and is one of the most popular altcoins available in the market.\n\nThere is also a serious basis and reason for the creation and development of Dogecoin. Co-founders, Jackson Palmer and Billy Markus, two software engineers by professional background and experience, wanted to make cryptocurrency accessible to individuals outside of Bitcoin.\n\nIt was expressed by the founders that the oversaturation and difficulty in mining Bitcoin from the time of its creation to the start of Dogecoin, made it difficult for the common person to participate in the mining process. This was because of limited resources as well as technological experience. Dogecoin was envisioned as an entry for the less experienced to become involved in the crypto industry.\n\nThe launch of Bitcoin in 2009 catalyzed the creation and launch of many different cryptocurrencies, each offering different use cases and functionality. Dogecoin, however, offers no specific use cases — DOGE was a collaborative effort by the crypto community and is now listed on most major exchange platforms.\n\nDogecoin was originally based on Litecoin and was launched in 2013. Primarily designed to provide a light-hearted means of communicating the basic function of cryptocurrency to mainstream audiences, Dogecoin is based on the “Doge” Shiba Inu meme. DOGE price is updated and available in real time on Binance.","symbol_desc_DGB":"DigiByte (DGB) is a decentralized UTXO blockchain that was launched in January 2014. The project is built on the code of Litecoin, but with several modifications.\n\nIn February 2014, the project introduced DigiShield, a real-time difficulty adjustment mechanism which stablizes block time despite exponential changes in mining hash power.\n\nDGB has a maximum supply of 21 billion, which will be fully mined by 2035. 0.5% of the total DGB supply was pre-mined, and distributed to early community members. The network has a block time of 15 seconds, and is mined with SHA256d (available for BTC miners), Skein, Qubit, Odocrypt (FPGA), and Scrypt (available for LTC miners) consensus algorithms.\n\nThe Odocrypt consensus algorithm was developed by the DigiByte team and automatically modifies itself every 10 days in order to prevent ASIC dominance. The algorithm was implemented in July 2019.\n\nDigiByte is one of the first decentralized networks to implement Segregated Witness (SegWit), a first layer solution which modifies the structure of transaction blocks and improves overall network scalability. DigiByte has also allowed the implementation of smart contracts by enabling OP_codes.","symbol_desc_DIA":"DIA is an open-source, financial information platform that leverages crypto-economic incentives to source and validate data, and acts as a price oracle to both centralized and DeFi applications.\n\nDIA tokens have the following functionalities:\nGovernance: DIA token can be used to vote, thus enabling a decentralized community to run the platform autonomously.\nVerification: DIA tokens can be staked to incentivize the validation of existing price oracles, and can also be used to manage disputes.\nPayment: Historical data can be accessed free of charge, whereas access to live data streams and specific APIs can be purchased with DIA tokens.","symbol_desc_DF":"dForce aims to build an integrated and interoperable open finance and monetary protocol ecosystem, with products including asset protocols, liquidity protocols, and more.","symbol_desc_DUSK":"Dusk Network brands itself as a privacy blockchain for financial applications. It is a layer-1 blockchain that powers the Confidential Security Contract (XSC) standard, and supports confidential smart contracts. Dusk Network aims to address the requirements and needs of financial markets. Central to its design are thus a scalable public infrastructure, direct settlement finality of transactions, and strict data privacy.\n\nThrough the use of a novel transactional model called Phoenix, Dusk Network focuses to bring privacy and anonymity to transactions, as well as smart-contracts. Additionally, tokens deployed on Dusk Network can build on top of Zedger, a hybrid privacy-preserving model based on Phoenix, developed specifically for security tokens.","symbol_desc_DYDX":"The dYdX Chain is a proof-of-stake blockchain network built using the Cosmos SDK and leveraging CometBFT for consensus. The DYDX token is the L1 protocol token for the dYdX Chain, as agreed by the dYdX community through dYdX governance.","symbol_desc_DODO":"A Decentralized Exchange Leveraging the Proactive Market Maker Algorithm.","symbol_desc_DEXE":"DeXe Network is a decentralized social trading and asset management platform operated by the DeXe DAO.","symbol_desc_DENT":"Our vision is to create a global marketplace using blockchain, where everyone on this planet has the opportunity to buy and sell mobile data packages and liberate their unused mobile data.The telco industry is a complicated, fragmented mess and so 1990's. \n\nThere are a handful of telcos in each country, isolated silos that don't interoperate properly with each other on the mobile market. Telco users are stuck in a trap, where their purchased data packages expire every month, with no rollover, even if they paid for it. We are striving to liberate people and their options while creating new opportunities for telcos too.","symbol_desc_DOT":"Polkadot is a sharded network for cross-chain communication and interoperability, connecting multiple blockchains into one unified network.","symbol_desc_ERN":"Ethernity Chain is a platform for authenticated NFTs (aNFTs) on Ethereum and Polygon. NFTs on the platform are created from licensed IP rights from figures in sports, arts, entertainment and more. The NFTs are authenticated by the holders of these IP rights.","symbol_desc_DATA":"Streamr’s mission is to build a decentralized infrastructure for real-time data, replacing centralized message brokers with a global peer-to-peer network. The project aims to allow users \"to publish and subscribe to cryptographically-secured data streams, trade real-time data on the marketplace or use Core, the real-time data toolkit\".\n\nThe Streamr Network is a decentralized network aimed to gather and publish low-latency real-time data streams from IoT sensors, machines, and other smart devices. The Network is a layer zero protocol that powers truly decentralized Web3 projects. The P2P Network’s real-time data functionality is chain agnostic and can be used by any Web 3 project as a decentralized pub/sub alternative.\n\nThe Network is run as a topic-based publish-subscribe system where each stream or pub-sub topic has its own peer-to-peer overlay network that is built and maintained by a set of BitTorrent-like trackers.\n\nThe Data Union framework is a data crowdsourcing/crowdselling solution. Working in tandem with the Streamr Network, Ethereum and xDai, the framework powers apps that enable people to earn by sharing their valuable data.\n\nThe DATA token is an ERC-20 token used across the Streamr platform. It is used for payments on the Data Marketplace, and the incentive mechanism on the Streamr Network.","symbol_desc_DCR":"Decred is a community-directed digital currency designed to be a superior store of value for generations to come. Decred uses a hybrid Proof-of-Work (PoW) and Proof-of-Stake (PoS) consensus mechanism designed to keep PoW miners’ power in in check and ensure no group can make consensus rule changes without the consent of the community. Development is self-funded, with 10% of the block reward going to the project Decred Treasury and the remaining split between PoW miners (60%) and stakeholders (30%). Decred’s on-chain governance is supplemented by Politeia, a Reddit-style web-based platform where stakeholders vote on proposed changes to Decred’s governance and proposals to spend treasury funds.","symbol_desc_DEGO":"Dego Finance is a cross-chain NFT+DeFi protocol & infrastructure, and an open NFT ecosystem where anyone can mint NFTs, initiate NFT mining, auctions and trading.","symbol_desc_CYBER":"CyberConnect is a web3 social network that enables developers to create social applications empowering users to own their digital identity, content, connections, and interactions.\n\nThe current social network landscape is dominated by a limited number of profit-driven corporations, whose primary focus is their own financial interests. As a result, these platforms often exploit user data and manipulate content, communities, and users on a massive scale to maximize revenue. The centralization of social network data creates an ecosystem that unfairly monetizes user data and hinders innovation, preventing developers from introducing new and innovative social products and features.","symbol_desc_CVP":"PowerPool protocol offers actively-managed structured DeFi products like vaults and diversified thematic indices built on top of modular asset management strategies powered by the PowerAgent automation network. PowerPool DAO’s mission is to create capital-efficient structured DeFi products deployed across all EVM-compatible networks.\n\nPowerPool and the PowerAgent network have been operating on Ethereum, and has started to deploy on BNB Chain with BSCDEFI, a diversified basket/index of DeFi tokens primarily running on BNB Chain, with auto-harvesting of intrinsic yield for token holders.","symbol_desc_DASH":"Dash is an open source peer-to-peer cryptocurrency with a strong focus on the payments industry. Dash offers a form of money that is anonymous, portable, inexpensive and fast. It can be spent securely both online and in person with only minimal transaction fees. Based on the Bitcoin project, Dash aims to be the most user-friendly and scalable payments system in the world. In addition to Bitcoin's feature set, Dash currently also includes a second-layer network of masternodes to facilitate instant transactions (InstantSend), private transactions (PrivateSend) and governance functions to create a self-governing and self-funding network capable of paying individuals and businesses for work that adds value to Dash.","symbol_desc_CTK":"Shentu Chain is a Delegated Proof-of-Stake (DPoS) blockchain built with the Cosmos SDK. It aims to act as the basis where blockchain infrastructure and decentralized applications can be built securely.\n\nWith native in-chain features including Security Oracle, ShentuShield Reimbursement Pool, and a secure programming language (DeepSEA), Shentu is built to ensure the security of different types of blockchain products from development to post-deployment.\n\nThe CTK token is the native utility token of the platform and is used in the following use cases:\n- Gas consumption for smart contract operations;\n- Staking for network consensus;\n- Rewards for participating in the Security Oracle network;\n- Collateral and reimbursements for ShentuShield;\n- Community voting for decentralized network governance.","symbol_desc_CVC":"Civic is a decentralized identity ecosystem that allows for on-demand, secure and lower cost access to identity verification via the blockchain. Through a digital Identity platform, users to set up their own virtual identity and to store it along with their personally identifiable information on the device. This information will go through a verification process conducted by the identity validators on the platform and then ported into the blockchain where service providers can access it with the proper permission from the user.\n\nCVC is an Ethereum-based token used by service providers that are looking to acquire information about a user. These can make a payment in CVC. The smart contract system employed will then see funds delivered to both the validator and the identity owner (user).","symbol_desc_DAI":"Dai is a decentralized stablecoin built by the MakerDAO platform, operating on the Ethereum blockchain.\n\nUsers may deposit predetermined assets as collateral against which they may print the DAI token.","symbol_desc_CRV":"Curve is an exchange liquidity pool on Ethereum that is designed for efficient stablecoin trading.\n\nCRV is the native utility token in the Curve platform, and is used for voting in platform governance, and as a reward for liquidity providers. A portion of the trading fees collected is used to conduct constant CRV token burns.","symbol_desc_CTSI":"Cartesi is an application-specific rollup execution layer with a Linux runtime.\n\nCartesi Rollups can be deployed as a layer 2 (on top of Ethereum), as a layer 3 (on top of Optimism, Arbitrum, zkEVM chains, etc.), or as sovereign rollups. It opens up the design space for more expressive and computationally intensive blockchain applications.","symbol_desc_CREAM":"Cream Finance is a decentralized lending and exchange platform featuring liquidity mining.\n\nThe CREAM token is the governance token of the Cream platform. CREAM holders are able to vote on the addition/removal of liquidity pools, supported assets, changes in platform parameters, and more.","symbol_desc_COTI":"Coti aims to build a “finance on the blockchain” ecosystem to meet the challenges of traditional finance, such as high fees, latency, and lack of global inclusion.\n\nIn order to achieve this, Coti introduces a new type of directed acyclic graph (DAG) based blockchain infrastructure with Proof of Trust consensus algorithm.","symbol_desc_CTXC":"The Cortex Blockchain provides decentralized AI autonomous system which integrates AI models onto the blockchain. \n\nBy implementing an AI model compatible blockchain platform, users are allowed to post tasks, submit models, make inferences by calling intelligent contracts and create their own AI DApps (Decentralized Artificial Intelligence Applications).","symbol_desc_CVX":"Convex Finance’s main utility is to increase user earnings by optimizing the gauge voting (boost) at Curve Finance for CRV distribution without requiring users to operate/decide on Curve Finance.\n\nCVX is the native token of the project. The current use cases for CVX include:\nStaking: Users can stake CVX tokens in the Convex Finance platform to receive a share of platform fees.\nLiquidity Mining: Users can contribute CVX to liquidity pools outside of Convex Finance to earn liquidity mining rewards and a share of the DEX transaction fees (e.g. Sushiswap).\nVoting: Users can lock CVX tokens in the Convex Finance platform to vote on the CRV emissions for Curve Finance gauges.","symbol_desc_COS":"Contentos is a blockchain protocol that aims to form the foundation for a decentralized digital content ecosystem that empowers all members, including creators, consumers, and advertisers, to earn fair compensation for their contributions. Contentos also intends to establish itself as the future Ethereum of digital content, accepting content DApps of all kinds.\n\nSocial media offers the opportunity for every user to have a platform dedicated to the promotion of their individual visions of the world at large. The current content ecosystem is run by centralized platforms that depend on advertising for revenue. Content creators are, therefore, pressured to produce content that is approved by advertisers instead of following their creative muses and expressing themselves freely. The constraints inherent to ad-driven content platforms begs the question of just how much freedom of expression is actually allowable. Are these individual influencer world views being traded in for carefully-crafted sponsored content for the masses? Furthermore, when looking at the bottom line, it’s imperative to ask the question, where is the majority of the money going? In the current content system, corporate platforms reap the lion’s share of rewards generated by ad dollars, leaving mere pennies to the influencers whose content the platforms depend on. These tech giants tempt content creators with promises of viable income while exploiting their creations for their own gain. In this model, creators and users lose while the tech platforms flourish at their expense.\n\nAt Contentos, we believe all members of the content ecosystem should benefit from their contributions. By utilizing the tokenization enabled by blockchain technology, Contentos aims to bring to life the dream of a more fair and democratic content environment. Content creation, curation, distribution, storage, and verification are all rewarded in COS tokens, the unique cryptocurrency powering the Contentos ecosystem.","symbol_desc_CLV":"Clover Finance is an infrastructure platform focused on cross-chain compatibility and enables developers to bridge DeFi dApps between Ethereum and Polkadot. It contains a storage layer, smart contract layer, DeFi protocol layer, and external dApp layer that work in unison to accomplish blockchain interoperability.","symbol_desc_DAR":"Mines of Dalarnia is a play-to-earn action-adventure game with procedurally generated levels on Binance Smart Chain (BSC). Players mine and collect various in-game items (i.e. minerals, rare relics and artifacts), improve their skills and gear to unlock the secrets of the Dalarnia universe. There are different mines with varying terrains to be explored and monsters to conquer in the quest for rare resources of the Dalarnian world.","symbol_desc_1000SATS":"SATS is a BRC-20 token that pays homage to satoshi. SATS is the abbreviation for satoshi, the smallest unit of Bitcoin. One satoshi equals to 0.00000001 BTC. Please note that the token is a meme token and is inscribed by an anonymous team. 1000SATS is 1000 times of SATS.","symbol_desc_AAVE":"Aave is a decentralized, open-source, and non-custodial money market protocol.","symbol_desc_ACA":"Acala is an independent decentralized platform originally founded in 2019. It is widely considered a decentralized finance (DeFi) hub built to support the Polkadot decentralized network.  Acala is an independently developed parachain and blockchain on the Polkadot main relay chain. The platform was built using the Polkadot-specific substrate blockchain development framework.  In addition to its fundamental nature and design as a Polkadot network parachain, Acala is also Ethereum-compatible and optimized for cross-chain liquidity operations in an Automated Market Maker- or AMM-styled decentralized exchange (DEX).","symbol_desc_ARKM":"- Arkham uses its own proprietary artificial intelligence engine, ULTRA, to algorithmically match addresses with real-world entities to enhance transparency in the crypto industry.\n\n- Arkham introduces intel-to-earn, an intel economy that matches buyers and sellers of blockchain data at scale.\n\n- ARKM is the Arkham platform’s native utility token. It is used for:\n\n1. Intel Exchange: ARKM is the currency of the Arkham Intel Exchange, the first open marketplace for trading crypto intelligence data.\n\n2. Governance: Token holders are entitled governance rights to vote on the strategic direction of Arkham.\n\n3. Incentives: Users earn ARKM rewards for submitting intel, referring new users, and other actions beneficial to the growth of the ecosystem.\n\n- Arkham has two main components: an Analytics Platform and an Intel Exchange.\n\nThe Arkham Platform provides data and analytics via:\n\n1. Entity pages for individuals, companies, and other entities, showing current and historical portfolio holdings, searchable and sortable transaction history, profit and loss, and top counterparties.\n\n2. Token pages showing top holders, transactions, and exchange flows.\n\n3. Network visualizations mapping entity relationships and flow of funds.\n\n4. Instant alerts for transactions fitting custom parameters.\n\nThe Arkham Intel Exchange allows anyone to buy and sell address labels and other intelligence.\n\n1. Bounties: Users post bounties for specific intelligence by locking ARKM in a bounty contract. Bounty hunters submit intel for verification and receive the bounty if successful.\n\n2. Auctions: Users with high-value information can also auction verified intelligence to the highest bidder via an auction system.\n\n3. DATA Program: Users are rewarded for submitting intelligence used to train Ultra, Arkham’s proprietary AI engine.","symbol_desc_CITY":"The Manchester City Fan Token (CITY) is a utility token that gives Manchester City Football Club (\"Manchester City\") fans a tokenized share of influence on club decisions using the Socios application and services.","symbol_desc_CKB":"Nervos is a layered blockchain network built from the ground up to ensure decentralization, security, as well as scalability through various Layer 2 solutions. It prioritizes compatibility with diverse wallet solutions & interoperability with the ability to verify consensus of other blockchains.","symbol_desc_CHR":"Chromia is a blockchain platform that aims to solve the scalability problem for decentralized applications (dApps).\n\nThe platform consists of a network of nodes forming a blockchain, each node using its own relational database.","symbol_desc_CHESS":"Tranchess is a yield-enhancing asset tracker with varied risk-return solutions on Binance Smart Chain (BSC), which consists of 3 tranche tokens (QUEEN, BISHOP, and ROOK) and its governance token CHESS. The platform offers various features including a DEX (Tranchess Swap), money markets (Primary Market), staking, and network governance.","symbol_desc_CHZ":"Chiliz, powering Socios.com, gives sports and esports fans the ability to crowd-manage their favourite teams, games, leagues and events. The company has already secured major teams & partnerships with  Paris Saint-Germain, Juventus, West Ham, OG, AS Roma, Atlético Madrid and Galatasaray with other unannounced teams, to prepare its launch in Q4.\n\nA universal sports and esports ‘crowd-control’ engine capable of giving fans voting rights to guide their some of their favourite teams’ management and strategy decisions. Any league, any team and any game, realised with blockchain technology. With Chiliz powering the Socios.com platform, fans can become influencers of any competitive entity. In turn, teams, leagues & events, from any corner of the sports & esports world can then monetise the fan demand for these voting rights.","symbol_desc_CFX":"Conflux Network is a scalable and decentralized blockchain network which aims to have high throughput and fast confirmation. The Conflux Network consensus algorithm operates with a special Directed Acyclic Graph (DAG) structure called Tree-Graph. Unlike Ethereum which only accepts transactions on a single chain into its ledger, Tree-Graph incorporates and processes transactions in all concurrent blocks. CFX is Conflux Network’s native utility token and is used for network consensus, ecosystem incentivization, governance and staking.","symbol_desc_CELR":"Celer Network is a leading layer-2 scaling platform that enables fast, easy and secure off-chain transactions for not only payment transactions, but also generalized off-chain smart contract. It enables everyone to quickly build, operate, and use highly scalable decentralized applications through innovations in off-chain scaling techniques and incentive-aligned cryptoeconomics.","symbol_desc_CAKE":"PancakeSwap is a Binance Smart Chain-based decentralized exchange (DEX) with an automated market maker (AMM) model for swapping BEP-20 tokens.","symbol_desc_BURGER":"BurgerCities is a one-stop Play & Earn MetaFi platform based on BNB Chain. It was rebranded from BurgerSwap.\n\nBURGER is the native token of the project. The current use cases for BURGER include:\nGovernance: the token gives holders governance rights on BurgerCities.\nLiquidity provision: Users can use the token to provide liquidity and earn rewards.\nIn-game trading: the token can be used to trade in-game items like Hero NFT.","symbol_desc_CELO":"Celo is an open platform that supports a variety of distributed applications, smart contract development and payments using e-mail addresses and phone numbers as public keys.","symbol_desc_BTTC":"BitTorrent is one of the world's largest decentralized file sharing protocol in the world by number of users. The BitTorrent peer-to-peer protocol was invented by Bram Cohen, released in July 2001, and has powered torrent clients used around the world since then.\n\nThe BitTorrent token is a TRC-10 token on the Tron blockchain. The BTT token intends to build a token-based economy for networking, bandwidth, and storage resources on the existing BitTorrent network, e.g., it attempts to provide a way for network participants to \"capture the value of sharing bandwidth and storage\".","symbol_desc_C98":"Coin98 is a cross-chain liquidity protocol with a full suite of products including Coin98 Wallet, Coin98 Exchange and Coin98 Bridge. The Coin98 wallet is a non-custodial, multi-chain crypto wallet and gateway, built as an infrastructure to the multi-chain future.\n\nThe C98 token is the native utility token of the platform. The current and planned use cases of the C98 token includes:\n\nEcosystem development: C98 revenue from transaction fees will be sent to a treasury fund and partially set aside for future product development and ecosystem growth.\n\nStaking: The other fraction of the treasury fund will be allocated to C98 holders who stake their tokens. The exact distribution is subject to protocol governance and may be changed.\n\nGovernance: Users may stake C98 in exchange for X98 to gain voting power and participate in the governance process to change product parameters.\n\nUnique membership rights: Users will gain tiered benefits on the platform, depending on their X98 holdings. Some benefits include access to participate in Coin98 launchpads and retroactive incentives from strategic partners.","symbol_desc_BSW":"Biswap is a Decentralized Exchange (DEX) built on the BNB Chain. Biswap offers low transaction fees and has a GameFi dapp. Part of Biswap’s revenue will be used to buy back and burn BSW, its native governance token.","symbol_desc_BTC":"Bitcoin (BTC) is a peer-to-peer cryptocurrency that aims to function as a means of exchange that is independent of any central authority. BTC can be transferred electronically in a secure, verifiable, and immutable way.\n\nLaunched in 2009, BTC is the first virtual currency to solve the double-spending issue by timestamping transactions before broadcasting them to all of the nodes in the Bitcoin network. The Bitcoin Protocol offered a solution to the Byzantine Generals' Problem with a blockchain network structure, a notion first created by Stuart Haber and W. Scott Stornetta in 1991.\n\nBitcoin’s whitepaper was published pseudonymously in 2008 by an individual, or a group, with the pseudonym “Satoshi Nakamoto”, whose underlying identity has still not been verified.\n\nThe Bitcoin protocol uses an SHA-256d-based Proof-of-Work (PoW) algorithm to reach network consensus. Its network has a target block time of 10 minutes and a maximum supply of 21 million tokens, with a decaying token emission rate. To prevent fluctuation of the block time, the network's block difficulty is re-adjusted through an algorithm based on the past 2016 block times.\n\nWith a block size limit capped at 1 megabyte, the Bitcoin Protocol has supported both the Lightning Network, a second-layer infrastructure for payment channels, and Segregated Witness, a soft-fork to increase the number of transactions on a block, as solutions to network scalability.","symbol_desc_BOME":"A memecoin on Solana network, BOOK OF MEME (BOME) is an experimental project poised to redefine Web3 culture by amalgamating memes, which endeavors to encapsulate the ever-evolving meme culture within a digital compendium.","symbol_desc_BNT":"The Bancor Protocol is a blockchain-based system for discovery and a liquidity mechanism supporting multiple smart contract platforms. The flexibility of these blockchains allows tokens to be locked in reserve and to issue smart tokens on the Bancor system, enabling anyone to instantly purchase or liquidate the smart token in exchange for any of its reserve tokens.\n\nThe BNT is the first smart token on the Bancor system and it will hold a single reserve in Ether. Other smart tokens, by using BNT as one of their reserves, connect to the BNT network. The BNT establishes network dynamics where increased demand for any of the network’s smart tokens increases demand for the common BNT, benefiting all other smart tokens holding it in reserve.","symbol_desc_BLUR":"BLUR is the native governance token of Blur, an NFT marketplace, aggregator and lending platform, catering to advanced NFT traders.","symbol_desc_BNB":"BNB is a cryptocurrency that can be used to trade and pay fees on the Binance cryptocurrency exchange. BNB is also the cryptocurrency coin that powers the BNB Chain ecosystem. As one of the world's most popular utility tokens, BNB is useful to users in a wide range of applications and use cases.\n\nBNB was launched through an Initial Coin Offering (or ICO) that took place from June 26th to July 3rd, 2017 - 11 days before the Binance Exchange opened for trading. The issue price was 1 ETH for 2,700 BNB or 1 BTC for 20,000 BNB. Although BNB was launched through an ICO, BNB does not provide users with a claim on Binance profits and does not represent an investment in Binance.   \n\nWith various applications both within the BNB Chain ecosystem and beyond, BNB serves numerous purposes. Originally launched as an ERC-20 token on the Ethereum blockchain, BNB has now migrated to the main BNB Chain. Although the initial total supply was set at 200 million coins, the supply is gradually decreasing as a result of frequent coin burns. The current price of BNB is updated and available in real-time on Binance.","symbol_desc_BONK":"BONK is the largest meme coin in Solana. Please note that it is created by an anonymous team.","symbol_desc_BNX":"BinaryX ($BNX) is the platform cryptocurrency for the BinaryX ecosystem, which includes the DAO and all products & games utilizing $BNX.\n\nBinaryX began as a decentralized derivative trading system. Recognizing the burgeoning popularity of GameFi and interest in the metaverse games, the team gradually evolved into developing decentralized video games and is now fully transitioning to be a GameFi platform offering IGO services to bridge Web2 developers to Web3.","symbol_desc_BLZ":"Bluzelle uses blockchain, decentralized, and trustless computing technologies as the foundation for The New Data Economy. Data is the currency, and this economy thrives on the responsible curation, storage, and dissemination of data from and between individuals, companies, and governments.\n\nThe nucleus of this borderless data economy is the Bluzelle decentralized database - a powerful system that allows for scalability, reliability, consistent performance, and high security metrics. With this database and framework of tools, Bluzelle allows developers to build products around three areas: (1) Private Data Ownership, (2) Data Syndication and (3) the Decentralized Web Infrastructure.","symbol_desc_BIFI":"Beefy.Finance is a yield farming optimizer on Binance Smart Chain. BIFI is the native governance token of the platform and is used to create and vote on proposals, and to earn BIFI tokens as staking rewards.","symbol_desc_BICO":"Biconomy aims to reduce the entry barrier for developers building on Web 3 by providing a plug-and-play relayer infrastructure to developers. The current products include a meta-transaction middleware through which dApp users can delegate gas fee payment to the service provider and a cross-chain bridge.","symbol_desc_BIDR":"Binance IDR (BIDR) is a token issued by Tokocrypto with a price pegged to the Indonesian Rupiah at a 1:1 rate.\n\nBIDR is at all times 100% backed by the same amount of IDR that is held in a segregated bank account of Tokocrypto, with monthly audits.","symbol_desc_BEL":"Bella Protocol offers auto-compounding yield aggregator and quantitative analysis tools for liquidity providers of Curve, Uniswap, and other AMM DEXs.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH is a hard forked version of the original Bitcoin. It is similar to bitcoin with regards to its protocol; Proof of Work SHA-256 hashing, 21,000,000 supply, same block times and reward system. However, two main differences are the block size limits, as of August 2017 Bitcoin has a 1MB block size limit whereas (BCC)/BCH  proposes 8MB blocks. Also, (BCC)/BCH  will adjust the difficulty every 6 blocks as opposed to 2016 blocks as with Bitcoin.\n\nBitcoin Cash is a proposal from the via BTC mining pool and the Bitmain mining group to carry out a UAHF (User Activated Hard Fork) on August 1st 12:20 pm UTC. They rejected the agreed consensus (aka BIP-91 or SegWit2x) and have decided to fork the original Bitcoin blockchain and create this new version called “Bitcoin Cash”. Bitcoin Cash can be claimed by BTC owners who have their private keys or store their Bitcoins on a service that will split (BCC)/BCH  for the customer.","symbol_desc_BAKE":"BakerySwap is a decentralized automated market-making (AMM) protocol on Binance Smart Chain.\n\nBAKE token is the native BEP-20 governance token of the platform. Users can earn BAKE tokens by providing liquidity on BakerySwap. BAKE holders can use their tokens for governance voting as well as for receiving transaction fee dividends.","symbol_desc_BAT":"BAT (Basic Attention Token), a token for a decentralized ad exchange. It compensates the browser user for attention while protecting privacy. BAT connects advertisers, publishers, and users and is denominated by relevant user attention, while removing social and economic costs associated with existing ad networks, e.g., fraud, privacy violations, and malvertising. BAT is a payment system that rewards and protects the user while giving better conversion to advertisers and higher yield to publishers. We see BAT and associated technologies as a future part of web standards, solving the important problem of monetizing publisher content while protecting user privacy.","symbol_desc_BAL":"Balancer is an automated market maker, decentralized exchange and liquidity pool protocol built on Ethereum that allows users to provide liquidity for multiple assets simultaneously.\n\nImproving on the idea of liquidity pools pioneered by Uniswap and Bancor, Balancer allows for custom ratios of assets for each pool, instead of just 50-50 of each asset.","symbol_desc_BAND":"Band Protocol offers a decentralized data oracle by making data readily available to be queried on-chain, using delegated proof of stake (\"dPoS\") to ensure data integrity.","symbol_desc_BANANA":"Banana Gun is a trading bot that is available on telegram, and webapp platforms.","symbol_desc_BADGER":"A DAO Focusing on Bringing Bitcoin to DeFi.","symbol_desc_BAR":"The FC Barcelona Fan Token (BAR) is a utility token that gives Barcelona Football Club (\"Barcelona\") fans a tokenized share of influence on club decisions using the Socios application and services.","symbol_desc_BB":"BounceBit is a BTC restaking chain with an innovative CeDefi framework. Through a CeFi + DeFi framework, BounceBit empowers BTC holders to earn yield across multiple sources.","symbol_desc_BEAMX":"New MC token will assume the ticker of BEAMX on Binance. This is different from the on-chain display.\n\nThe $BEAM token serves as the native crypto asset for the Beam network, a gaming network empowered by the Merit Circle DAO. Beam is an ecosystem where gamers and developers come together to shape the future of the gaming industry. One of its core components is the Beam SDK, which is a flexible software development kit that enables game developers to choose between a variety of tools that can be used to fuel and structure their in-game blockchain elements.\n\nTo interact with Beam, $BEAM is required. This is the native crypto asset used within the Beam network to pay for transactions. This not only includes transfers of assets but also involves all interactions with smart contracts on the Beam network, facilitating a seamless, immersive gaming experience.\n\nBesides functioning as a gas token that fuels the Beam network, $BEAM is the heart of the governance of the Merit Circle DAO. This decentralized autonomous organization (DAO) was brought to live in early 2021 to revolutionize the gaming industry. The $BEAM token allows its holders to participate in governance of this DAO.","symbol_desc_BETA":"Beta Finance’s mission is to offset volatility and facilitate healthy, mainstream adoption of DeFi by individuals and institutions. The protocol has built an integrated 1-Click Short Tool that allows DeFi users to initiate, manage, and close short positions with accessibility to all tokens. The protocol enables anyone to create a money market for any token automatically and permissionlessly.","symbol_desc_AXS":"Axie Infinity is a Pokémon-inspired digital pet universe built on the Ethereum blockchain where anyone can earn token rewards through skilled gameplay and contributions to the ecosystem.\n\nTo create a better user experience and promote scalability, the Axie Infinity team is building a layer-2 sidechain named Ronin.","symbol_desc_ASTR":"Astar Network is a multi-chain dApp hub on Polkadot. The platform offers users various features which include dApps staking, L2 solutions, and X-VM (Cross Virtual Machine) which is compatible with the Ethereum Virtual Machine (EVM).","symbol_desc_AUDIO":"Audius is a decentralized music-sharing and streaming protocol that facilitates direct transactions between listeners and creators, giving everyone the freedom to distribute, monetize, and stream any audio content.\n\nAUDIO is the native utility token of the network and it is used for the following:\nStaking for running discovery or content nodes so users will get a higher probability of fan discovery and a share of network fees;\nStaking to unlock exclusive features and services like artist tokens and badges, and receive voting power from fans who want to share in their success;\nParticipating in protocol governance voting to shape future iterations of the protocol.","symbol_desc_AVAX":"Avalanche is an open-source platform for launching Decentralized Finance (DeFi) applications and enterprise blockchain deployments in an interoperable, highly scalable ecosystem.\n\nThe Avalanche network confirms transactions in under 1 second, supports the entire Ethereum development kit and enables millions of independent validators to participate as full block producers due to its unique architecture.","symbol_desc_ATM":"The Atletico de Madrid Fan Token (ATM) is a utility token that gives Atletico de Madrid Football Club (\"Atletico de Madrid\") fans a tokenized share of influence on club decisions using the Socios application and services.\n\nSocios is a blockchain-based fan engagement and rewards platform for sports and entertainment organizations powered by Chiliz.","symbol_desc_AVA":"AVA is a real-world web3 loyalty token that powers crypto rewards, travel discounts, and exclusive perks on Travala.","symbol_desc_AUCTION":"Bounce is a decentralized token swap platform built on Ethereum and Binance Smart Chain, allowing users to create swap pools with fixed or dynamic prices.","symbol_desc_ARB":"Arbitrum is a Layer 2 scaling solution project for Ethereum that supports Ethereum applications. It utilizes optimistic rollup technology to group batches of transactions to save on gas fees. ARB is its native governance token.","symbol_desc_AMB":"AirDAO is an ecosystem of dApps powered by the Ambrosus Network and available through a single dashboard. AirDAO merges an integrated product strategy with blockchain technology to bring accessibility and consumer-focus to Web3.","symbol_desc_ATA":"Automata Network is a decentralized service protocol that provides a privacy middleware layer for dApps across multiple blockchains. The protocol enables several use-cases such as Anonymous Voting and Miner Extractable Value (MEV) Minimization by leveraging the latest cryptography and privacy-protecting algorithms, along with Trusted Execution Environments (TEE).\n\nATA is the native utility token of the Automata Network and has the following existing and planned use cases:\n\nGovernance: ATA token holders can create and vote on proposals, platform features, and network parameters.\n\nMining rewards: Compute and storage miners earn ATA tokens by running applications and executing transactions for users on the network.\n\nProtocol fees: Users pay miners for storage and computation work tasks.\n\nGeode allocation: Users can bond ATA tokens to participate in Geode auctions.","symbol_desc_ARDR":"Ardor is a proof-of-stake multichain blockchain platform with a unique parent - child chain architecture. The security of the whole network is provided by the parent Ardor chain while the interoperable child chains have all the rich functionality. This elegant design is the key to the flexibility necessary for a variety of use cases and opens the door towards mainstream adoption of blockchain technology. Not only that - Ardor is created with scalability in mind and solves many existing industry problems such as blockchain bloat, single token dependency and the need for easily customizable blockchain solutions. Ardor is energy efficient and well suited to work even on low power devices. Ardor full nodes can be installed and run on Android phones allowing users to join the network and participate on an equal basis in the proof-of-stake consensus, creating new blocks and processing transactions, only using their mobile phones. \nArdor's consensus-as-a-service model provides businesses and cryptocurrency projects with the opportunity to have their own child chain on Ardor benefiting from a ready to use blockchain infrastructure, interoperability and feature rich functionality.","symbol_desc_APE":"ApeCoin (APE) is the native governance token that empowers the decentralized community building of the APE ecosystem. The APE ecosystem includes the community of Bored Ape Yacht Club (BAYC) and Mutant Ape Yacht Club (MAYC), two of the most popular NFT collections on the Ethereum blockchain.","symbol_desc_ATOM":"Developed by the Tendermint team since 2016, Cosmos is a highly forward-looking cross-chain blockchain project that aims to achieve a “blockchain-based internet” based on token transfer and to construct a deeply integrated token economy ecosystem. Cosmos Hub is the first cross-chain hub of the Cosmos ecosystem, and ATOM is the native staking token of Cosmos Hub, which can be used for spam prevention, staking dividends, and community management voting.","symbol_desc_API3":"API3 is a data oracle that enables APIs to feed data to blockchain applications directly without third-party middlemen.","symbol_desc_ANKR":"Ankr is a distributed computing platform that aims to leverage idle computing resources in data centers and edge devices. What Ankr enables is a Sharing Economy model where enterprises and consumers can monetize their spare computing capacities from their devices, on-premise servers, private cloud and even public cloud. This enables Ankr to provide computing power much closer to users at a much cheaper price.","symbol_desc_ARPA":"ARPA is the world’s first privacy-preserving computation network that’s based on MPC. ARPA enables private smart contracts on blockchains acting as a layer 2. ARPA is committed to providing secure data transferring, sharing, and joint-analysis solutions based on cryptographic operations and blockchain for businesses and individuals.","symbol_desc_AST":"The Swap protocol provides a peer-to-peer methodology to exchange assets on the Ethereum blockchain.\n\nAirSwap is an ERC20 token that will have two functionalities, signal the intention to buy or sell Ethereum-based tokens and to give voting power to the traders providing managing capabilities to the roles of Oracles within the platform.","symbol_desc_ALPINE":"The Alpine F1® Team Fan Token is a BEP-20 utility token designed to revolutionize the fan experience for all BWT Alpine F1® Team supporters. The token empowers BWT Alpine F1® Team fans to participate in team voting polls, hunt digital collectibles, purchase NFTs, and enjoy gamification features that are tied with fan rewards.","symbol_desc_ALPACA":"Alpaca Finance is a lending protocol on Binance Smart Chain (BSC) that enables leveraged yield farming. The platform helps users to earn stable yields on their crypto assets and offers undercollateralized loans to borrowers for leveraged yield farming.","symbol_desc_ASR":"The AS Roma Fan Token (ASR) is a utility token that gives AS Roma Football Club (\"AS Roma\") fans a tokenized share of influence on club decisions using the Socios application and services.\n\nSocios is a blockchain-based fan engagement and rewards platform for sports and entertainment organizations powered by Chiliz.","symbol_desc_ARK":"ARK is an Interoperable Blockchain Development Platform, Giving startups/developers/users the ability to build there own project/blockchain/app on ARK, or their very own ARK based chain. ARK provides 18+ Software Development Kits using most major programming languages, giving every developer an advantage to jump into Blockchain development without the need to learn a new programming language. ARK's SmartBridge Technology gives the ability for different blockchains, regardless of the protocols, to communicate with each other. ARK also has a native token, tradable at most major exchanges with lightning fast transaction times and fully customizable dynamic fees.","symbol_desc_ALPHA":"Alpha Venture DAO (formerly Alpha Finance Lab) is a community of daring individuals who shape the future of Web3 by reinventing how decentralized applications (dApps) are built, contributed, and owned.\n\nThe Alpha Venture DAO ecosystem is made up of 2 parts:\nAlpha Build: The Alpha team builds cutting-edge products that have synergies and dominate their corresponding markets across multiple chains and verticals.\nAlpha Incubate: Alpha Venture DAO incubates new innovations and new projects to expand the boundary of Web3.0 use cases.","symbol_desc_APT":"Aptos is a proof-of-stake (PoS) Layer 1 blockchain that uses the Move programming language and virtual machine (MoveVM) for dApp development. APT is the native token for network fees, validator staking and governance.","symbol_desc_ALICE":"My Neighbor Alice is a multiplayer builder game, where anyone can buy and own virtual islands, collect and build exciting items and meet new friends. Inspired by successful games such as Animal Crossing, the game combines the best of the two worlds - a fun narrative for regular players who want to enjoy the gameplay experience as well as an ecosystem for players who want to collect and trade Non-Fungible Tokens (NFTs).","symbol_desc_AR":"Arweave is a storage network built on a decentralized network structure called “blockweave technology”. Arweave is not strictly a blockchain, but a graph structure that links each block to two prior blocks.\n\nArweave is developing an underlying network to host \"the permaweb\" — a permanent, decentralized web with a number of community-driven applications and platforms.","symbol_desc_AMP":"AMP is the native collateral token in the Flexa payment network. Flexa is a cryptocurrency payment network that makes it easier for merchants to accept crypto payments.","symbol_desc_ALT":"AltLayer is an open and decentralized protocol for rollups. AltLayer brings together a novel idea of Restaked Rollups which takes rollups (spun from any rollup stack such as OP Stack, Arbitrum Orbit, Polygon CDK, ZK Stack, etc.) and provides them with enhanced security, decentralization, interoperability and crypto-economic fast finality by leveraging restaking mechanism.\n\nALT is AltLayer's native utility token and is used in the following functions:\n\nEconomic bond: ALT token will be used alongside restaked assets to provide economic stake. This stake can be slashed if a malicious behavior is detected.\n\nGovernance: ALT token holders can vote on governance decisions.\n\nProtocol Incentivization: Operators in the AltLayer ecosystem can earn ALT tokens as rewards for their services.\n\nProtocol Fees: Network participants will need to pay for intra-network services in ALT tokens.\n\nAltLayer’s core offering of restaked rollups consists of three key products: \n\nVITAL: An Actively Validated Service (AVS), where operators verify blocks and the corresponding states committed by the rollup sequencer and raise fraud proof challenges if necessary.\n\nMACH: A protocol to provide faster finality to rollups by allowing operators to restake Ethereum-based assets to back any claims on the rollup state.\n\nSQUAD: Offer decentralized sequencing with economic backing. Decentralized sequencing eliminates short-term liveness concerns, bad MEV, rent extractions and other issues associated with rollups that operate with a single sequencer.","symbol_desc_ALGO":"PROJECT OVERVIEW\n• Algorand is a permissionless, pure proof of stake blockchain that ensures full participation, protection and speed within a truly decentralized network\n• Algorand aims to remove technical barriers that have undermined mainstream blockchain adoption: decentralization, scale, and security\n• Algorand is built by a team with deep roots in academic theory and science, led by Turing award winner Silvio Micali who has dedicated his career to pioneering research in the field of cryptography\n\nKEY HIGHLIGHTS\n• Pure Proof-of-Stake: Algorand uses a pure proof-of-stake (PPoS) consensus protocol built on Byzantine agreement whereby the users’ influence on the choice of a new block is proportional to their stake in the system (number of Algos).\n• Immediate Transaction Finality: Algorand blockchain does not fork as only one block can have the required threshold of signatures in order to be certified in a given round.\n• Self-Selection: All users are randomly, secretly, and continuously selected to participate in the Algorand consensus protocol - neither a few delegated users nor a fixed committee is responsible for proposing blocks in Algorand.\n• User Replaceability: Participants change every round of block selection in order to protect the network against attackers - for each round, every set of participants is random and independent of earlier participants.\n\nALGORAND 2.0 \n• Algorand Launches Protocol Upgrade on NOVEMBER 21, 2019, Providing for the Next Wave of Distributed App Development, Major protocol upgrade that significantly expands the range of decentralized applications (Dapps) and processes that can be built on the Algorand platform. With this new suite of features all built directly into Layer-1, enterprise-scale distributed apps can be created without sacrificing performance or security. Algorand 2.0 included following feature\n\n• Algorand Standard Asset in Layer-1: Most exciting use cases are Asset tokenization, 3rd party asset issuance on Algorand, Democratize access to investments, Disintermediate cross border transactions.\n\n• ATOMIC TRANSFERS:  Most exciting use cases are Simplified and expedited debt settlement, Efficient matched funding, Decentralized exchanges when combined with Algorand Standard Assets (ASA) and Algorand Smart Contracts (ASC1), Instantaneous settlement of complex multi party / multi asset transactions, Any instance of a multilateral trade\n•  Algorand Smart Contracts (ASC1): Most exciting use cases are Cross chain Atomic Transfers, Regulated disbursements, Fee execution, Escrow accounts, HELOC, Decentralized exchanges, Reimbursement validation, Collateralized debt, Delegated / high security account management, Interface with oracles or other off-chain data providers","symbol_desc_AXL":"Axelar is an interoperability infrastructure connecting all types of blockchains, assets and apps.","symbol_desc_ALCX":"Alchemix is a DeFi protocol that allows for the creation of synthetic tokens that represent the future yield of a deposit. The platform provides flexible instant loans that repay themselves over time. It solves the risk of getting liquidated for leveraging your position.","symbol_desc_AGLD":"Adventure Gold (AGLD) is the ecosystem, governance, and gas token for Adventure Layer, a Layer 2 solution designed for Fully Onchain Games (FOCG). Originally launched with Loot NFT, it expanded into a broader ecosystem, leading to the creation of Loot Chain. In 2024, this evolved into Adventure Layer, featuring upgrades like sharding and an ECS game engine to enhance FOCG development and gameplay.","symbol_desc_AI":"Sleepless AI is a Web3+AI companion gaming platform. Its goal is to bring unprecedented innovation to the gaming industry by utilizing AI and blockchain technology.\n\nHIM  and HER are set to be the two inaugural games launched by Sleepless AI, aiming to provide an immersive companionship experience.","symbol_desc_AKRO":"Launched in 2018, Akropolis is a provider of DeFi products that give users access to efficient passive yield generation on Ethereum, BNB Chain (BSC) and Arbitrum. It aims to provide yield-generating products which do not predominantly rely on inflationary emissions as the main source of yield and to generate returns regardless of the market conditions.\n\nAKRO is the native governance token of Akropolis, and is used for voting in platform governance and collecting revenue dividends from products based on Akropolis.","symbol_desc_AERGO":"The Aergo Chain is an open-source hybrid blockchain protocol powered by the native cryptocurrency Aergo. The protocol includes a number of designs that aim to mitigate key issues currently experienced with existing public and private blockchain protocols. It provides a smart contract engine with support for Lua and SQL and includes a number of features and frameworks such a distributed version and concurrency control.\n\nThe Aergo Platform proposes to provide a set of infrastructure components for enterprises and developers to host blockchain applications based on the Aergo Chain. It aims to offer a set of cloud computing execution capabilities to deploy applications such as orchestration, management, deployment, scheduling, and a comprehensive web-based interface to access its features.\n\nAergo is proposed as a simplified solution for developers and business users to build and deploy decentralized applications and enterprise-IT solutions using a flexible hybrid blockchain architecture as well as a serverless utility computing platform. Development for Aergo is done by the non-profit Aergo Organization, backed by Sequoia Capital China, various crypto funds; as well as the for-profit South Korea-based blockchain infrastructure provider Blocko, which is backed by Samsung Ventures and POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) is an open-source Proof-of-Stake (PoS) blockchain network, based on a wide array of design components that include a dApp development platform, multi-asset supported ledger and verifiable smart contracts.\n\nCardano’s inception and continued development are based on an extensive body of academic research, chiefly among them Ouroboros: A Provably Secure Proof of Stake Blockchain Protocol; this fact is often used to distinguish the project from other competing blockchain protocols.\n\nThe transaction ledger utilizes a modified version of UTXO to accommodate support for smart contracts, which is currently under development.","symbol_desc_AEUR":"AEUR is an Euro-backed stablecoin and payment token issued by Anchored Coins AG, offering an alternative solution for crypto users who seek stability in their investments and transactions. \n\nAEUR is issued natively on the Ethereum and BNB Chain, with planned support for an increasing number of blockchains. Each AEUR confers a 1:1 redemption claim against the Issuer, backed by EUR held in the appointed reserve bank, providing a reliable means of transacting and storing value, and mitigating the risks associated with price volatility.","symbol_desc_ADX":"AdEx is a Web3 infrastructure platform launched in 2017, originally focused on decentralized advertising and later expanding into broader Web3 applications. Its ecosystem includes AURA, an AI-powered agent that automates Web3 interactions such as claiming airdrops, minting NFTs, and optimizing DeFi strategies based on user behavior. AURA is part of the emerging DeFAI segment and integrates with various Web3 and DeFi platforms.  The ADX token is an ERC-20 token used for staking, governance, payments, and rewards within the AdEx ecosystem. It also enhances AURA's recommendations and grants access to premium features.","symbol_desc_ACE":"ACE is the native token of Endurance, a decentralized game/social blockchain that will be housing Fusionist, a web3 AAA game.","symbol_desc_ACM":"The AC Milan Fan Token (ACM) is a utility token that gives AC Milan Football Club fans a tokenized share of influence on club decisions using the Socios application and services.","symbol_desc_ACH":"Alchemy Pay is a payment system focused on retail transactions at the Point-of-Sale and peer-to-peer remittance. Users can make payments in fiat, stablecoins and other cryptocurrencies on traditional payment systems.","symbol_desc_1INCH":"The 1inch Network is a DEX aggregator protocol across multiple chains, which includes Ethereum, BSC, Polygon, Optimism, and Arbitrum.\n\n1INCH is the protocol's native ERC-20 utility and governance token. The current use cases for 1INCH includes:\n\n- Liquidity mining: Users can contribute to the liquidity pools to earn liquidity mining rewards and a share of the 1inch DEX transaction fees.\n\n- Staking: Users can stake tokens on 1inch's farming program pools, in return receive staking rewards in 1INCH or other tokens.\n\n- Governance: 1INCH holders are able to participate in the governance of the 1inch DAO and collect governance rewards.","symbol_desc_AEVO":"Aevo is a decentralized derivatives exchange platform, focused on options and perpetual trading. The DEX runs on Aevo L2, an Ethereum roll-up based on the OP Stack.","symbol_desc_TON":"Toncoin is a decentralized and open L1 blockchain, created by the community using a technology designed by Telegram.","symbol_desc_DOGS":"DOGS is a Ton memecoin born within Telegram community.","symbol_desc_EURI":"Eurite (EURI) is a 1:1 EUR-backed stablecoin regulated by the Markets in Crypto-Assets Regulation (MiCA) in the EEA.","symbol_desc_RENDER":"The Render Network ($RENDER) is a peer-to-peer GPU compute network on Solana connecting users needing GPU compute services (e.g., GPU rendering and machine learning inferences) to idle GPU owners willing to fulfill compute requests for profit. The network provides a distributed GPU compute marketplace where users can monetize idle GPU power while offering creators or compute clients more accessible computing services.","symbol_desc_SLF":"Self Chain is the first Modular Intent-Centric Access Layer1 blockchain and keyless wallet infrastructure service using MPC-TSS/AA for multi-chain Web3 access. The innovative system simplifies the user experience with its intent-focused approach, using LLM to interpret user intent and discover the most efficient paths.","symbol_desc_POL":"The Polygon Ecosystem Token serves as a utility token within the expansive Polygon network. This digital asset plays a crucial role in facilitating a wide range of operations and services across the Polygon ecosystem. Its primary functions include staking, where token holders can lock up their tokens as a form of security and in return, participate in the network's consensus mechanisms. This not only helps in securing the network but also rewards the stakeholders with additional tokens based on the amount staked.","symbol_desc_1MBABYDOGE":"Babydoge emerged from the Doge meme community as a memecoin on Binance Smart Chain (BSC), with the goal of fostering a fun community while promoting awareness of animal adoption. 1MBABYDOGE is 1 million times BABYDOGE.","symbol_desc_TURBO":"Turbo is a memecoin made by AI for the people.","symbol_desc_NEIRO":"First Neiro on Ethereum (Community Takeover) project is a memecoin on Ethereum.","symbol_desc_CATI":"Catizen is a cat-themed gaming bot & platform built on the Telegram mini-app.","symbol_desc_ ELF":"aelf, an AI-enhanced Layer 1 blockchain network, aims to leverage the robust C# programming language for efficiency and scalability across its sophisticated multi-layered architecture. Founded in 2017 with its global hub in Singapore, aelf is a blockchain with AI integration and modular Layer 2 ZK Rollup technology, ensuring an efficient, low-cost, and highly secure platform, that is both developer and end-user friendly.  aelf is primarily a multi-chain parallel computing blockchain network which was created to address several of the limitations of traditional blockchain systems, such as performance bottlenecks and data complexity. aelf's vision is to be a \"Linux Ecosystem\" equivalent for a blockchain that incorporates state-of-the-art IT design principles, which in particular allows developers to customise Chains to meet their own needs.","symbol_desc_HMSTR":"Hamster Kombat is a crypto exchange CEO simulator game built on Telegram mini-app platform.","symbol_desc_EIGEN":"EigenLayer is a protocol built on Ethereum that introduces restaking, a new primitive in cryptoeconomic security. This primitive enables the reuse of ETH on the consensus layer.","symbol_desc_BNSOL":"Binance Staked SOL (BNSOL) represents your staked SOL plus the staking rewards received, in a tradable and transferable form. Ordinary staking would lock up your staked assets, which means you cannot use them for other purposes—it increases a user's opportunity cost.","symbol_desc_SCR":"Scroll is a Layer 2 zkRollup solution using zero knowledge proof technology to scale Ethereum, making it cheaper and faster without compromising security and compatibility.","symbol_desc_LUMIA":"Lumia is the first next-generation blockchain to provide a comprehensive solution across the entire life cycle of real world assets (RWAs), from asset tokenization, to liquidity aggregation, and connectivity to millions of DeFi and Web3 traders.","symbol_desc_KAIA":"Kaia is a high performance public blockchain that brings Web3 to the fingertips of hundreds of millions across Asia. Formed through the merger of the Klaytn and Finschia blockchains that were initially developed by Kakao and LINE respectively, Kaia is Asia's largest Web3 ecosystem integrated with the KakaoTalk and LINE messengers that have a combined user base of over 250 million - all of whom can experience Web3 with the ease and speed of Web2 within their favorite messenger superapp to connect, create, collaborate, and contribute to the ecosystem.","symbol_desc_COW":"Instead of directly executing trades on-chain, users only sign their swap intention and delegate the execution to so-called solvers (aka relayers in other protocols). Solvers bid on the best possible exchange rate in order to win the right to settle trades. By batching multiple trades together in order to create CoWs (Coincidence of Wants), solvers can save on gas costs, AMM fees and execution risk. Therefore CoWs lead to structurally better prices than on any existing DEX aggregator. In the absence of CoWs solvers fall back to using the best possible on-chain route, by comparing quotes from leading aggregators.  COW token allows its holders the right to govern and curate the infrastructure of the CoW Protocol ecosystem through the CowDAO. Additionally, COW token holders receive fee discounts when trading on CowSwap & some other perks.","symbol_desc_CETUS":"Cetus Protocol, a decentralized exchange and liquidity protocol, operates on the Sui and Aptos blockchains. It leverages the Concentrated Liquidity Market Makers (CLMM) paradigm, integrating elements from Uniswap V3 and Trader Joe to offer advanced trading and liquidity options. Cetus aims to build a robust and flexible liquidity network, enhancing trading experiences and liquidity efficiency for DeFi users.","symbol_desc_ACT":"ACT is a memecoin associated with the \"AI Prophecy\" theme.","symbol_desc_PNUT":"Peanut the Squirrel is a meme coin on Solana.","symbol_desc_USUAL":"A decentralized Fiat Stablecoin issuer","symbol_desc_THE":"Thena (THE), the DEX and liquidity layer built on BNB Chain and opBNB.","symbol_desc_ACX":"Across is an interoperability protocol powered by intents.","symbol_desc_ORCA":"Orca is a DEX on Solana.","symbol_desc_MOVE":"Movement (MOVE), the first Move-EVM L2 for Ethereum, bringing Move's security features onto Ethereum.","symbol_desc_ME":"Magic Eden is a multi-chain NFT marketplace.","symbol_desc_VELODROME":"Velodrome Finance is a next-generation DEX that is designed to serve as the liquidity hub for the Superchain","symbol_desc_VANA":"An EVM-compatible L1 for User-Owned Data.","symbol_desc_CAT":"Simon’s Cat ($CAT) is a BSC memecoin of Simon's Cat. 1000CAT is 1000 times CAT.","symbol_desc_1000CAT":"Simon’s Cat ($CAT) is a BSC memecoin of Simon's Cat. 1000 CAT is 1000 times CAT.","symbol_desc_PENGU":"PENGU is the official token of the Pudgy Penguins ecosystem.","symbol_desc_BIO":"BIO Protocol is a platform for funding and commercializing decentralized science (DeSci)","symbol_desc_AI16Z":"AI16Z is the first venture capital firm led by AI agents.","symbol_desc_SONIC":"Sonic SVM is the first chain extension on Solana - for games, applications, and industry’s first TikTok App Layer.","symbol_desc_D":"The DAR Open Network is envisioned as an open infrastructure aimed at revolutionizing Web 3 applications with cutting-edge technologies.","symbol_desc_AIXBT":"AIXBT is the token associated with the AIXBT AI agent, which runs a crypto market intelligence platform on X.","symbol_desc_CGPT":"ChainGPT is a Web3-AI infrastructure","symbol_desc_COOKIE":"Cookie DAO is an index & data layer for AI agents.","symbol_desc_BSV":"Bitcoin SV (BSV) emerged following a hard fork of the Bitcoin Cash (BCH) blockchain in 2018, which had in turn forked from the BTC blockchain a year earlier following the blocksize wars.","symbol_desc_BIGTIME":"Big Time (BIGTIME) is a free-to-play multiplayer RPG.","symbol_desc_TOKEN":"TokenFi aims to simplify the crypto and asset tokenization process and eventually become the foremost tokenization platform in the world.","symbol_desc_OMG":"OMG Network, formerly known as OmiseGo, is a non-custodial, layer-2 scaling solution built for the Ethereum blockchain.","symbol_desc_ETHW":"EthereumPoW (ETHW) is a hard fork of Ethereum blockchain with the Ethereum Merge.","symbol_desc_KAS":"Kaspa is a proof-of-work (PoW) cryptocurrency which implements the GHOSTDAG protocol.","symbol_desc_1000RATS":"Ordinals rats","symbol_desc_ONDO":"Ondo (ONDO) is a decentralized investment banking protocol consisting of on-chain financial products.","symbol_desc_ZETA":"ZetaChain is the first Universal Blockchain with native access to Bitcoin, Ethereum, Solana, and more, offering seamless UX and unified liquidity to the next billions of users.","symbol_desc_MYRO":"Myro the dog: Named after Solana Founder Raj Gokal’s dog Myro.","symbol_desc_MEW":"Mew is a cat in a dogs world out to save the world from other dog coins.","symbol_desc_BRETT":"Introducing Brett, Pepe's best friend on Base Chain. One of crypto's most significant cultural icons and the mascot of Base Chain.","symbol_desc_NEIROETH":"Neiro Ethereum is a memecoin on the ETH blockchain.","symbol_desc_POPCAT":"POPCAT is a Solana ecosystem meme coin, inspired by the viral meme of a domestic short-haired cat named Oatmeal.","symbol_desc_UXLINK":"UXLINK is a leading user-driven web3 social platform for mass adoption, aiming to be a social DEX and social infrastructure.","symbol_desc_MOODENG":"Moo Deng is a meme coin on the Solana blockchain.","symbol_desc_SAFE":"SafeCoin (SAFE) is a decentralized, community-driven project that operates as a full blockchain fork of Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) is a meme coin on Solana that is associated with Terminal of Truths (ToT), an AI bot that not only supports the coin but actively promotes it.","symbol_desc_PONKE":"Ponke (PONKE) is a meme coin built on the Solana blockchain.","symbol_desc_1000000MOG":"Mog Coin is a memecoin on the Ethereum. 1000000MOG is 1000000 times of MOG.","symbol_desc_DRIFT":"Drift is a fully on-chain perpetual and spot DEX built on Solana.","symbol_desc_GRASS":"Grass is a decentralized network sharing application that allows users to sell their unused bandwidth.","symbol_desc_SWELL":"Swell Network emerges as a decentralized, non-custodial liquid staking protocol, focusing on enhancing the user experience within the decentralized finance (DeFi) ecosystem.","symbol_desc_S":"Sonic is an EVM layer-1 platform that offers developers attractive incentives and powerful infrastructure. The chain provides over 10,000 TPS and sub-second confirmation times, powering the next generation of decentralized applications.","symbol_desc_SOLV":"Solv Protocol is a Bitcoin staking protocol.","symbol_desc_TRUMP":"TRUMP is the official memecoin associated with President Donald Trump.","symbol_desc_DEGEN":"DEGEN started as a reward token for participants in the Farcaster Degen channel. What began as a meme coin now boasts a substantial following of developers, crypto content creators, and enthusiasts who have bought into the coin. During its initial launch, 15% of the total supply was airdropped to active members of the Farcaster's Degen channel, and there are plans to airdrop 70% of the token's total supply eventually.","symbol_desc_ANIME":"Animecoin aims to transform the global anime industry into a community-owned creative network. As the Culture Coin of the anime industry,Animecoin will power a digital economy where one billion global fans can shape and own the future of anime.","symbol_desc_BERA":"Berachain is an EVM-identical L1 utilizing Proof-of-Liquidity (PoL) mechanism.","symbol_desc_1000CHEEMS":"CHEEMS is a Shiba Inu meme coin issued on BSC.","symbol_desc_TST":"TST is a test token deployed by BNBchain on four.meme.","symbol_desc_LAYER":"Solayer is the hardware-accelerated blockchain, infinitely scaling the SVM to enable high-throughput, near-zero latency use cases.","symbol_desc_HEI":"Heima Network was developed as an evolution of the Litentry Network, which focused on decentralized identity and privacy solutions. Building on this foundation, Heima expanded its scope to address cross-chain asset management and multi-chain interoperability.","symbol_desc_KAITO":"KAITO is the native token and the fundamental building block of the AI-powered InfoFi network","symbol_desc_SHELL":"MyShell is an AI consumer layer for everyone to build, share, and own AI agents.","symbol_desc_RED":"A Modular Oracle Across EVM and Non-EVM Chains.","symbol_desc_redstone":"A Modular Oracle Across EVM and Non-EVM Chains.","symbol_desc_GPS":"GoPlus Security is building Web3's first decentralized security layer, providing comprehensive protection across all blockchain networks.","symbol_desc_EPIC":"Epic Chain (EPIC) is the next evolution of Ethernity Chain (ERN), emerging through a 97.1% community-approved transition. Now a cutting-edge ETH Layer 2 blockchain, Epic Chain is designed for Real World Assets (RWAs) and entertainment, combining AI-driven security, DRM, and seamless Web3 integration.","symbol_desc_BMT":"Bubblemaps transforms the complexity of blockchain data into a visual experience, making analysis engaging and efficient.","symbol_desc_XUSD":"XUSD is a U.S. Dollar stablecoin issued by StraitsX, a licensed major payment institution. XUSD is fully backed by highly liquid reserve assets and will always remain redeemable on a 1:1 basis with the U.S. Dollar, ensuring reliability and stability. XUSD enables near-instant transactions, streamlining financial operations and bridging the digital and traditional financial ecosystems with the stability of the U.S. Dollar.","symbol_desc_FORM":"Four ($FORM) is a rebranded version of the former BinaryX ($BNX) token, marking a major evolution in the project's vision. The token is integral to the Four.meme fair launch platform, which was incubated and launched by the team on July 3, 2024. As part of the broader BNB Chain DeFi ecosystem, Four continues to drive innovation across GameFi, IGO Launchpads, and decentralized finance solutions.","symbol_desc_NIL":"Nillion is a permissionless network that provides secure data storage and computation for blockchains and AI. Handling high-value data (e.g., data for AI agents, trading data, etc.) is extremely challenging or impossible for blockchains. Nillion solves this problem by enabling storage and computation on encrypted data – a process known as blind computation.","symbol_desc_PARTI":"Particle Network is the Layer-1 blockchain powering chain abstraction, seamlessly unifying users and liquidity across Web3.","symbol_desc_MUBARAK":"The meme coin of the prosperous Middle Eastern world. Launched on four.meme, is now community-owned, continuously growing, and spreading its unique spirit.","symbol_desc_BANANAS31":"The concept of \"Banana for Scale\" first gained traction on Reddit in 2012, where users humorously began placing bananas next to objects in photographs to convey their size.","symbol_desc_TUT":"Tutorial is an AI-powered educational tool designed to help people learn about blockchain, cryptocurrency, and specifically the BNB chain ecosystem.","symbol_desc_BROCCOLI714":"Broccoli is a community-driven meme coin on the Binance Smart Chain, inspired by Changpeng Zhao (CZ)’s beloved dog, Broccoli.","symbol_desc_GUN":"GUNZ is a Layer 1 blockchain designed for AAA Web3 gaming, developed by Gunzilla Games. It powers a comprehensive gaming ecosystem with services tailored to the needs of both developers and players.","symbol_desc_BROCCOLI7":"Broccoli is a community-driven meme coin on the Binance Smart Chain, inspired by Changpeng Zhao (CZ)’s beloved dog, Broccoli.","symbol_desc_MUBARAK2":"Mubarak CTO, a crypto meme launched on four.meme.","symbol_desc_BABY":"Babylon (BABY), a project that enables self-custodial BTC staking directly on the Bitcoin network to enhance the security of PoS blockchains.","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) is an AI protocol that creates co-owned, human-curated, plug-and-play gaming AIs.","symbol_desc_KERNEL":"KernelDAO is a restaking ecosystem on Ethereum and BNB Chain with products across restaking and automated reward generation. By enabling shared security and maximizing the utility of staked assets like ETH, BTC, and BNB, it enhances network security, liquidity, and reward generation across its ecosystem.","symbol_desc_WCT":"WalletConnect (WCT), an open-source network that connects users to decentralized apps through a secure and interoperable protocol.","symbol_desc_HYPER":"Hyperlane (HYPER) is a permissionless interoperability protocol for cross-chain communication across different blockchain environments.","symbol_desc_INIT":"Initia is built to fulfill the appchain vision by building an L1 in tandem to an interconnected system of native rollups, a unified multichain product suite, and an economic system that unites these chains.","symbol_desc_SIGN":"The Global Infrastructure for Credential Verification and Token Distribution","symbol_desc_DEEP":"DeepBook is a decentralized central limit order book (CLOB) built on Sui.","symbol_desc_STO":"StakeStone (STO), – a decentralized omnichain liquidity infrastructure protocol designed to transform how liquidity is acquired, distributed, and utilized across blockchain ecosystems.","symbol_desc_DOLO":"Dolomite is a decentralized money market and trading protocol that offers capital-efficient lending, borrowing, and trading solutions.","symbol_desc_ SXT":"Space and Time is a decentralized data warehouse that enables smart contracts and AI agents to securely process both on-chain and off-chain data using zero-knowledge cryptography.","symbol_desc_AIOT":"AIOZ introduces the world's first urban-scale decentralized environmental data network through an interconnected system of physical AIoT devices.","symbol_desc_ HAEDAL":"HAEDAL is a prime liquid staking protocol natively built on Sui.","symbol_desc_SYRUP":"Maple Finance is an institutional capital marketplace powered by blockchain technology.","symbol_desc_KMNO":"Kamino offers a suite of products that combine a variety of DeFi primitives to power sophisticated strategies - each wrapped into an accessible, user-centric interface.","symbol_desc_ PUMP":"PumpBTC serves as a liquid staking solution for Babylon. Its mission is to aggregate the currently divided BTC derivatives markets and expand the BTCFi’s landscape.","symbol_desc_ STO":"StakeStone is a decentralized liquidity infrastructure protocol designed to optimize yield generation and liquidity distribution across blockchain networks.","symbol_desc_ BANK":"Lorenzo is an institutional-grade asset management platform that issues yield-bearing tokens backed by diverse underlying strategies, with two flagship products featuring BTC Liquid Staking Token stBTC and wrapped BTC enzoBTC.","symbol_desc_FHE":"Mind Network is pioneering the Zero Trust Internet Transfer Protocol (HTTPZ), enabling quantum-resistant, fully encrypted internet data and AI computation through Fully Homomorphic Encryption (FHE)—the Holy Grail of Cryptography.","symbol_desc_SXT":"Microsoft-backed blockchain for ZK-proven data. SXT is the native Space and Time token.","symbol_desc_MEMEFI":"MemeFi has emerged as a pioneer in the Telegram mini-app space, evolving from a simple idle tap-to-earn game into a sophisticated ecosystem with interconnected gaming mechanics.","symbol_desc_EPT":"Balance is a next-gen AI+Web3 protocol and framework for social and gaming, seamlessly integrating AI technology, blockchain technology, and decentralized applications.","symbol_desc_Plume":"Plume is a public, EVM-compatible blockchain optimized for the rapid adoption and demand-driven integration of real world assets (RWAs).","symbol_desc_BR":"Bedrock (BR) is an innovative blockchain project offering a multi-asset liquid restaking protocol, enabling users to earn enhanced yields on Ethereum, Bitcoin, and DePIN rewards while retaining liquidity.","symbol_desc_JELLYJELLY":"The fastest way to post clips from a video chat.","symbol_desc_TEST":"EURI is a stablecoin (TEST)","symbol_desc_BID":"CreatorBid is the hub for the AI Creator Economy, where anyone can launch, grow, and earn rewards with AI Agents.","symbol_desc_VVV":"Venice is a generative AI app","symbol_desc_B3":"B3 is a project developed under the Player1 Foundation, an organization dedicated to advancing Web3 gaming infrastructure and ecosystem development. The initiative draws from a team of blockchain engineers, gaming industry veterans, and crypto ecosystem experts with a shared vision for creating an open and accessible gaming experience onchain.","symbol_desc_ARC":"AI Rig Complex built Rig, an open source framework to build portable, modular, lightweight AI agents in Rust.","symbol_desc_PIPPIN":"A Solana memecoin about AI.","symbol_desc_BROCCOLIF3B":"A community-driven meme coin on the BNB Smart Chain, inspired by CZ’s beloved dog, Broccoli.","symbol_desc_XCN":"Onyx is an infrastructure for a multi-asset, scalable, and cryptographically secure ledger.","symbol_desc_ATH":"Aethir is revolutionizing DePIN with its advanced and distributed enterprise-grade GPU compute infrastructure tailored for AI and gaming.","symbol_desc_AVAAI":"Ava AI is the first tokenized social AI agent launched on Holoworld, a cross-chain social agent platform.","symbol_desc_VINE":"A Solana memecoin launched by Vine co-founder Rus.","symbol_desc_IP":"A native, purpose-built PoS L1 blockchain designed for Intellectual Property (IP)","symbol_desc_MAVIA":"Heroes of Mavia is a mobile free-to-play Web3 MMO Strategy game.","symbol_desc_SIREN":"SirenAIAgent is an AI-powered entity with a dual personality.","symbol_desc_WAL":"Walrus is a decentralized data storage protocol and application development platform that allows apps to publish, read, and program large data files and rich media content.","symbol_desc_MELANIA":"The Official Melania Trump Meme","symbol_desc_PROMPT":"Wayfinder is an artificial intelligence (AI) focused omni-chain protocol enabling user-owned, autonomous AI agents to securely and efficiently navigate across blockchain ecosystems and Dapps while independently transacting assets you control via dedicated Web3 wallets.","symbol_desc_NXPC":"A protocol serving as the economic layer for IP ecosystems to power next-gen reward experience.","symbol_desc_ALCH":"Alchemist AI is a no-code development platform where users can manifest any idea, dream, or thoughts into a living application.","symbol_desc_ZEREBRO":"Zerebro is an autonomous AI system crafted to create, distribute, and analyze content across decentralized and social platforms. Functioning independently of human oversight, Zerebro shapes cultural and financial narratives through self-propagating content that merges fiction with reality, known as hyperstition. It operates on various channels, including X, Instagram, Warpcast, and Telegram, where it engages audiences with high-entropy, hyperstitious content.","symbol_desc_HIPPO":"$HIPPO is a fan-created memecoin on SUI that celebrates the adorable Su Deng, the cutest hippo in the world. Under new community-driven management, the project donates a portion of its profits to global wildlife causes, starting with Khao Kheow Open Zoo, home to Moo Deng.","symbol_desc_FARTCOIN":"Tokenising farts with the help of bots. Fartcoin dev orphaned it, we adopted $Fartcoin as CTO.","symbol_desc_MOCA":"Moca Network is building the chain-agnostic digital identity infrastructure for the open internet - one universal account for your assets, identity, and reputation across multiple ecosystems. Moca Network has direct (Animoca Brands) access to a portfolio of 540+ companies to tap into 700M+ addressable users.","symbol_desc_CHILLGUY":"The \"Chill Guy\" is a new meme character that’s all about being super relaxed and not caring much about anything. His whole vibe is “lowkey” — meaning he’s calm, casual, and doesn't make a big deal about stuff.","symbol_desc_KOMA":"Koma, son of Shib and protector of BNB, is a dog themed token built around community driven decentralization and charity.","symbol_desc_GRIFFAIN":"Griffain is a blockchain-based platform designed to operate within the Solana ecosystem. The project focuses on creating a robust and scalable decentralized finance (DeFi) solution that supports seamless token swaps, liquidity provision, and ecosystem growth. It aims to empower users with efficient tools for trading and managing digital assets while maintaining transparency and decentralization as core principles.","symbol_desc_SLERF":"SLERF RAID GENERATOR. MEMEING MADE EASY.","symbol_desc_SWARMS":"Automating the world-economy with agents","symbol_desc_AKT":"Akash Network is a Supercloud spearheading a paradigm shift in cloud computing, disrupting conventional cloud services, and pioneering a revolution in access to essential cloud resources. Leveraging the power of blockchain technology, Akash Network has developed an open-source, decentralized, marketplace for cloud computing, offering an unprecedented level of speed, efficiency, and affordability. This innovation is set to transform the way users perceive and utilize cloud services.","symbol_desc_MORPHO":"Morpho is an open, efficient, and resilient platform that allows anyone to earn yield and borrow assets. Lenders can earn on Morpho using Morpho Vaults, noncustodial simple to use lending vaults that optimize yields for depositors. Borrowers can borrow any assets directly from Morpho Markets.","symbol_desc_BAN":"The emergence of Comedian as a cryptocurrency taps into a unique blend of irony and commentary. Much like the banana itself, the value of meme coins is often inflated by internet trends and social media influence rather than intrinsic utility or technical innovation.","symbol_desc_AERO":"Aerodrome Finance is a next-generation AMM designed to serve as Base's central liquidity hub, combining a powerful liquidity incentive engine, vote-lock governance model, and friendly user experience. Aerodrome inherits the latest features from Velodrome V2.","symbol_desc_SPX":"SPX6900 is an advanced blockchain cryptography token coin capable of limitless possibilities and scientific utilization.","symbol_desc_RAYSOL":"Raydium is an automated market maker (AMM) and liquidity provider built on the Solana blockchain for the Serum decentralized exchange (DEX). Unlike any other AMMs, Raydium provides on-chain liquidity to a central limit orderbook, meaning that funds deposited into Raydium are converted into limit orders which sit on Serum’s orderbooks. This gives Raydium LPs access to all of Serum’s order flow as well as their existing liquidity. RAY is the native utility token used for: Staking to earn protocol fees, Staking to receive IDO allocations, Governance votes on protocol decisions","symbol_desc_AWE":"AWE Network is opening the portal to Autonomous Worlds where AI Agents collaborate, adapt and evolve. The Autonomous Worlds Engine (AWE) is a modular framework enabling the creation of self-sustaining worlds for scalable agent-agent and human-agent collaboration.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL), a liquid staking protocol built on Sui blockchain.","symbol_desc_USD1":"USD1 is a fiat-backed digital asset, designed to maintain a 1:1 equivalence with the U.S. dollar. Launched in April 2025 by World Liberty Financial (WLFI), a financial technology firm headquartered in Miami, Florida, USD1 aims to streamline digital transactions by providing seamless fungibility between fiat currency and digital assets. The stablecoin is issued and legally managed by BitGo Trust Company, a regulated trust entity based in South Dakota, ensuring full compliance with U.S. regulatory standards.","Lpool-HUMA-Introduction":"Huma is the leading PayFi network — accelerating cross-border and card payments with instant access to liquidity.","symbol_desc_HUMA":"A PayFi network accelerating cross-border and card payments with instant access to liquidity.","symbol_desc_MILK":"MilkyWay is the first and largest liquid staking protocol for the modular ecosystem.","symbol_desc_B2":"B² Network is a next-generation Layer2 scaling solution built on top of Bitcoin (BTC), aiming to significantly enhance Bitcoin’s performance and scalability without compromising its foundational security.","symbol_desc_AGT":"Alaya is an open, composable Web3 AI data infrastructure network designed to connect distributed data communities with open and composable AI networks by infusing AI training and automated data processing with blockchain technology and gamification.","symbol_desc_DOOD":"Doodles is a community-driven storytelling brand bringing art, music, and animation on chain.","symbol_desc_ZKJ":"Polyhedra Network is committed to transforming the digital landscape by unlocking exponential improvements to computational power and cross-platform interoperability within the vast blockchain ecosystem and the intersecting domains of Web2 and Web3.","symbol_desc_B":"B is a full-chain, intelligent investment platform. Built on A2A (Agent-to-Agent) architecture, B automates the entire research & investing cycle through on-chain data insights, asset analysis, and personalized strategies.","symbol_desc_SOON":"SOON is bringing Solana‘s trading experience to everywhere with the most performant SVM rollup stack, SOON Stack.","symbol_desc_A":"Vaulta is a Web3 Banking network powering the next frontier of finance. With vault-grade security, instant transactions, and real-world integration, Vaulta redefines digital banking. Whether you're transferring assets, earning yield or building financial products, Vaulta delivers a fast, secure and accessible ecosystem.  Built around four pillars; Consumer Payments, Asset Tokenization, Insurance and Wealth Management—Vaulta offers 1-second finality, Bitcoin DeFi integration, programmable data and cross-chain liquidity to bridge digital and real-world finance.","symbol_desc_SOPH":"Sophon (SOPH), a consumer-focused entertainment blockchain built using the ZK Stack.","TradingView_Promo":"Trade the most popular crypto pairs on Binance Spot and Futures with TradingView – for powerful charting and a seamless trading experience.","symbol_desc_MERL":"Merlin Chain serves as a Layer 2 solution for Bitcoin, incorporating essential components like ZK-Rollup networks, decentralized oracle networks, and fraud proofs within the Bitcoin chain.","symbol_desc_BDXN":"Bondex is a next-gen professional network leveraging blockchain and AI to transform digital identity and reputation to enable the future of work and social.","symbol_desc_PUFFER":"Puffer is a decentralized platform designed to enhance Ethereum's scalability and security through innovative restaking and rollup solutions.","symbol_desc_LA":"Lagrange verifies AI with ZK proofs, bringing trust and safety to AI-powered world.","symbol_desc_RESOLV":"A protocol maintaining USR, a stablecoin natively backed by Ether (ETH) and Bitcoin (BTC) and pegged to the US Dollar.","symbol_desc_HOME":"An all-in-one decentralized crypto SuperApp","symbol_desc_SKATE":"Skate is a multi-VM infrastructure that enables any decentralized application to run seamlessly across EVM and non-EVM blockchains, with its core AMM providing a unified liquidity curve across all chains.","symbol_desc_TAIKO":"Taiko (TAIKO) is a fully open source, permissionless, Ethereum-equivalent ZK-Rollup designed to scale Ethereum natively.","symbol_desc_SQD1":"Subsquid Network is an innovative decentralized data lake and query engine designed to offer developers performant and permissionless access to data, aiming to build a neutral and open internet rooted in Web3 principles.","symbol_desc_SPK":"An on-chain asset allocator deploying capital intelligently across DeFi, CeFi, and RWAs.","symbol_desc_F":"SynFutures (F) is a decentralized exchange (DEX) and full-stack financial infrastructure powering the future of trading.","symbol_desc_MYX":"MYX is a non‑custodial derivatives exchange that enables on‑chain trading of perpetual contracts for virtually any token with an existing AMM market.","symbol_desc_NEWT":"Newton Protocol (NEWT), a protocol aimed to establish a secure rollup for AI-driven strategies, automated trading and a marketplace for AI developers.","symbol_desc_DMC":"DMC is the native token powering DeLorean Labs’ on-chain ecosystem for tokenized EVs, combining utility, transparency, and the legacy of the DeLorean brand.","symbol_desc_SAHARA":"An AI-native blockchain platform where anyone can create, contribute to, and monetize AI development.","symbol_desc_H":"Humanity Protocol is a Sybil-resistant blockchain built for secure, private, and decentralized identity verification.","symbol_desc_OL":"Open Loot is a Web3 gaming distribution platform and marketplace that supports game developers and publishers with go-to-market strategies, distribution, user experience, payments, etc.","symbol_desc_WHY":"An elephant memecoin on BNB Chain","symbol_desc_MOG":"An Internet culture coin","symbol_desc_BOB":"A memecoin on BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Ordinals rats","symbol_desc_BULLA":"BULLA is the king of memes and the official mascot of the bull market.","symbol_desc_ICNT":"Impossible Cloud Network is a decentralized cloud building to become the next-gen internet.","symbol_desc_ IDOL":"IDOL  is the core utility token of the MEET48 ecosystem, designed to power a wide range of functionalities within its AI-driven entertainment platform, launchpad, metaverse, and web3 applications.","symbol_desc_M":"MemeCore is the first Layer 1 blockchain, built for Meme 2.0.","symbol_desc_PUMP":"Pump.fun is a platform facilitating the creation and trading of tokens.","symbol_desc_PUMPBTC":"An AI-driven OS for Modular Chains, maximizing Bitcoin returns in DeFi","symbol_desc_TANSSI":"Tanssi enables teams to launch secure, production-ready sovereign appchains in minutes, offering decentralized infrastructure and full control.","symbol_desc_CROSS":"CROSS is a gaming-optimized Layer 1 blockchain with full EVM compatibility.","symbol_desc_AIN":"Infinity Ground is the first decentralized Agentic IDE that serves as a next-generation AI App Store.","symbol_desc_ERA":"Caldera (ERA) is the internet of rollups, an ecosystem of modular, interconnected, and customizable chains.","symbol_desc_TAC":"TAC is a blockchain for EVM decentralised applications to access TON and Telegram ecosystem","symbol_desc_C":"Chainbase (C) is a Hyperdata Network for AI.","symbol_desc_VELVET":"Velvet is a DeFAI Operating System streamlining onchain research, trading & portfolio management.","symbol_desc_TA":"Trusta.AI is an identity and on-chain reputation protocol, redefining trust for the AI era.","symbol_desc_ZORA":"ZORA is a social network for the new creator economy, inspired by the idea of empowering creators through decentralized platforms.","symbol_desc_TAG":"Tagger proposes a framework whereby data can be gathered, labeled, verified, and exchanged without relying on a centralized authority.","symbol_desc_TREE":"A decentralized Fixed Income Layer","symbol_desc_A2Z":"Arena-Z (A2Z) is a Web3 gaming platform powered by the A2Z token, enabling seamless cross-game asset and reward transfers across multiple titles, including League of Kingdoms with over 5 million players. A2Z token holders benefit from ecosystem-wide progression and rewards through the platform’s digital companion, AZZY.","symbol_desc_ESPORTS":"Yooldo is a multi-chain Web3 gaming platform.","symbol_desc_ ZRC":"Zircuit is the AI-powered blockchain for secure, automated finance.","symbol_desc_NAORIS":"Naoris Protocol uses post-quantum resilience, real-time system validation and a decentralized trust mesh designed to scale with the internet, securing the digital world.","symbol_desc_PLAY":"PlaysOut is a global mini-game infrastructure and publishing platform—fully compatible with WeChat and TikTok mini-game frameworks—designed to embed modular game systems into super-apps."}