{"Verify Again":"Verify Again","none-message":"All new and existing users are required to complete Identity Verification to access the full range of Binance products and services.","false-title":"Identity Verification Failed","false-message":"Your identity verification has been rejected. Please complete identity verification again.","refuse-message":"Unfortunately, our services are not available for your account. This could be due to security reasons, or country restrictions.We apologise for the inconvenience caused. You may proceed to withdraw all existing assets from Binance.","Withdraw":"Withdraw","Close":"Close","review-message":"You may have limited access to some services until the review is completed.","refuse-title":"Service Notice","Verify Now":"Verify Now","review-title":"Identity Verification Under Review","Learn more":"Learn more","Cancel":"Cancel","none-title":"Verification Required","sg-title":"Service Notice","sg-message":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","eddReview-title":"Under Review","startNow":"Start Now","eddNone-message":"Please provide your source of wealth declaration. We will not be able to provide services before you submit the source of wealth declaration.","OK":"OK","hitChina-message":"As per our Terms of Use and in compliance with local regulations, we are not able to provide our services to you. Please proceed to withdraw your existing assets from Binance.","tryAgain":"Try Again","eddFalse-message":"Following a review of your Source of Wealth declaration, fiat services have been suspended.","eddReview-message":"You may have limited access to some services until the source of wealth declaration review is completed.","eddFalse-title":"Source of Wealth Declaration Failed","eddNone-title":"Source of Wealth Declaration Required","hitChinaCompliance-message":"As per our Terms of Use and in compliance with local regulations, we are not able to provide our services to users in your region.","ukRestriction-message":"This product is not available to you as you are not a qualifying high net worth entity, investment professional or previous overseas customer.<br/>You will not be able to place any new orders for this product, but will still be able to cancel orders, redeem funds and close positions (liquidation).","ukRestriction-title":"UK Investor Notice","ukRestrictionBlockReview-message":"Your assessment is under review, please be patient!","ukRestrictionBlockAgain-message":"You will not be able to place any new orders for this product, but will still be able to cancel orders, redeem funds and close positions (liquidation). For derivatives, you will also continue to be able to top-up your margin balance to prevent margin calls and liquidations. Other products and platform functions on Binance will not be affected.","ukRestrictionBlock-message":"As per our Terms of Use and compliance with local regulations, you are required to fill an assessment before accessing this product. You will be directed to the page.","kyc-error-3994-message":"Based on our Terms of Use and local regulations, you are unable to use the current feature. Please contact Customer Support for more information.","kyc-error-3994-action":"Support","RULE_APPLY_GCC_AGE_FAIL":"Minimum age requirement: 21 years old","LIMIT_COUNTRY":"ID verification failed. Please use an ID document issued by your selected country of residence. If you require assistance, please reach out to Customer Support.","kz_le_error_doctype_nogood":"Only Kazakhstan issued ID cards or passports of a foreign country are acceptable identity documents. Please upload one to complete KYC","eddNone-title-new":"자산 출처 신고서","eddNone-message-new":"Under our Terms of Use, you are required to complete a Source of Wealth Declaration before proceeding with payment.","runational-eea-9":"Due to regulations, ID documents issued in Russia are not accepted. Please select another document issuing country/region."}