{"widget-common-done":"완료","widget-common-previous":"이전","widget-common-confirm":"확인","widget-common-cancel":"취소","widget-ocl-modal-success":"요청이 승인되었습니다. 귀하의 잔고가 업데이트되었습니다.","widget-ocl-modal-error-too-small":"주문을 제출하기 위한 부채가 부족합니다. 수동으로 상환하고 거래해주시기 바랍니다.","widget-ocl-modal-error-common":"원클릭 청산을 진행하지 못했습니다. 나중에 다시 시도해주시기 바랍니다.","widget-ocl-modal-available-assets":"사용 가능한 자산은 부채 상환에 사용됩니다. 잔여 부채는 미결제 금액을 기준으로 시장가 주문을 제출함으로써 종료됩니다. 시장가 주문은 귀하가 받는 금액을 보장하지 않으며 많은 포지션을 원클릭으로 청산할 경우 손실이 발생할 수 있습니다. 원클릭 청산에는 거래 수수료만 부과됩니다.","widget-ocl-modal-your-debt":"귀하의 부채는 견적 자산에 있습니다. 시장가 주문을 제출하여 원클릭 청산으로 포지션을 종료하는 경우 불완전 부채 상환이 발생할 수 있습니다.","widget-ocl-modal-current-debt":"현재 부채","widget-ocl-modal-title":"{{base}}/{{quote}} 격리 마진 포지션 청산","widget-ocl-column-header-tooltip":"사용 가능한 자산은 부채 상환에 사용됩니다. 잔여 부채는 미결제 금액을 기준으로 시장가 주문을 제출함으로써 종료됩니다. 원클릭 청산에는 거래 수수료만 부과됩니다.","widget-ocl-column-header":"청산","widget-ocl-one-click-liq":"원클릭 청산","widget-no-bor-tip":"차용 금액이 없으면 청산 가격이 생성되지 않습니다.","widget-liq-ref":"청산 가격은 귀하의 포지션과 가격 지수에 따라 계산됩니다. 서로 다른 포지션의 가격은 상호 작용합니다. 단순 참고 가격입니다.","widget-calculate":"계산","widget-balance":"잔고","widget-amt":"금액","widget-liq-pri":"청산 가격","widget-unable":"ROE에 도달할 수 없습니다.","widget-ref":"*계산 결과는 단순 참고용이며, 차용 기간 동안 발생한 이자는 최종 PNL 및 ROE에 영향을 미칠 수 있습니다.","widget-res":"결과","widget-roe":"ROE","widget-conf":"확인","widget-max-bor-amt":"최대 차용 금액","widget-bor-amt":"차용 금액","widget-org-amt":"원금","widget-ext-pri":"종료 가격","widget-ent-pri":"진입 가격","widget-sell":"마진 매도","widget-buy":"마진 매수","widget-iso":"격리","widget-cross":"교차","widget-tar-pri":"목표 가격","widget-pnl":"PNL","widget-calc":"계산기","widget-common-date":"날짜","widget-common-end":"종료","widget-common-start":"시작","widget-common-select":"선택","widget-common-next":"다음","widget-minipager-of":"{{totalItems}} 중 {{beginIndex}}-{{endIndex}}","widget-minipager-items-per-page":"아이템/페이지","widget-common-coin-info":"코인 정보","widget-common-coin-what-is-body-rvn":"레이븐코인은 자산의 빠르고 효율적인 전송을 촉진하기 위해 개발된 오픈소스 P2P 비트코인 포크입니다.<br/>토큰 전송 외에도 레이븐코인은 증권, 부동산 증서 및 기타 자산을 전송하는데 사용할 수 있습니다.","widget-common-coin-what-is-title-rvn":"레이븐코인은 무엇인가요","widget-common-coin-history-title-rvn":"레이븐코인 역사","widget-common-coin-work-body-atom":"블록체인 간 통신(IBC)은 즉시 또는 거의 즉각적인 확인 시간을 가진 블록체인을 나타내는 용어인 빠른 최종성 체인과 호환됩니다. 빠른 최종성이 없는 작업 증명에서 실행되는 체인은 트랜잭션이 사실상 최종적이라고 가정하여 일부 블록에 대해 &quot;최종성 임계값&quot;을 부과하는 &quot;페그 영역&quot;의 도움으로 블록체인 간 통신에 계속 포함될 수 있습니다.<br/>코스모스 네트워크의 블록체인 간 통신은 일정량의 ATOM을 연결한 다음 ATOM 연결의 증거를 두 번째 체인에 중계하고, 해당 증거가 두 번째 체인에서 해제되기 전에 해당 증명의 유효성을 확인하는 방식으로 작동됩니다. 이를 통해 다른 체인의 자산을 나타내는 토큰을 더 쉽게 발행하고 생성할 수 있습니다.","widget-common-coin-history-title-zec":"ZEC 역사","widget-common-coin-rvn":"레이븐코인 (RVN)","widget-common-coin-buy-body-wabi":"거래량 기준 세계 최대 가상자산 거래소 바이낸스에서 WABI를 구매할 수 있습니다. 바이낸스 공식 웹사이트 또는 바이낸스 모바일 웹을 통해 WABI를 구매할 수 있습니다.","widget-common-coin-buy-title-wabi":"WABI를 구매하는 방법","widget-common-coin-work-body-wabi":"소비자의 경우 WABI는 사용자가 바코드 또는 NFT 라벨을 스캔하여 제품의 자세한 이력을 확인할 수 있도록 합니다.<br/>간단한 스캔으로 채굴, 제품의 조립 및 유통에서 선반에 놓이는 순간 등 제품에 대한 중요한 세부 정보가 표시됩니다. 구매 후 생태계는 사용자가 피드백을 제공하도록 장려하고 WABI 로열티 포인트로 보상합니다.<br/>소비자가 생성한 피드백을 통해 브랜드는 우수한 인사이트를 빠르게 얻을 수 있습니다. 실시간 A/B 테스트는 라이브 청중들을 대상으로 진행되며, 제품의 가격과 외관 모두를 조정할 수 있습니다. 이러한 모든 기능은 브랜드와 소비자를 연결하는 마케팅 플랫폼이 탤텍(Taeltech)을 통해 가능합니다.<br/>WABI의 최대 공급량은 100,000,000 WABI이며 작성 시점의 유통량은 99,699,999 WABI입니다.","widget-common-coin-work-title-wabi":"WABI 작동 방식","widget-common-coin-use-body-wabi":"WABI는 브랜드와 소비자 간에 가치가 원활하고 공정하게 교환되도록 하는 것을 주요 목표로 하며 광범위한 유용성을 제공합니다. WABI 프로토콜을 통해 소비자는 자신이 사용하는 제품과 상품에 대한 정볼르 통해 더 나은 선택을 할 수 있습니다.<br/>또한 와비 플랫폼은 마켓플레이스에서 사용할 수 있는 WABI 포인트를 소비자에게 보상합니다. 소비자는 토큰을 받아 수천 개의 상품을 검색하고 할인을 받을 수 있습니다.<br/>브랜드는 와비 생태계를 활용하여 더 많은 대상에게 다가가고 소비자 행동 데이터 및 기타 정보에 접근하여 정보에 입각한 마케팅 결정을 내릴 수 있습니다. FMCG 산업은 이러한 유용성을 활용하여 아이디어에서 시장으로의 피드백 기간을 며칠로 줄일 수 있습니다.","widget-common-coin-use-title-wabi":"WABI 사용 사례","widget-common-coin-history-body-wabi":"와비는 런던 정경대학교의 학생이었던 알렉스 부사로프(Alex Busarov)와 야즈 벨린스키(Yaz Belinskiy)가 공동 설립했습니다. 이 둘은 이전에 일용소비재(FMCG) 산업과 관련된 여러 주요 사례에 대해 연구했으며 FMCG 산업에 영향을 미친 결함을 개선하기 위한 무언가를 만들기로 결심했습니다.<br/>와비의 사전 ICO는 2017년 7월 28일에 시작되었으며 메인 ICO는 2017년 11월 28일에 토큰당 $0.25에 시작되었습니다. 2018년 1월 10일 WABI는 사상 최고점인 $5.86을 기록했습니다.","widget-common-coin-history-title-wabi":"WABI 역사","widget-common-coin-what-is-title-wabi":"WABI는 무엇인가요","widget-common-coin-what-is-body-wabi":"와비 생태계는 브랜드와 소비자 간의 관계를 개선하도록 설계되었으며, 소비자는 사용자 데이터를 보유하고 있는 브랜드에 대한 대가로 인센티브를 얻을 수 있습니다.<br/>또한 소비자는 생태계를 활용하여 브랜드 정보에 입각한 선택을 할 수 있으며, 브랜드는 WABI를 활용하여 보다 정보에 입각한 마케팅 결정을 내릴 수 있습니다. WABI는 이더리움 기반 ERC-20 토큰인 와비 생태계의 기본 토큰입니다.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"비아코인을 획득하는 가장 좋은 방법은 바이낸스와 같은 가상자산 거래소에서 구매하는 것입니다. 바이낸스는 토큰 구매 및 거래를 위한 중앙형 및 탈중앙형 플랫폼을 제공합니다. 중앙형 방법을 통해 가상자산을 구매하고자 한다면 바이낸스에서 구매할 수 있습니다.","widget-common-coin-buy-title-via":"비아코인을 구매하는 방법","widget-common-coin-work-body-via":"비아코인은 스크립트 병합 채굴을 활용하여 채굴자들의 경쟁의 장을 평준화합니다. 비아코인 채굴자는 VIA 토큰 채굴을 위한 상위 체인으로 다른 네트워크를 사용할 수 있습니다. 그들은 VIA를 동시에 채굴하기 위해 라이트코인의 컴퓨팅 성능에 편승합니다. 이 방법은 상위 체인인 라이트코인의 해시 파워를 통해 네트워크 보안을 강화합니다.<br/>채굴자는 라이트코인과 비아코인 모두에 대한 보상을 받는 동시에 라이트코인에 사용하는 것과 동일한 에너지를 소비합니다. 상위 체인은 비아코인의 해시로 인해 약간의 팽창을 경험할 수 있습니다. 그러나 이 가상 팽창은 무시할 수 있는 정도이며 블록체인에서 눈에 띄는 지연을 일으키지 않습니다.","widget-common-coin-work-title-via":"비아코인 작동 방식","widget-common-coin-use-body-via":"다른 많은 가상자산과 마찬가지로 비아코인은 가치 저장 또는 교환의 매개로 사용될 수 있습니다. 또한 비아코인의 사용 사례는 다음과 같습니다:<br/>・ 모든 사용자는 VIA를 P2P 거래 코인으로 사용할 수 있습니다.<br/>・ VIA는 거래소에서 다른 토큰과 교환할 수 있습니다.<br/>・ 사용자는 다른 스크립트 기반 가상자산과 함께 채굴을 통해 VIA 토큰을 생성할 수 있습니다.","widget-common-coin-use-title-via":"비아코인 사용 사례","widget-common-coin-history-body-via":"비아코인은 2014년 7월 18일에 출시되었습니다. 이는 커뮤니티에서 BTC드레이크(Drake)로만 알려진 비트코인 핵심 개발자 중 한 명이 개발했습니다. 프로젝트가 진행되면서 또 다른 비트코인 핵심 개발자인 피터 토드(Peter Todd)가 팀에 합류했습니다. 두 개발자 모두 2년 후에 네트워크를 떠나 로마노(Romano)에게 리더십을 이양했습니다.<br/>비아 토큰이 발행되었을때 총 공급량은 23,174,425 VIA, 최대 공급량은 23,176,392 VIA였으며 가격은 $0.102205였습니다. 비아코인은 OP_CHECKLOCKTIMEVERIFY BIP 65 제안을 통합한 최초의 가상자산입니다. 이 제안의 가장 중요한 이점은 VIA 토큰 보유자가 중앙형 거래소 없이 토큰을 교환하기 위해 크로스 체인 아토믹 스왑을 사용할 수 있다는 것입니다.","widget-common-coin-history-title-via":"비아코인 역사","widget-common-coin-what-is-body-via":"비아코인은 세그윗(SegWit) 프로토콜을 기반으로 하는 보조 작업 증명 가상자산입니다. 이는 스크립트 기반 가상자산 채굴자가 VIA 토큰을 동시에 채굴할 수 있도록 설계되었습니다. 대표적인 스크립트 기반의 가상자산에는 라이트코인과 도지코인이 있습니다. VIA 토큰은 확장성을 향상시키는데 사용되는 세컨드 레이어 기술인 라이트닝 네트워크와 호환됩니다.<br/>기존에는 스크립트 기반 가상자산은 ASIC 하드웨어로 채굴할 수 없었습니다. 이는 ASIC 저항 비아코인 및 유사한 토큰에 대해 비트코인 보다 이점을 제공했습니다. 그러나 보다 최신 버전의 ASIC 제품을 사용하면 라이트코인, 비아코인 및 기타 가상자산을 채굴할 수 있습니다.","widget-common-coin-what-is-title-via":"비아코인은 무엇인가요","widget-common-coin-via":"비아코인 (VIA)","widget-common-coin-buy-body-zec":"ZEC의 최대 공급량은 21,000,000 ZEC이며 총 공급량은 12,147,856 ZEC입니다. 거래량 기준 세계 최대 가상자산 거래소 바이낸스에서 ZEC를 구매할 수 있습니다. 바이낸스 공식 웹사이트 또는 바이낸스 모바일 웹을 통해 ZEC를 구매할 수 있습니다.","widget-common-coin-buy-title-zec":"ZEC 구매하는 방법","widget-common-coin-work-body-zec":"이러한 수준의 프라이버시를 달성하기 위해 ZEC는 업계에서 가장 강력한 프라이버시 기술 중 하나로 널리 알려진 영지식 암호화 방식인 영지식 스나크를 사용합니다. ZEC 트랜잭션의 프라이버시는 두 가지 방법으로 유지될 수 있습니다.<br/>투명한 ZEC 트랜잭션은 비트코인과 같은 방식으로 작동하며 블록체인에서 수신자와 발신자의 주소와 금액을 공개합니다. t-addr에 의해 관리되는 투명한 트랜잭션은 감시 목적으로 지불 증명을 허용하는 추가 이점이 있습니다.","widget-common-coin-work-title-zec":"ZEC 작동 방식","widget-common-coin-use-body-zec":"ZEC는 트랜잭션을 원활하고 직관적으로 만들도록 설계되었기 때문에 &quot;블록체인의 HTTPS&quot;라고 불립니다. 일부 상점 및 온라인 판매자는 ZEC 결제를 허용하므로 ZEC 구매 및 판매 외에도 가상자산을 사용하여 상품 및 서비스 비용을 결제할 수 있습니다.<br/>핵심적으로 ZEC는 무명이 아닌 이명으로 사용자 프라이버시를 유지하려고 시도합니다. 이것은 발신자와 수신자의 ID와 주소를 볼 수 없음을 의미합니다. 프라이버시의 추가 계층으로 전송된 ZEC의 금액도 익명화됩니다.","widget-common-coin-history-body-zec":"2013년 매튜 그린이 지캐시 네트워크 개발을 시작했으며 주코 윌콕스가 이끄는 지캐시 컴퍼니가 추가 작업을 진행했습니다.<br/>첫 번재 ZEC 가상자산은 2016년 10월에 채굴되었으며, 처음 4년 동안 채굴된 모든 ZEC의 10%가 지캐시 컴퍼니 투자자와 지캐시 재단에 전달되며 네트워크가 존재하게 되었습니다.","widget-common-coin-use-title-zec":"ZEC 사용 사례","widget-common-coin-what-is-body-zec":"지캐시(ZEC)는 프라이버시와 기밀성에 중점을 둔 디지털 통화입니다. 지캐시는 보낸 사람이나 받는 사람의 주소를 공개하지 않는 보호된 트랜잭션을 특징으로 합니다. 또한 한 단계 더 나아가 받는 금액도 보호됩니다.","widget-common-coin-what-is-title-zec":"ZEC는 무엇인가요","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"XMR 구매하는 방법","widget-common-coin-buy-body-xrm":"거래량 기준 세계 최대 가상자산 거래소 바이낸스에서 XMR을 구매할 수 있습니다. 바이낸스 공식 웹사이트 또는 바이낸스 모바일 웹을 통해 XMR을 구매할 수 있습니다.","widget-common-coin-work-body-xrm":"XMR은 사용자 주소를 보호하는 불투명한 블록체인으로 완전히 탈중앙화되어 있습니다. XMR은 링 서명, 스텔스 주소, RingCT, Tor/I2P, Dandelion++의 조합을 통해 보안 및 프라이버시를 강화합니다.<br/>링 서명은 그룹의 한 구성원으로부터 익명으로 전달되는 디지털 서명입니다. 모네로는 발신자의 프라이빗 키를 사용하고 퍼블릭 키와 병합하여 링 서명을 생성합니다. 스텔스 주소는 사용자를 대신하여 각 트랜잭션에 대해 생성되는 일회성 주소이므로 양 당사자의 신원을 숨깁니다. RingCT는 트랜잭션 금액을 추가로 숨기는 추가 과정으로 2017년에 도입되었습니다.","widget-common-coin-work-title-xrm":"XMR 작동 방식","widget-common-coin-use-body-xrm":"모네로에는 다른 가상자산에서는 일반적으로 제공되지 않는 몇 가지 고유한 기능이 있습니다. 대부분의 모네로 사용 사례는 프라이버시에 중점을 두고 있습니다. 모네로는 트랜잭션을 원래 트랜잭션 당사자로 역추적하는 것을 불가능하게 합니다.","widget-common-coin-history-body-xrm":"XMR은 2014년 4월 사전 채굴 없이 평등한 방식으로 출시되었습니다. 프로젝트 리더와 개발자에게 블록 보상의 일부가 제공되지 않았습니다. XMR은 7명의 개발자가 만들었으며 그 중 5명은 익명으로 남아 있어 사토시 나카모토와의 연관성에 대한 소문이 돌고 있습니다.<br/>모네로는 코드베이스가 포크되기 전에 바이트코인과 연결되었습니다. XMR은 2014년 4월에 $1.65에 공식적으로 발행되었으며 2021년 5월 7일에 사상 최고점인 $517을 기록했습니다.","widget-common-coin-use-title-xrm":"XMR 사용 사례","widget-common-coin-history-title-xrm":"XMR 역사","widget-common-coin-what-is-body-xrm":"모네로(XMR)는 시가 총액 및 기타 지표 모두에서 시장에서 가장 큰 프라이버시 코인입니다. XMR은 양 당사자의 프라이버시를 보호하면서 모든 트랜잭션 보안을 유지하는 프라이빗 탈중앙 디지털 통화입니다.<br/>모네로의 목표는 블록체인에서 안전한 프라이빗 트랜잭션을 진행하는 것입니다. 이를 달성하기 위해 모네로는 보안, 프라이버시, 탈중앙이라는 세 가지 주요 원칙을 중시합니다. 모네로는 코드 개발 및 네트워크 보안을 포함하여 고도로 탈중앙화되어 있으며 이는 정기적으로 온라인에 공유됩니다.","widget-common-coin-what-is-title-xrm":"XMR은 무엇인가요","widget-common-coin-xrm":"모네로 (XMR)","widget-common-coin-buy-title-xlm":"XLM 구매하는 방법","widget-common-coin-buy-body-xlm":"거래량 기준 세계 최대 가상자산 거래소 바이낸스에서 XLM를 구매할 수 있습니다. 바이낸스 공식 웹사이트 또는 바이낸스 모바일 웹을 통해 XLM를 구매할 수 있습니다.","widget-common-coin-work-body-xlm":"스텔라는 트랜잭션에 대한 투명한 검증 절차를 만들기 위해 지속적으로 서로의 활동을 확인하는 컴퓨터 네트워크로 작동합니다. 트랜잭션을 변경하거나 네트워크의 흐름을 중지하는 중앙화된 주체 없이 완전히 탈중앙적으로 운영됩니다.<br/>스텔라 블록체인의 원장은 5초 후에 확인됩니다. 스텔라 합의 프로토콜은 전체 네트워크가 원활하게 실행되도록 하는 알고리즘입니다. XLM의 유통량은 23,227,018,457 코인이며 최대 공급량은 50,001,806,812 코인입니다.","widget-common-coin-work-title-xlm":"XLM 작동 방식","widget-common-coin-use-body-xlm":"스텔라(XLM)는 비교적 사용하기 쉽습니다. 스텔라는 투명한 방식으로 통화를 거래하기 위해 만들어졌습니다. 다음은 경계가 없고 혁신적인 XLM의 활용 예시입니다: 사용자는 미국 달러와 같은 법정 통화를 그래픽으로 간단하게 표현할 수 있습니다. 이 그래픽 표현을 달러 토큰이라고 하며, 달러 토큰은 그것이 대표하는 법정 통화와 1:1 관계를 유지합니다.<br/>달러에 대한 전자 신용 시스템이 만들어졌기 때문에 기본 달러를 계정에서 전송할 필요가 없습니다. 즉 은행이 토큰 대출을 승인할 필요가 없습니다. 동시에 디지털 토큰은 인터넷에 연결된 모든 사용자가 접근할 수 있기 때문에, 법정 화폐와 달리 국경이 없습니다.","widget-common-coin-use-title-xlm":"XLM 사용 사례","widget-common-coin-history-body-xlm":"XLM, 스텔라는 제드 맥칼렙과 조이스 킴이 2014년 7월에 설립했습니다. XLM은 2014년 8월에 0.0581000에 처음 발행되었으며 2018년 1월 4일에 사상 최고점인 0.9391을 기록했습니다. 스텔라는 처음에는 리플 랩스 프로토콜을 기반으로 했으나 의도하지 않은 하드포크로 인해 블록체인이 생성되고 코드가 다시 작성되었습니다.","widget-common-coin-history-title-xlm":"XLM 역사","widget-common-coin-what-is-body-xlm":"XLM은 스텔라 네트워크의 기본 유틸리티 토큰입니다. 이는 블록체인에서 통화와 결제를 위한 개방형 네트워크입니다. 금융 기관이 API 및 SDK를 통해 블록체인에 연결할 수 있는 완벽한 메커니즘을 제공합니다.<br/>글로벌 금융이 단일 네트워크에서 작동하도록 설계된 XLM을 사용하면 가상자산과 법정화폐(비트코인, 이더리움, 달러, 란드 등)를 포함한 모든 통화를 디지털적으로 생성하고 거래하여 기관 간의 원활한 전송을 진행할 수 있습니다.<br/>종종 경계와 한계가 없는 것으로 언급되는 XLM은 새로운 스타트업에 국제 은행 범위를 제공할 수 있는 메커니즘을 만들었습니다.","widget-common-coin-what-is-title-xlm":"XLM은 무엇인가요","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"바이낸스에서 기본 하모니 유틸리티 토큰인 ONE을 구매할 수 있습니다. Binance.com을 방문하여 계정을 생성하고 하모니 구매를 시작하면 됩니다.","widget-common-coin-buy-title-one":"하모니(ONE)를 구매하는 방법","widget-common-coin-work-body-one":"하모니 생태계는 효과적인 지분 증명 합의 메커니즘을 사용합니다. 수백 명의 검증인을 통해 소규모 검증인 그룹이 갑자기 네트워크를 장악하는 것을 어렵게 하여 지분 중앙의 집중화를 줄일 수 있습니다. 투표권 외에도 이 실용적 비잔틴 장애 허용 합의 메커니즘은 스테이킹 보상이 공정하게 분배되도록 보장하여 모든 사람이 참여할 수 있는 기회를 제공합니다.<br/>하모니는 샤딩을 사용하여 스토리지, 네트워크 및 트랜잭션 처리에서 진정한 확장성을 달성합니다. 새로운 블록은 2초 이내에 생성되며 샤드에는 100개 이상의 국가에서 온 참여자들이 존재합니다. 네트워크 검증인도 하나의 샤드에 있는 것이 아니라, 100개 모두에 흩어져 있습니다.","widget-common-coin-work-title-one":"하모니 (ONE) 작동 방식","widget-common-coin-use-body-one":"하모니 블록체인은 보안을 손상시키지 않으면서 확장성 문제를 해결합니다. 이는 다음 용도로도 사용할 수 있습니다:<br/>・ 로열티 보상과 같은 대체 가능한 토큰을 생성 및 발행합니다.<br/>・ 게임 내 자산과 같은 대체 불가능한 토큰을 생성 및 발행합니다.<br/>・ ONE 토큰을 보유한 사용자는 이를 연료로 사용하여 네트워크에 참여할 수 있습니다.<br/>・ 하모니-이더리움 크로스 체인 기능 덕분에 이더리움 디앱을 확장하는데 사용할 수 있습니다.<br/>・ 누구나 무료로 스테이킹 풀에 참여하여 보상을 받을 수 있습니다.","widget-common-coin-use-title-one":"하모니 (ONE) 사용 사례","widget-common-coin-history-body-one":"수석 개발자이자 설립자인 스티븐 체(Stephen Tse)가 이끄는 하모니는 2018년에 출시되었습니다. 이후 개발 팀은 100개의 서로 다른 샤드에 40,000개의 노드를 배포했습니다. 노드를 관리하는 커뮤니티는 판게아(Pangaea)로 알려져 있습니다. 첫 주 동안 네트워크는 초당 118,000건의 최대 트랜잭션 속도에 도달했습니다.<br/>ONE 유틸리티 토큰은 2019년에 메인넷이 출시되었으며 발행 가격은 $0.003175이고 예상 인플레이션은 연간 3%입니다. 총 공급량은 13,075,115,369이며 최대 공급량은 13,075,115,369입니다.","widget-common-coin-what-is-title-one":"하모니(ONE)는 무엇인가요","widget-common-coin-history-title-one":"하모니(ONE) 역사","widget-common-coin-what-is-body-one":"하모니는 블록체인 애플리케이션을 확장하기 위한 블록체인 기반 탈중앙 플랫폼입니다. 플랫폼은 노드의 커뮤니티 관리 네트워크를 생성하면서 중앙 집중형 관리를 줄이도록 설계되었습니다. 하모니 블록체인의 기본 토큰을 ONE 또는 하모니 ONE이라고 합니다. 하모니는 2초의 트랜잭션 속도 덕분에 업계에서 가장 빠른 블록체인 중 하나로 인기를 얻었습니다.","widget-common-coin-one":"하모니 (ONE)","widget-common-coin-buy-body-xrp":"XRP는 바이낸스에서 구매할 수 있으며 다른 많은 가상자산과 쌍으로 거래됩니다. 바이낸스 스마트 체인을 사용하면 XRP를 모든 블록체인의 모든 지갑으로 쉽게 전송할 수 있어 높은 수준의 유연성과 편의성을 제공합니다.","widget-common-coin-buy-title-xrp":"XRP 구매하는 방법","widget-common-coin-work-body-xrp":"원장은 IOU 및 XRP 거래를 허용하는 탈중앙 거래소를 특징으로 합니다. 또한 일부 스마트 컨트랙트 기능을 제공하며 네트워크 애그노스틱 인터레저 프로토콜을 지원합니다. XRPL은 2012년에 출시되었으며 많은 양의 XRP를 보유하고 있지만 대부분이 잠겨 있고 목적이 한정되어 있는 리플을 비롯한 커뮤니티 참여자들이 유지 관리하고 있습니다.","widget-common-coin-work-title-xrp":"XRP 작동 방식","widget-common-coin-use-body-xrp":"XRP 원장의 핵심은 P2P 서버 네트워크에서 운영되는 오픈 소스, 무허가, 분산 원장입니다. 네트워크는 탈중앙화 수단을 통해 가치를 증대시키려는 다양한 제3자가 XRP를 사용할 수 있기 때문에 기존 결제 채널보다 향상된 통화 유용성을 달성하기 위해 노력합니다.<br/>XRP 원장은 모든 후보 트랜잭션 세트를 수집하고 특정 원장의 마감 시간 이전에 발생하는 트랜잭션에 대한 합의에 도달하는 검증인 노드를 기반으로 작동합니다. 일련의 트랜잭션이 합의되면 모든 서버가 독립적으로 부여하는 네트워크의 객관적인 규칙에 따라 결정적인 순서로 실행됩니다. 원장은 모든 미결 트랜잭션에 대해 3-5초마다 합의에 도달합니다.","widget-common-coin-use-title-xrp":"XRP 사용 사례","widget-common-coin-history-body-xrp":"리플 네트워크의 공식 웹사이트에는 &quot;XRP는 중앙 중개자 없이 직접 보낼 수 있으며, 두 가지 다른 통화를 빠르고 효율적으로 연결하는 편리한 도구입니다.&quot;라고 명시되어 있습니다. 또한 XRP는 &quot;다른 어떤 디지털 자산보다 빠르고 저렴하며 확장 가능합니다.&quot;라고 하며 &quot;XRP와 XRP 원장은 결제 공간 전반에 걸쳐 혁신적인 기술을 강화하는데 사용됩니다.&quot;라고 밝혔습니다.<br/>리플은 XRP가 지분 증명(PoS) 합의 알고리즘을 이용한 속도, 확장성, 탈중앙화, 운영 안정성, 투명성 및 친환경성 덕분에 결제 수단으로 사용할 수 있다고 말합니다.<br/>XRP의 공급은 총 1,000억 XRP로 제한되며 XRP의 사용 가능한 공급량은 누적된 트랜잭션 수수료 금액이 &quot;파괴&quot;됨에 따라 시간이 지남에 따라 감소하도록 설계되었습니다.","widget-common-coin-history-title-xrp":"XRP 역사","widget-common-coin-what-is-body-xrp":"XRP 원장 또는 XRPL은 P2P 서버 네트워크로 구동되는 오픈소스 분산 원장입니다. XRP는 브리지 통화로 기능하도록 설계된 네트워크의 기본 디지털 자산입니다. 네트워크의 목표는 프로젝트 웹사이트에서 명시된 바와 같이 \"결제 공간 전반에 걸쳐 혁신적인 기술을 강화\"하고 \"원활하고, 최종적이고, 실시간으로, 비용 효율적인\" 글로벌 결제를 가능하게 하는 것입니다.","widget-common-coin-what-is-title-xrp":"XRP는 무엇인가요","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM은 바이낸스 거래소에 상장되어 있으며 바이낸스 스마트 체인을 통해 모든 지갑으로 쉽게 전송할 수 있습니다.","widget-common-coin-buy-title-atom":"ATOM 구매하는 방법","widget-common-coin-work-title-atom":"ATOM 작동 방식","widget-common-coin-use-body-atom":"코스모스의 핵심 용도는 블록체인간 커뮤니케이션(IBC)이며 이는 개발자들이 자체적인 블록체인을 구축하기 위한 유연한 도구 세트를 제공하도록 설계되어 있습니다. 코스모스 프로젝트는 또한 서로 다른 체인의 상호 운용성을 개선하여 체인과 레이어 간에 트랜잭션이 발생할 수 있도록 합니다. 영역 조합에 기반을 두고 있으며 사용자는 블록체인간 커뮤니케이션 호환 체인 전체 가상자산 생태계에서 자유롭게 거래할 수 있습니다.","widget-common-coin-use-title-atom":"ATOM 사용 사례","widget-common-coin-history-body-atom":"코스모스는 텐더민트 코어 합의 메커니즘에 의해 구동되는 영역(zones)이라 하는 일련의 독립적인 블록체인을 기반으로 합니다. 이는 퍼블릭 지분 증명(PoS) 블록체인을 확장하는데 사용되는 비진틴 장애 허용(BFT) 합의 메커니즘입니다.<br/>ATOM은 코스모스 네트워크의 기본 자산이며 영역 검증인의 스테이킹을 통한 온체인 거버넌스에 사용됩니다.<br/>코스모스 네트워크의 ATOM은 2019년 4월 23일에 출시되었으며 초기 가격은 $4.047이었습니다. 그 이후 2021년 5월에 사상 최고점인 $29로 상승한 후 작성 시점기준 약 $13로 안정화되었습니다.","widget-common-coin-history-title-atom":"ATOM 역사","widget-common-coin-what-is-body-atom":"COSMOS 네트워크는 이더리움, 비트코인 등 독립된 분산 원장을 연결하는 시스템입니다. 그 목표는 블록체인 간의 상호 운용성을 달성하고 네트워크 웹사이트에 명시된 바와 같이 \"블록체인 인터넷을 만드는 것\" 또는 \"각 참여자가 탈중앙화된 방식으로 서로 통신할 수 있는 블록체인 네트워크를 만드는 것\"입니다.","widget-common-coin-what-is-title-atom":"ATOM은 무엇인가요","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"거래량 기준 세계 최대 가상자산 거래소 바이낸스에서 레이븐코인을 구매할 수 있습니다. 바이낸스 공식 웹사이트 또는 바이낸스 모바일 웹을 통해 레이븐코인을 구매할 수 있습니다.","widget-common-coin-buy-title-rvn":"레이븐코인을 구매하는 방법","widget-common-coin-work-body-rvn":"RVN은 비트코인의 UTXO 모델에서 영감을 받은 고급 모델을 사용합니다. 레이븐코인 토큰은 비트코인처럼 채굴되지 않으며, 레이븐코인은 비트코인 채굴자가 사용하는 SHA-256 해싱 알고리즘을 사용하지 않습니다. 따라서 비트코인 채굴의 특징인 ASIC 채굴은 레이븐코인 네트워크에서 허용되지 않습니다.<br/>레이븐코인에서 사용되는 X16R 알고리즘은 경쟁의 장을 평준화하여 사람들이 값비싼 채굴 하드웨어를 사용하지 않고도 토큰을 채굴할 수 있도록 합니다. 결과적으로 채굴 보상은 비트코인은 50 BTC에서 시작했던 반면 레이븐코인은 5,000 RVN에서 시작되었습니다. 알고리즘은 또한 레이븐코인의 블록 시간을 비트코인보다 훨씬 빠르게 만듭니다.<br/>레이븐코인의 최대 공급량은 210억입니다. 네트워크의 사용자는 RVN을 소각하고 발행 매개 변수를 설정하여 고유한 자산 토큰을 생성할 수 있습니다. 여기에는 보상 토큰, 비자산 토큰 및 고유 토큰이 있으며 각각 다른 용도로 사용됩니다.","widget-common-coin-work-title-rvn":"레이븐코인 작동 방식","widget-common-coin-use-body-rvn":"RVN은 주로 자산을 생성하고 전송하는데 사용됩니다. 레이븐코인 사용자는 다음을 수행할 수 있습니다:<br/>・ 네트워크에서 생성된 토큰을 보유하거나 사용하는 사람들에게 보상을 분배합니다.<br/>・ 인증 목적으로 고유한 토큰을 사용합니다.<br/>・ 할당된 가치가 없는 비자산 토큰을 사용하여 기능을 수행합니다.<br/>・ A지점에서 B지점으로 가치를 전송합니다.","widget-common-coin-use-title-rvn":"레이븐코인 사용 사례","widget-common-coin-history-body-rvn":"2017년 10월 31일, 레이븐코인의 개발 팀은 미디엄 게시물에서 프로젝트에 대한 초기 세부 정보를 공유했습니다. 당시 토큰은 상을 받은 왕좌의 게임 시리즈의 가상의 땅 웨스테로스에서 메시지를 보내는데 사용되는 까마귀와 비교되었습니다.<br/>레이븐코인은 최종적으로 2018년 1월 3일에 토큰 당 $0.03에 출시되었습니다. 7일 만에 전 세계에서 수천 명의 레이븐코인 채굴자가 나타났습니다. 그 이후로 네트워크는 꾸준히 성장했습니다.","mcl-desc":"마진 매수/매도에 의한 수동 차용 및 자동 차용 등 마진의 차용 기능을 비활성화하여 자발적으로쿨링 오프 기간을 시작할 수 있습니다. 쿨링 오프 기간에는 차용 기능을 활성화할 수 없습니다.","mcl-info":"현재 차용 쿨링 오프 기간 중입니다. {{date}} 이전에는 차용할 수 없습니다.","mcl-disable":"마진 차용 기능 비활성화","mcl-confirm":"쿨링 오프 기간에는 차용 기능을 활성화할 수 없습니다. {{period}} 동안 마진 차용을 비활성화하시겠습니까?","mcl-choose":"잠금 기간 선택","mcl-period":"차용 쿨링 기간","mcl-day":"{{num}} 일","mcl-week":"{{num}} 주","mcl-end":"종료일","mcl-start":"시작일","mcl-today":"오늘","mcl-period-1":"차용 쿨링 오프 기간","mcl-after-enable":"{{date}} 활성화 후","mcl-day-2":"3 days","mcl-week-2":"1 week","noGuidanceIsNeeded":"I am familiar with this no guidance is needed.","skip":"Skip","step":"Step","widget-common-step":"Step","widget-common-skip":"Skip","widget-common-noGuidanceIsNeeded":"I am familiar with this no guidance is needed.","common-form-invalidEmail":"Invalid email","common-form-alreadySubmitted":"You've already submitted this form","common-form-invalid":"Invalid field value","common-form-isRequired":"This field is required","common-form-minValue":"Value must be greater than ${value}","common-form-maxValue":"Value must be less than ${value}","common-form-invalidPhoneNumber":"Invalid phone number","common-form-submitSuccess":"Form submitted successfully","common-form-uploadSuccess":"File uploaded successfully","common-form-submitFailed":"Unable to submit, please try again later !","common-form-uploadFailed":"Unable to upload file, please try again later !","widget-margin-calculator":"Margin Calculator","no-results-found":"No results found","popup-universalLink-subtitle":"You can get a better user experience if you access this page via the app.","popup-universalLink-title":"View on Binance App","popup-universalLink-cta-stayWeb":"Stay Here","popup-universalLink-cta-downloadApp":"Download Binance App","popup-universalLink-cta-appJump":"Go to App","common-form-resetBtn":"Reset","common-form-submitBtn":"Submit","widget-growth-playlist-viewMore":"View Less","widget-growth-playlist-viewLess":"View More","widget-growth-viewLess":"View Less","widget-growth-viewMore":"View More","widget-ocl-modal-your-debt2":"Your debt is in the quote asset.  Repay All Debt by placing market orders may result in an incomplete debt repay.","widget-ocl-modal-available-assets2":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. Market order does not guarantee the amount you receive, and using Repay All Debt function with large positions may result in losses. Only transaction fees are charged for Repay All Debt.","widget-ocl-modal-title2":"Repay All Debt","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"1 Month","copy-success":"Copied to clipboard","risk-user-notice-appeal":"Appeal","risk-user-notice-desc":"Unfortunately, because you have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards. In case of any objections, you may submit an appeal.","securityVerification-subtitle":"For security reasons, we need to verify you. Please access this page in the Binance app and follow the instructions to complete verification to continue.","securityVerification-title":"Security Verification Required","common-text-ok":"OK","shareLink-copyFailure":"Unable to copy","share-earn-commissions":"Share the link with your friends to earn more commissions!","learnMore":"Learn More","share-earn-100-usdt":"Share with your friends to earn a 100 USD trading fee voucher!","share-referral-code":"Referral Code","wechat":"Wechat","shareLink-copySuccess":"Copied to clipboard","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contact","login-to-earn-commissions":"Log in to earn commissions","copy":"Copy","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Save","share-link":"Share Link","more":"More","share":"Share","login-to-share":"Login to Unlock More Secrets of the Cryptocurrency World!","share-downloaded":"Downloaded","login":"Login","login-to-earn-100-usdt":"Log in to earn 100 USD from your shares","share-description":"Share the Gem You've Discovered - Spread the Word on Crypto Trends!","risk-user-notice-title":"Disqualified Account Detected","common-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","common-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","common-country-restriction-homepage":"홈페이지로 돌아가기","common-country-restriction-nonLogin":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-complianceRestriction-nonLogin-desc":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-text-backToHomepage":"Back to Homepage","popup-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","popup-complianceRestriction-login-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Appeal","common-risk-reason":"Unfortunately, because you (or your new referral, if applicable) have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards.","common-text-disqualified":"Disqualified"}