{"Verify Again":"Erneut verifizieren","none-message":"Alle neuen und bestehenden Nutzer müssen eine Identitätsverifizierung durchführen, um Zugang zu allen Binance-Produkten und -Dienstleistungen zu erhalten.","false-title":"Identitätsverifizierung fehlgeschlagen","false-message":"Deine Identitätsverifizierung wurde abgelehnt. Bitte führe die Identitätsverifizierung erneut durch.","refuse-message":"Leider sind unsere Dienste für dein Konto nicht verfügbar. Dies kann auf Sicherheitsgründe oder länderspezifische Einschränkungen zurückzuführen sein. Wir entschuldigen uns für die Unannehmlichkeiten. Du kannst nun alle auf Binance vorhandenen Assets auszahlen.","Withdraw":"Auszahlen","Close":"Schließen","review-message":"Bis die Überprüfung abgeschlossen ist, hast du möglicherweise zu einigen Diensten nur eingeschränkten Zugang.","refuse-title":"Servicehinweis","Verify Now":"Jetzt verifizieren","review-title":"Identitätsverifizierung wird derzeit durchgeführt","Learn more":"Mehr erfahren","Cancel":"Abbrechen","none-title":"Verifizierung erforderlich","sg-title":"Servicehinweis","sg-message":"Lieber Nutzer, gemäß unseren Nutzungsbedingungen und den lokalen Vorschriften sind diese Funktionen in deiner Region nicht verfügbar.","eddReview-title":"Überprüfung im Gange","startNow":"Jetzt starten","eddNone-message":"Bitte reiche deine Erklärung über die Herkunft deines Vermögens ein. Wir können keine Dienstleistungen erbringen, bevor die Erklärung über die Herkunft des Vermögens eingereicht wurde.","OK":"OK","hitChina-message":"Gemäß unseren Nutzungsbedingungen sowie aus Compliance-Gründen im Zusammenhang mit lokalen Gesetzen und Vorschriften können wir dir unsere Dienstleistungen leider nicht anbieten. Bitte zahle dein ganzes sich auf Binance befindendes Guthaben aus.","tryAgain":"Erneut versuchen","eddFalse-message":"Als Folge unserer Überprüfung deiner Vermögensherkunftserklärung wurde der Zugang zu Fiat-Services gesperrt.","eddReview-message":"Bis die Überprüfung der Erklärung zur Vermögensherkunft abgeschlossen ist, hast du möglicherweise zu einigen Diensten nur eingeschränkten Zugang.","eddFalse-title":"Vermögensherkunftserklärung fehlgeschlagen","eddNone-title":"Vermögensherkunftserklärung erforderlich","hitChinaCompliance-message":"Gemäß unseren Nutzungsbedingungen sowie aus Compliance-Gründen im Zusammenhang mit lokalen Regulierungsvorschriften können wir unsere Dienstleistungen Nutzern aus deiner Region leider nicht anbieten.","ukRestriction-message":"Du kannst dieses Produkt nicht nutzen, da es nur qualifizierten vermögenden Privatpersonen, Investmentexperten oder früheren Kunden aus dem Ausland zur Verfügung steht.<br/>Du kannst keine neuen Orders für dieses Produkt aufgeben, jedoch bestehende Orders stornieren, Guthaben einlösen und Positionen schließen (Liquidation).","ukRestriction-title":"Hinweis für UK-Nutzer","ukRestrictionBlockReview-message":"Deine Bewertung wird derzeit geprüft, bitte habe etwas Geduld!","ukRestrictionBlockAgain-message":"Du kannst keine neuen Orders für dieses Produkt aufgeben, jedoch bestehende Orders stornieren, Guthaben einlösen und Positionen schließen (Liquidation). Für Derivate kannst du weiterhin dein Margin-Guthaben aufladen, um Margin-Calls und Liquidationen zu vermeiden. Andere Produkte und Plattformfunktionen auf Binance sind wie gewohnt nutzbar.","ukRestrictionBlock-message":"Gemäß unseren Nutzungsbedingungen und zur Einhaltung lokaler Gesetze und Vorschriftenmusst du eine Angemessenheitsprüfung abschließen, bevor du auf dieses Produkt zugreifen kannst. Du wirst zur entsprechenden Seite weitergeleitet.","kyc-error-3994-message":"Aufgrund unserer Nutzungsbedingungen und der lokalen Vorschriften kannst du diese Funktion derzeit nicht nutzen. Bitte kontaktiere den Kundendienst für weitere Informationen.","kyc-error-3994-action":"Kundendienst","RULE_APPLY_GCC_AGE_FAIL":"Erforderliches Mindestalter: 21 Jahre","LIMIT_COUNTRY":"ID-Verifizierung fehlgeschlagen. Bitte verwende ein Ausweisdokument, das in deinem ausgewählten Wohnsitzland ausgestellt wurde. Wenn du Hilfe benötigst, wende dich bitte an den Kundendienst.","kz_le_error_doctype_nogood":"Es werden nur von Kasachstan ausgestellte Personalausweise oder ausländische Reisepässe als Ausweisdokumente akzeptiert. Bitte lade ein Ausweisdokument hoch, um die KYC-Verifizierung abzuschließen.","eddNone-title-new":"Vermögensherkunftserklärung","eddNone-message-new":"Gemäß unseren Nutzungsbedingungen musst du eine Vermögensherkunftserklärung ausfüllen, bevor du mit der Zahlung fortfahren kannst.","runational-eea-9":"Aufgrund geltender Vorschriften werden in Russland ausgestellte Ausweisdokumente nicht akzeptiert. Bitte wähle ein(e) andere(s) Land/Region aus, in dem/der dein Dokument ausgestellt wurde"}