{"symbol_desc_KAVA":"Das Kava Network ist eine schnelle und sichere Layer-1-Blockchain mit einer einzigartigen Co-Chain-Architektur. Diese kombiniert die Geschwindigkeit und Interoperabilität des Cosmos SDK mit der Flexibilität und Entwicklerunterstützung der Ethereum Virtual Machine (EVM).\n\nDas Kava Network betreibt eine Reihe nativer DeFi-Produkte, darunter dezentrale Swap-Pools sowie besicherte Kreditvergabe und -aufnahme. Zudem befindet sich ein umfassendes Ökosystem von EVM- und Cosmos SDK-basierten Protokollen von Drittanbietern in der Entwicklung.","symbol_desc_RLC":"iExec hat den ersten dezentralen Marktplatz für Cloud-Computing-Ressourcen entwickelt. Die Blockchain wird genutzt, um ein Marktnetzwerk zu organisieren, in dem jeder seine Rechenleistung, Anwendungen und Datensätze monetarisieren kann. Durch die Bereitstellung von bedarfsgerechtem Zugang zu Cloud-Computing-Ressourcen unterstützt iExec die rechenintensivsten Anwendungen in Bereichen wie KI, Big Data, Gesundheitswesen, Rendering und Fintech.\n\nDas iExec-Netzwerk setzt sich aus verschiedenen Anbietern von Rechenressourcen zusammen. Anbieter von Rechenleistung werden als „iExec Workers“ bezeichnet. Als iExec Worker kannst du deinen Rechner verbinden und wirst in RLC-Tokens für die Bereitstellung deiner Ressourcen im Netzwerk belohnt. Anwendungsanbieter können ihre Anwendungen und Algorithmen monetarisieren. Datenanbieter, die wertvolle Datensätze besitzen, können diese über iExec für die Nutzung durch Anwendungen zur Verfügung stellen. iExec nutzt das Konsensprotokoll PoCo (Proof of Contribution), das nicht nur den Konsens bei externen Berechnungen sicherstellt, sondern auch zur Einbindung dezentraler Orakel in iExec verwendet werden kann.\n\t\nVertrauenswürdige Berechnungen außerhalb der Blockchain sind die Kernkompetenz von iExec, wodurch das Unternehmen die Spitze der „Trusted Compute Working“-Gruppe der Enterprise Ethereum Alliance anführt. In Zusammenarbeit mit Intel und im Rahmen verschiedener anderer kooperativer Projekte wurde die erste umfassende Lösung für vertrauenswürdige Blockchain-Berechnung (TEE mit Intel SGX) entwickelt.  Zu den Kooperationspartnern von iExec zählen unter anderem Alibaba Cloud, IBM, Genesis Cloud, der Stromversorger EDF, EEA und Ubisoft. Außerdem wurde iExec von der staatlichen Investitionsbank BPI France ausgezeichnet. iExec leistete zusammen mit Microsoft, Intel, ConsenSys, Envision, PegaSys und Kaleido den Hauptbeitrag zum Trusted Compute Framework (Hyperledger Avalon). \n\niExec kooperiert mit einer Vielzahl weiterer Organisationen und Konsortien, um skalierbaren, sicheren und unkomplizierten Zugriff auf die erforderlichen Dienste, Datensätze und Rechenressourcen zu gewährleisten.","symbol_desc_REZ":"Renzo ist ein Protokoll, das die gesamte Staking-Komplexität vom Endbenutzer abstrahiert und eine einfache Zusammenarbeit mit Betreibern von EigenLayer-Nodes und aktiv validierten Diensten ermöglicht.","symbol_desc_SUSHI":"SushiSwap ist eine DeFi-Plattform zur Bereitstellung von Liquidität und sieht sich als Weiterentwicklung von Uniswap.\n\nUrsprünglich konnten Liquiditätsanbieter SUSHI-Tokens verdienen, indem sie Uniswap-Liquiditätspool (LP)-Tokens in einer anfänglichen Auswahl verfügbarer Pools staken. Damit wurde Liquidität an das Protokoll gebunden.","symbol_desc_ZRX":"0x ist ein offenes Protokoll, das den dezentralen Handel von Ethereum-basierten Tokens und Assets erleichtert. Entwickler können 0x verwenden, um ihre eigenen Börsen-Apps zu entwickeln. Ein Beispiel ist 0x OTC, eine dezentrale Anwendung für den vertrauenslosen OTC-Handel mit Ethereum-Tokens.\n\nDer 0x-Token (ZRX) dient Makern und Takern zur Bezahlung der Transaktionsgebühren an Relayers, die öffentliche Orderbücher betreiben und verwalten. ZRX-Tokens werden auch für die dezentrale Governance des Update-Mechanismus des 0x-Protokolls verwendet. Damit ist es ermöglicht, die zugrunde liegenden Smart Contracts im Laufe der Zeit zu aktualisieren und zu verbessern.","symbol_desc_ZK":"ZKsync ist eine Ethereum-Layer-2-Skalierungslösung, die die EVM-kompatible ZK-SNARK-Rollup-Technologie nutzt.","symbol_desc_ZIL":"Zilliqa ist eine neue öffentliche Blockchain-Plattform für Anwendungen mit hohem Durchsatz. Sie setzt die Theorie des Sharding mit ihrem innovativen Protokoll in die Praxis um, das die Transaktionsraten bei wachsendem Netzwerk erhöht. Die jüngsten experimentellen Ergebnisse zeigen einen Durchsatz von mehr als 2.800 Transaktionen pro Sekunde, was über 200-mal höher ist als bei den derzeit gängigen Blockchains. Neben ihrer Skalierbarkeit bietet Zilliqa eine sichere und effiziente Smart-Contract-Sprache namens Scilla, die eine sicherheitsorientierte Programmierung und Verifizierung von Smart Contracts ermöglicht.\n\nDie Zilliqa-Blockchain-Plattform ist speziell darauf ausgelegt, datengesteuerte dezentrale Anwendungen mit hohem Durchsatz zu ermöglichen. Sie wurde entwickelt, um den Skalierungsanforderungen von Anwendungen in Bereichen wie digitalem Marketing, Zahlungsverkehr, Sharing Economy und Rechteverwaltung gerecht zu werden.\n\nZilliqa wird von einem Team aus Tech-Unternehmern, Akademikern, erfahrenen Ingenieuren, Risikokapitalgebern und weiteren Experten unterstützt. Die zugrunde liegende Technologie wurde zunächst in einem Forschungslabor der National University of Singapore entwickelt, dann für kommerzielle Versuche weiterentwickelt, bevor sie auf Zilliqas öffentliche Blockchain-Plattform angewendet wurde.\n\n\n- Roadmap:\n + 31. Januar 2019: Mainnet-Veröffentlichung\n + Q1, 2019: Token-Swap, Anchor-Dapps\n + Q2, 2019: Verbesserungen des Zilliqa-Kernprotokolls\n + Q3, 2019: Überarbeitung des Kernprotokolls, Verbesserungen von Scilla\n + Q4, 2019: Unterstützung für höhere Programmiersprachen","symbol_desc_ZEN":"Horizen (ehemals ZenCash) ist eine anreizgesteuerte Anwendungsplattform mit optionalen zk-SNARK-basierten Datenschutzfunktionen, die darauf abzielt, allen Nutzern vollständige Kontrolle über ihren digitalen Fußabdruck zu geben. Mit der hochmodernen Plattform, die im Mai 2017 ohne ICO oder Pre-Mining an den Start ging, lassen sich Anwendungsfälle in die Praxis umsetzen, die über die ZEN-Kryptowährung hinausgehen. So etwa die Möglichkeit, privat mit anderen zu chatten, Informationen zu veröffentlichen und überall im Internet bei absolutem Datenschutz zu verkehren.\n\nDas Team arbeitet daran, die Horizen-Plattform weltweit auszurollen, damit es jedem möglich wird, datenschutzbasierte Anwendungen mit der Option zu erstellen, seine Kreationen zu monetarisieren. Auf diese Weise wird Horizen Tausende Services für den Massenmarkt nutzbar machen.\n\nDie Plattform selbst baut auf einem zu 100 % dezentralen System auf Side-Chain-Basis auf, hinter dem das mehrstufige Node-Netzwerk von Horizen steht. Das Projekt nutzt einen nachhaltigen Finanzierungsmechanismus und zielt darauf ab, alle ZEN-Inhaber mit Entscheidungsbefugnissen über ein Treasury-Governance-System auszustatten, das in Zusammenarbeit mit dem Horizen-Partner Input Output Hong Kong (IOHK) entwickelt wurde.\n\nHorizen verfügt über eines der größten Node-Netzwerke der Branche mit 21.000 erreichbaren Nodes in 56 Ländern, eine höchst aktive weltweite Community, ein Team von über 50 Fachleuten und eine ehrgeizige Roadmap, die von kontinuierlichen Investitionen in bahnbrechende Forschung und Entwicklung vorangetrieben wird.","symbol_desc_ZEC":"ZCash ist eine Kryptowährung, die besonderen Wert auf Privatsphäre legt. Sie verwendet den Equihash-Algorithmus, einen speicherintensiven Proof-of-Work-Algorithmus, der auf dem Kollisions-Problem basiert. Der hohe RAM-Bedarf dient dazu, den Prozess zu verlangsamen und die Entwicklung von ASICs zu verhindern.\n\nZCash nutzt Zero-Knowledge Succinct Non-Interactive Arguments of Knowledge (zk-SNARKs), um sicherzustellen, dass alle Transaktionsinformationen (Absender, Empfänger, Betrag) verschlüsselt bleiben, ohne die Möglichkeit von Doppelausgaben. Das einzige sichtbare Detail bei Transaktionen ist der Zeitpunkt der Durchführung.","symbol_desc_ZRO":"LayerZero ist ein genehmigungsfreies Omnichain-Interoperabilitätsprotokoll.","symbol_desc_YGG":"Yield Guild Games ist eine dezentrale autonome Organisation (DAO) für Investitionen in Non-Fungible Tokens (NFTs), die in virtuellen Welten und Blockchain-basierten Spielen verwendet werden. YGG bietet verschiedene Funktionen, darunter YGG Vaults und SubDAOs. Nutzer können Yield Farming betreiben, Netzwerktransaktionen bezahlen, an der Netzwerk-Governance teilnehmen und Staking über Vaults durchführen.","symbol_desc_XRP":"XRP ist das native Asset der XRP Ledger Blockchain (XRPL) und wurde ursprünglich für Zahlungsabwicklungen erstellt. XRP dient vor allem der Abwicklung von Transaktionen im Netzwerk und fungiert als Bindeglied zwischen verschiedenen Währungen auf der DEX der XRP-Chain. XRP ist ein digitales Asset, das zum XRP Ledger gehört – einer offenen, genehmigungsfreien und dezentralen Blockchain. XRP wurde 2012 speziell für die Abwicklung von Zahlungen entwickelt und kann Transaktionen innerhalb von 3-5 Sekunden verarbeiten. Dazu wird ein Netzwerk von vertrauenswürdigen Validatoren zur Überprüfung der Transaktionen verwendet.  XRP kann direkt gesendet werden, ohne dass ein zentraler Vermittler erforderlich ist. Dies macht es zum idealen Instrument für internationale Geldtransfers. Es wird auf dem offenen Markt gehandelt und kommt in der realen Welt zum Einsatz, um grenzüberschreitende Zahlungen und Mikrotransaktionen zu ermöglichen. Darüber hinaus kann XRP auch dazu verwendet werden, unterschiedliche Währungen zu tauschen und Krypto-Liquidität zu erschließen.","symbol_desc_XTZ":"Tezos ist eine Blockchain-Plattform, die Smart Contracts und dApps unterstützt. Sie beruht auf dem Konzept einer digitalen Gemeinschaft, in der die Governance auf effiziente und nachhaltige Weise demokratisiert wird. So können Hard-Forks verhindert werden.\n\nIm Tezos-Netzwerk wird XTZ als Token für alle Funktionen genutzt. Mit der Einführung von Funktionen wie Liquid Proof-of-Stake und On-Chain-Governance wird die Dezentralisierung zum zentralen Fokus der Plattform. Dafür werden Nachteile im Bereich des Transaktionsdurchsatzes in Kauf genommen.","symbol_desc_XVG":"2014 entstand Dogecoin Dark als Fork von Peercoin, der selbst ein früher Fork von Bitcoin war. 2016 wurde das Projekt in Verge Currency umbenannt.\n\nVerge verbessert die ursprüngliche Bitcoin-Blockchain mit dem Ziel, deren anfänglichen Zweck zu erfüllen: Privatpersonen und Unternehmen eine schnelle, effiziente und dezentrale Möglichkeit für alltägliche Transaktionen zu bieten und dabei die Privatsphäre zu wahren.\n\nWas ist das Ziel von Verge Currency?\n\nVerge Currency zielt darauf ab, Menschen weltweit zu stärken, indem es Blockchain-Transaktionen in den Alltag integriert und es ermöglicht, Transaktionen schnell, effizient und privat durchzuführen. Mit Verge Currency haben Unternehmen und Privatpersonen nun flexible Optionen für das Senden und Empfangen von Zahlungen.\n\nIst Verge Currency ein privates Unternehmen und wie wird es finanziert?\n\nDem Vorbild von Bitcoin folgend ist Verge eine Open-Source-Software und eine Community. Es handelt sich nicht um ein Unternehmen, es gab weder ein ICO noch ein Premine. Die Entwicklung wird vollständig von der Community und den Entwicklern finanziert.\n\nWARUM VERGE\n\nDie Funktionsweise von Bitcoin weist erhebliche Mängel in Bezug auf die Privatsphäre auf:\n\n- Öffentliches Ledger: Die Transaktionsinformationen sind öffentlich, sodass Transaktionen einer Person zugeordnet werden können.\n- IP-Offenlegung: Ein hartnäckiger und motivierter Angreifer kann deine IP-Adresse mit deiner Bitcoin-Transaktion verknüpfen.\n\nAus diesen Gründen wurde deutlich, dass ein Bedarf an einer Kryptowährung mit Fokus auf Privatsphäre besteht. Zu dieser Zeit wurden mehrere Coins mit einem ähnlichen Konzept entwickelt, jedoch waren diese „zu privat“, da sie ein öffentliches Kontobuch vollständig umgingen. Das öffentliche Kontobuch ermöglicht es Händlern, Transaktionsnachweise zu erbringen, was für die Buchführung von großer Bedeutung ist.\n\nHier kommt Verge ins Spiel – eine Währung, die private Transaktionen in einem öffentlichen Hauptbuch ermöglicht. Damit erhält jeder Nutzer genau das Maß an Privatsphäre, das er sich wünscht.","symbol_desc_XVS":"Venus entwickelt eine dezentrale Finanzplattform (DeFi) für den Geldmarkt auf der Binance Smart Chain. Ziel ist es, die Kreditvergabe für Krypto-Assets und die Erstellung von synthetischen Stablecoins zu ermöglichen, die durch einen Pool verschiedener BEP-20-Assets besichert sind.","symbol_desc_XLM":"Stellar ist ein Open-Source-Netzwerk mit dem Ziel, „den Zugang zum globalen Finanzsystem gerecht zu gestalten“. Es wird von der Stellar Development Foundation, einer 2014 gegründeten Non-Profit-Organisation, verwaltet.\n\nStellar strebt an, eine weltweite Finanzinfrastruktur aufzubauen, die den Transfer traditioneller Währungen erleichtert und den Zugang zu neuen Märkten eröffnet. Das wird durch die Abwicklung von Transaktionen digitaler Währungen (z. B. USD, EUR, BTC) auf einem gemeinsamen Ledger erreicht.\n\nDas Netzwerk verwendet das Stellar Consens-Protokoll, das auf der Federated Byzantine Agreement (FBA)-Technologie basiert. Stellar stellt verschiedene Softwareentwicklungskits und APIs bereit, um die Entwicklung so benutzerfreundlich wie möglich zu gestalten.\n\nDer Stellar-Token, Lumen (XLM), wird für Staking genutzt und dient als Zahlungsmittel für alle angebotenen Dienste.","symbol_desc_YFI":"yearn.finance ist eine dezentrale Finanzplattform (DeFi), die darauf abzielt, Produkte auf aggregierter Liquiditätsbereitstellung, gehebeltem Handel, automatisierter Marketingerstellung und mehr aufzubauen.\n\nDer YFI-Token ist der native Token der yearn.finance-Plattform. Nutzer können ihn verdienen, indem sie Liquidität für den Aggregated Liquidity Pool (ypool) bereitstellen. Ebenfalls können sie den Token zur Plattform-Governance verwenden.","symbol_desc_XEC":"Cash wurde von einem erfahrenen Team von Bitcoin-Entwicklern geschaffen, die auch Bitcoin Cash ins Leben gerufen haben. Es handelt sich um eine Abspaltung von Bitcoin mit einer ambitionierteren technischen Roadmap.\n\nInspiriert von der akademischen Vision Milton Friedmans strebt eCash danach, zentrale Versprechen der Blockchain-Skalierung zu erfüllen. Zu den einzigartigen technischen Merkmalen von eCash gehören eine innovative Avalanche-Konsensebene und eine eigene Token-Ebene. eCash plant zudem die Einführung von Funktionen, die in Bitcoin-Projekten bisher einzigartig sind, wie Staking, Netzwerk-Upgrades ohne Forks und Subchains.\n\nXEC ist der native Token des eCash-Netzwerks und bietet folgende Anwendungsmöglichkeiten:\n- Token-Minting: XEC-Besitzer können über die eCash-Plattform Tokens mit individuellen Namen, Mengen, Dezimalstellen und Symbolen erstellen. Nutzer müssen die Netzwerk-Transaktionsgebühren in XEC-Tokens bezahlen. Das eToken-Protokoll unterstützt auch NFTs.\nStaking: Besitzer von XEC-Token können am Avalanche-Staking teilnehmen, das Teil der eCash-Governance sein wird.","symbol_desc_XNO":"Nano ist eine umweltfreundliche Kryptowährung, die gebührenfreie und sofortige Transaktionen ermöglicht. Diese Kryptowährung ermöglicht einfache Peer-to-Peer-Transfers, etwa bei Rücküberweisungen, Mikrotransaktionen oder im Devisenhandel.","symbol_desc_WOO":"WOO ist eine dezentrale Handelsplattform, die Zugang zu Spot-Märkten, Perpetual Futures und Ertragsstrategien bietet. Die Plattform zielt darauf ab, ihren Nutzern Trading-Tools und -Infrastrukturen zur Verfügung zu stellen, die die Entscheidungsfindung in dynamischen Marktumgebungen unterstützen.","symbol_desc_WLD":"Worldcoin ist ein digitales Protokoll, das die Identitätsidentifizierung im Zeitalter der KI erleichtern soll. WLD ist der natives Utility-Token mit Governance-Eigenschaften.","symbol_desc_WRX":"WazirX wurde 2018 gegründet und ist Indiens größte und am schnellsten wachsende Kryptowährungsbörse mit mehr als 200.000 App-Downloads und einer durchschnittlichen Bewertung von 4,5. Vor kurzem hat das Unternehmen begonnen, international zu expandieren. Das Ziel von WazirX ist es, mit der weltweit ersten automatischen P2P-Matching-Engine – WazirX Peer-to-Peer – die Lücke zwischen Fiat- und Kryptowährungen zu schließen.\n\nHauptmerkmale:\n\nWazirX P2P: Mit der weltweit ersten automatischen P2P-Matching-Engine ist WazirX P2P das P2P-System der nächsten Generation, das Ein- und Auszahlungen von Fiatwährungen enorm vereinfacht. In Indien, einem Land mit über einer Milliarde Einwohnern, ist WazirX P2P die beliebteste Plattform für Ein- und Auszahlungen in indischen Rupien (INR). WazirX plant, das Problem der Überbrückung von Fiat- in Kryptowährung auch in vielen anderen Ländern anzugehen.\nSmart Token Fund („STF“): Der STF richtet sich an Kryptobegeisterte, die keine Zeit zum Traden haben und/oder nicht wissen, wie und in welchen Tokens sie anlegen sollen. Es handelt sich um eine Community-basierte Initiative, die es Kryptobegeisterten ermöglicht, professionelle Trader zu finden, die ihnen dabei helfen, den Wert ihres Krypto-Portfolios auf WazirX zu steigern.\nHandelsplattform: Die Kryptomärkte von WazirX mit mehr als 80 Kryptowährungen stehen jedem offen und sind über die Plattformen Android, iOS, Web, Mac und Windows zugänglich. Nutzer können dort traden und ihre Kryptowerte sicher in der WazirX-Wallet aufbewahren. \n\nJüngste Meilensteine:\n\nDezember 2019: Verkürzung der P2P-Bestätigungszeit um 75 %\nNovember 2019: Übernahme durch Binance\nNovember 2019: BNB-Listing und Veranstaltung eines Trading-Wettbewerbs\nNovember 2019: Einführung von Provisionen und Auszahlungen für Smart Token Fund\nOktober 2019: Einführung des Trading-Berichts, der Nutzern Aufschluss über die Historie ihrer Transaktionen, Airdrops und anderen Ausschüttungen gibt\nSeptember 2019: Einführung des Smart Token Fund, der es Anlegern ermöglicht, von erfahrenen Tradern Unterstützung beim Management ihrer Portfolios zu erhalten\n\nDer native Token von WazirX (WRX) ist der Utility-Token, der die Grundlage des gesamten WazirX-Ökosystems bildet. Seine Gesamtmenge beläuft sich auf eine Milliarde Tokens. Der WRX-Token baut auf der BNB Smart Chain auf. Zukünftige Anwendungsfälle sind unter anderem Handelsgebührrabatte, WRX-Trade-Mining (Freischalten und Verdienen von WRX-Tokens durch das Ausführen von Trades) und Bezahlen von Margin-Gebühren.","symbol_desc_WIF":"Dogwifhat (WIF) ist ein „Dog-with-a-Hat“-Memecoin im Solana-Netzwerk.","symbol_desc_WIN":"Durch den Aufbau eines umfassenden Mining-Ökosystems wird WINk die Art und Weise revolutionieren, wie Entwickler das Blockchain-Ökosystem nutzen, wobei die Vermögensumverteilung im Mittelpunkt steht. WIN bleibt das Herzstück der Plattform, während Entwickler alle Möglichkeiten des WINk-Ökosystems nutzen können. Mit der Weiterentwicklung des verhaltensbasierten Minings stehen traditionellen Apps nun alle Ressourcen zur Verfügung, den Wechsel zur TRON-Blockchain zu vollziehen.","symbol_desc_WING":"Wing entwickelt eine DeFi-Plattform, die auf die Vergabe von Kryptokrediten mit Unterstützung blockchainübergreifender Asset- und Protokoll-Interaktionen ausgelegt ist.\n\nIm Mittelpunkt steht die Unterstützung von zwei Arten der Kreditvergabe:\n\nVergabe überbesicherter Kredite, bei der Nutzer Assets einzahlen können, deren Wert 125 % oder höher ist als derjenige der geliehenen Assets.\n\nVergabe von Krediten, bei denen Nutzer, die über ein OScore (ein digitales Bonitätsrating) verfügen, Assets einzahlen können, deren Wert 80 % oder höher ist als derjenige der geliehenen Assets. Gemäß der anfänglichen Plattformeinstellung können Nutzer mit einem OScore in der Regel Assets im Gesamtwert von 20 bis 500 USD ausleihen, bei einer Obergrenze von 1.000 USD.","symbol_desc_XAI":"Xai versteht sich als erste Layer-3-Lösung im Arbitrum-Ökosystem, die entwickelt wurde, um traditionellen Spielern den Einstieg in das Web3-Gaming zu erleichtern.\n\nXai ermöglicht es traditionellen Gamern, mit In-Game-Assets in ihren Lieblingsspielen zu handeln, ohne dazu eine Wallet zu benötigen. Das Xai-Netzwerk ist offen und dezentral, sodass jeder die Möglichkeit hat, einen Knoten zu betreiben, Netzwerkbelohnungen zu verdienen und an Governance-Abstimmungen teilzunehmen.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) ist ein neuer Liquid-Staking-Token. 1 WBETH repräsentiert 1 BETH. Der Token repräsentiert zudem die Staking-Belohnungen, die nach dem 27.04.2023, 8:00 Uhr (UTC) mit BETH-Tokens im ETH-Staking verdient wurden. Du kannst WBETH für die Teilnahme an DeFi-Protokollen außerhalb von Binance nutzen und trotzdem die entsprechenden ETH-Staking-Belohnungen verdienen.","symbol_desc_WAXP":"WAX ist ein Layer-1-Netzwerk mit dem Ziel, ein Ökosystem für dApps, NFT-Sammlerstücke und aufstrebende Play-to-Earn-Spiele aufzubauen. Das WAX-Protokoll ist eine dezentralisierte Blockchain-Lösung, die den WAX-Marktplatz antreibt und sich auf den Transfer und Austausch virtueller Güter und Dienstleistungen konzentriert.","symbol_desc_WBTC":"Wrapped Bitcoin (WBTC) ist eine ERC-20-Kryptowährung, die 1:1 mit Bitcoin (BTC) gedeckt ist.\n\nWBTC ist der native Token des Projekts. Aktuellen Anwendungsfälle für WBTC umfassen:\nHandel: WBTC dient als Äquivalent zu BTC im Ethereum-Ökosystem und kann zum Traden verwendet werden.","symbol_desc_WAN":"Wanchain ist eine dezentrale Lösung für die Interoperabilität von Blockchains, die darauf abzielt, die Nutzung von Blockchains durch Verbindung mehrerer Netzwerke zu fördern. Das Projekt baut dezentrale Bridges, um verschiedene Blockchain-Netzwerke miteinander zu verknüpfen. Diese Cross-Chain-Infrastruktur ermöglicht es Entwicklern, Cross-Chain-dApps für die DeFi-Community zu entwickeln.\n\nWanchain arbeitet seit 2017 an seiner Cross-Chain-Infrastruktur und hat Anfang 2021 eine dezentrale BTC-ETH-Bridge eingeführt. Zusätzlich bietet Wanchain dezentrale Bridges zwischen Bitcoin, Ethereum, Ripple und EOS und plant, auch andere Chains wie Polkadot zu integrieren. Die Cross-Chain-Bridges von Wanchain werden durch dezentrale Collateral-Pools gesichert.","symbol_desc_VOXEL":"Voxies ist ein rundenbasiertes taktisches 3D-Rollenspiel nach Free-to-Play-Modell auf der Blockchain. Das Gameplay von Voxies ist mit einem klassischen Rollen- und Taktikspiel vergleichbar. Mit Blockchain-Technologie als Basis spielt Eigentum jedoch ein zentrale Rolle für die Kernkonzepte des Spiels. Es handelt sich um ein teambasiertes Taktikspiel, bei dem Spieler mehrere Charaktere steuern können. Diese Charaktere werden jeweils durch Voxies repräsentiert, die von den Spielern direkt als NFTs besessen werden, oder Free-to-Play-Spielern vom Spiel zur Verfügung gestellt werden.","symbol_desc_VIDT":"VIDT DAO ist eine Open-Source-Plattform, die es ermöglicht, Vertrauen verifizierbar zu machen. Die Plattform nutzt eine Open-Source-Blockchain und Zeitstempeltechnologie, um Daten und Dokumente verifizierbar zu machen.","symbol_desc_W":"Wormhole ist ein generisches Nachrichtenübermittlungsprotokoll, das die Kommunikation zwischen Blockchains ermöglicht.","symbol_desc_VITE":"Vite ist eine Reactive Blockchain der nächsten Generation, die eine nachrichtengesteuerte, asynchrone Architektur und einen DAG-basierten Ledger mit Smart-Contract-Mechanismus verwendet.  Das Design von Vite ist darauf ausgelegt, eine verlässliche öffentliche Plattform mit ultrahohem Durchsatz und massiver Skalierbarkeit für leistungsstarke DApps bereitzustellen.        \n\nDie wichtigste Neuerung von Vite ist die asynchrone Architektur. \nNachfolgend die wichtigsten asynchronen Merkmale des Vite-Designs:\n\t• Asynchrones Anfrage- und Antwortmodell\n\t• Asynchrones Modell zur Initiierung und Bestätigung von Transaktionen\n\t• Asynchrones Modell zur Kommunikation zwischen Contracts\n\nVite bringt zudem eine DAG-Ledger-Struktur namens Block-Lattice zum Einsatz, die gegenüber der traditionellen Blockchain-Struktur weitaus leistungsfähiger ist.  Durch die Integration von Snapshot-Chain-Technologie ist Vite in der Lage, die mit der DAG-Struktur verbundenen Sicherheitsdefizite zu beheben. \n       \nMit HDPoS bietet Vite einen hierarchischen Konsensalgorithmus, der sich durch geringe Latenz und hohe Skalierbarkeit auszeichnet. \n       \nUm Unterstützung für das bestehende Ökosystem zu gewährleisten, ist die virtuelle Maschine von Vite umfassend auf EVM-Kompatibilität ausgelegt, bietet jedoch mit Solidity++ eine leistungsfähigere Smart-Contract-Sprache.\n       \nWeiter bietet Vite ein einzigartiges kontingentbasiertes Ressourcenmodell mit einer Funktion zum Leasing von Ressourcen, das sicherstellt, dass Systemressourcen mit maximaler Effizienz zugewiesen werden. Für Heavy-User wird dabei garantiert, dass sie ihrem Bedarf entsprechend Kontingente erhalten, während für Lightweight-User keine Provisionen anfallen.\n       \nAus dem Design von Vite für die Ausgabe und den Austausch von Token über das Loopring-und Cross-Chain-Protokoll entsteht ein geschlossenes Wertsystem. Dies bedeutet, dass Nutzer ihre digitalen Assets auf komfortable Weise im Vite-System ausgeben, speichern und austauschen können.\n       \nFür die Zukunft ist geplant, die mobile App von Vite mit einer HTML5-Engine zur Erstellung von dApplets (Decentralized Applets) auszuliefern.  Mit Smart Contracts und der Unterstützung von SDKs macht es die Vite-Plattform einfach, DApps auf Vite zu entwickeln und bereitzustellen.","symbol_desc_VIC":"Viction (ehemals TomoChain) ist eine nutzerorientierte Layer-1-Blockchain, die Transaktionen ganz ohne Gasgebühren mit hoher Sicherheit verbindet, um Web3 für alle einfach und sicher zu machen.\n\nIm Mittelpunkt steht ein Benutzererlebnis, das sich durch gebührenfreie, schnelle, sichere und skalierbare Transaktionen auszeichnet. Auf diese Weise will Viction dazu beitragen, das digitale Ökosystem sicherer und offener zu gestalten.\n\nDas Netzwerk aus 150 Masternodes, das Konsens mittels Proof of Stake (PoS) erreicht, bietet nach Angaben von Viction besonders hohe Skalierbarkeit und Stabilität. Dabei bringt es hochmoderne Techniken wie doppelte Validierung, Smart-Contract-Staking und echte Randomisierungsprozesse zum Einsatz, um Sicherheit und Chain-Finalität zu gewährleisten. Viction unterstützt alle EVM-kompatiblen Smart Contracts, Protokolle und blockchainübergreifende Atomic Transfers von Tokens.","symbol_desc_VTHO":"VeThor (VTHO) ist der sekundäre Token des VeChainThor-Ökosystems und fungiert als Gas-Währung für Transaktionen.\n\nWährend der VeChain-Token (VET) als Mittel zur Wertübertragung in der VeChainThor-Blockchain fungiert, repräsentiert VTHO die Grundkosten für die Nutzung der VeChainThor-Blockchain und wird nach der Ausführung bestimmter Blockchain-Operationen verbraucht (d. h.  Gas-Zahlungen).","symbol_desc_VANRY":"Vanar ist eine L1-Blockchain, die von Grund auf für die Anwendung in der realen Welt konzipiert wurde.\n\nDas Vanar-Team kann auf Erfahrungen in der Zusammenarbeit mit der Spiele-, Unterhaltungs- und Markenbranche zurückgreifen. Der technologische Fokus des Teams liegt darauf, die nächsten drei Milliarden Nutzer für das Web3 zu gewinnen.\n\nVanar umfasst eine Reihe von Produkten, die verschiedene Mainstream-Bereiche abdecken, darunter Gaming, Metaverse, KI, Nachhaltigkeit und Markenlösungen. Zu den bekanntesten Vanar-Produkten zählen das Virtua Metaverse und das VGN-Games-Netzwerk. Vanar wird durch den VANRY-Token angetrieben.","symbol_desc_VET":"Das VeChain-Projekt wurde 2015 mit dem Konzept „Live for Collaboration“ ins Leben gerufen und als öffentliche Blockchain-Plattform entwickelt, um Blockchain-basierte Geschäftsanwendungen mit echtem wirtschaftlichen und gesellschaftlichen Mehrwert zu unterstützen.\n\nAls führende globale öffentliche Blockchain-Plattform auf Unternehmensebene bietet die VeChainThor-Blockchain eine umfassende Governance-Struktur, ein robustes Wirtschaftsmodell und fortschrittliche IoT-Integration. Dies ermöglicht den Aufbau eines vertrauenslosen, verteilten Wirtschaftsökosystems, das transparenten Informationsfluss, effiziente Zusammenarbeit und schnelle Wertübertragung fördert.","symbol_desc_VGX":"Voyager Token ist ein Broker für Kryptowährung, der Anlegern einen vertrauenswürdigen und sicheren Zugang zum Handel mit Krypto-Assets bietet. Voyager wurde entwickelt, um sowohl Privat- als auch institutionellen Anlegern eine blitzschnelle Lösung für den Handel mit Krypto-Assets zu bieten.","symbol_desc_VAI":"Vai ist der native dezentrale Stablecoin des Venus-Protokolls, der direkt auf der Venus-Plattform der Binance Smart Chain vergeben und eingetauscht wird.\n\nVAI ist der native BEP-20-Utility-Token von Vai mit folgenden Anwendungsfällen:\nÜberbesicherte Generierung, bei der Nutzer VAI auf Venus erstellen können. Dafür verwenden sie vTokens aus den Sicherheiten, die sie dem Protokoll zuvor bereitgestellt haben.\nZinsen verdienen durch Einzahlung von VAI in die Venus Vault und Teilnahme am Venus Liquidity Mining-Programm.\nTeilnahme an der Governance zur Änderung der VAI-Parameter.","symbol_desc_VIB":"Viberate ist ein Musik-Netzwerk, das Informationen über Musiker, Veranstaltungsorte, Events und andere Akteure der Musikindustrie sammelt und analysiert. Wir nutzen Big-Data-Analysen, um die Nachfrage zu berechnen und echte Popularität zu definieren. Diese Informationen werden in einer Reihe von Apps verwendet, die den Nutzern helfen, neue Musik und Veranstaltungen zu entdecken, und den Branchenprofis ein effizientes Tool bieten, um Geschäftsbeziehungen aufzubauen und datengestützte Entscheidungen zu treffen. Wir leisten für die Musik, was IMDB für die Filmindustrie geleistet hat.\n\nUnser Wachstum wird durch den VIB-Token angetrieben, den Nutzer verdienen können, indem sie neue Profile in der Datenbank anlegen oder die Informationen zu bereits existierenden Profilen aktualisieren und verbessern. Wir implementieren mehrere Funktionen, darunter Trinkgelder für Künstler, Buchungen und Ticketkäufe, bei denen der Token als eines der Zahlungsmittel dient.","symbol_desc_USTC":"TerraClassicUSD (USTC) ist der native Token der Terra Classic-Blockchain. Nach dem Depeg im Mai 2022 verlor der einstige algorithmische Stablecoin seine ursprüngliche Funktion und wurde zu einem spekulativen Asset.","symbol_desc_USDP":"Pax Dollar, ehemals Paxos Standard, ist ein Fiat-gestützter Stablecoin, der im Verhältnis 1:1 gegen USD eingelöst werden kann. Pax Dollar wurde von der New York State Department of Financial Services (NYDFS) genehmigt.","symbol_desc_UNFI":"Unifi Protocol DAO ist eine Reihe von unabhängigen, interoperablen Multi-Chain-Smart-Contracts, die darauf abzielen, Werkzeuge für die Entwicklung dezentraler Finanzprodukte (DeFi) bereitzustellen.\n\nuTrade, ein dezentraler automatisierter Market-Maker (AMM) und Token-Börse, ist das erste Produkt, das auf den Smart Contracts des Unifi Protocol DAO basiert.","symbol_desc_USDT":"Allgemeine Daten und Informationen\n\nTether (USDT) wurde im Juli 2014 von Brock Pierce, Reeve Collins und Craig Sellars als „Realcoin“ vorgestellt. USDT ist der bekannteste und liquideste Stablecoin im Kryptomarkt. Die Tokens wurden zuerst auf der Bitcoin-Blockchain mittels des Omni Layers herausgegeben, sind aber jetzt auch auf Ethereum, Tron, EOS und Algorand verfügbar. Jeder Token repräsentiert einen US-Dollar, der von Tether (dem Unternehmen) gehalten wird.\n\nDa diese Reserven in traditionellen Banken verwahrt werden, ist es schwer, vollständige Transparenz zu gewährleisten. Tether versucht, vollständige Transparenz zu bieten, indem es Berichte von Wirtschaftsprüfern bereitstellt, die Einsicht in die Reservebankkonten haben. Diese Berichte werden dann mit der öffentlich sichtbaren Ausgabe der USDT-Tokens auf den verschiedenen Blockchains abgeglichen.\n\t\nWichtige Ereignisse\n\nJuli 2014 – Realcoin wird von Pierce, Collins und Sellars angekündigt.\n6. Oktober 2014 – Erste Tokens werden auf der Bitcoin-Blockchain ausgegeben.\n20. November 2014 – Umbenannt in „Tether“.\nJanuar 2015 – USDT-Handel auf Bitfinex gestartet.\n5. Januar 2018 – USDT-Tokens werden auf Ethereum ausgegeben.\n27. November 2018 – Direkte Fiat-Einlösung ermöglicht.\n4. März 2019 – USDT-Tokens auf Tron unterstützt.\n31. Mai 2019 – USDT-Tokens auf EOS unterstützt\n. 29. Juli 2019 – Unterstützung für USDT-Tokens auf dem Liquid Network.\n\nNutzung\n\nTether-Tokens (USDT) sind durch Fiatwährungen im Verhältnis 1:1 gedeckt. Tokens werden erstellt oder vernichtet, je nach Veränderung der Reserven. USDT-Tokens gelten als stabiler Wertaufbewahrungscoin in einem ansonsten sehr volatilen Krypto-Ökosystem. Ein Vorteil von Tether ist, dass es unnötig ist, vollständig in das Bankensystem zurückzukehren, was Zeit und Gebühren spart. Dadurch können Trader schneller auf Marktveränderungen reagieren.\n\nWesentliche Merkmale\n\n-Eintauschbar gegen US-Dollar von Tether.\nKein Wechsel in das Bankensystem nötig (dies spart Zeit und Gebühren). Der USD ist ein verhältnismäßig stabiles Asset, was USDT-Tokens zu einem Anker in volatilen Kryptowährungsmärkten macht.","symbol_desc_USDC":"USD Coin (USDC) ist ein Stablecoin, der vollständig durch den US-Dollar gedeckt und durch das Konsortium von Centre entwickelt wurde. Centre führt die Ausgabe und Rücknahme von USDC gebührenfrei durch. Das Unternehmen verfügt über eine Lizenz als Geldtransferdienstleister in den USA und als E-Geld-Institut in Europa.","symbol_desc_UNI":"Uniswap ist ein dezentrales Tauschprotokoll auf der Ethereum-Blockchain, das den Handel von ERC-20-Tokens ohne Fremdverwahrung ermöglicht. Die erste Version (Uniswap v1) wurde im November 2018 auf der DevCon 4 vorgestellt und war bis Mai 2020 im Einsatz, als mit Uniswap v2 die zweite Version an den Start ging.","symbol_desc_UFT":"UniLend Finance (UFT) ist ein dezentrales Finanzprotokoll (DeFi-Protokoll), das über Smart Contracts Spot-Trading-Dienstleistungen und den Zugang zu Geldmärkten mit Kreditvergabe- und -aufnahmefunktionen kombiniert. Dem Whitepaper zufolge ermöglicht UniLend die Nutzung von ERC-20-Assets für die Kreditvergabe und -aufnahme und demokratisiert so den Zugang zu Finanzdienstleistungen für ein breites Spektrum an Kryptowerten.​  UniLend bietet ein duales Asset-Pool-Modell, das es Nutzern ermöglicht, ERC-20-Tokens bereitzustellen und auszuleihen. Nutzer können Assets bereitstellen, um Zinsen zu verdienen, und diese anschließend verwenden, um sich andere Tokens zu leihen. Das Protokoll unterstützt ein Modell mit variablem Zinssatz, das sich je nach Dynamik zwischen Angebot und Nachfrage ändert. Darüber hinaus ermöglicht UniLend auch unbesicherte Blitzkredite, die im gleichen Transaktionsblock aufgenommen und wieder zurückgezahlt werden.","symbol_desc_UTK":"Die UTRUST-Plattform sorgt für den Verbraucherschutz, den Käufer im klassischen Online-Handel erwarten. Sie vermittelt bei Konflikten, ermöglicht Rückerstattungen zur Betrugsprävention und schützt die Händler vor der Volatilität des Kryptomarktes. Wir wollen die besten Eigenschaften von Kryptos weiterentwickeln, um schnellere Transaktionen, geringere Gebühren und reibungslosere internationale Zahlungen zu ermöglichen. Dadurch können Händler ihre Produkte und Dienstleistungen an eine wachsende globale Zielgruppe von Kryptoanlegern verkaufen. Kurz gesagt, wir streben an, eine Zahlungs-API zu erstellen, die in verschiedene Onlineshops integriert werden kann und als Krypto-Alternative zu PayPal fungieren wird.","symbol_desc_TWT":"Trust Wallet ist eine Krypto-Wallet, mit der Nutzer Kryptos kaufen, aufbewahren, tauschen und damit Erträge erzielen können. Der Trust Wallet Token (TWT) ist der native Token von Trust Wallet und ist auf den Token-Standards BEP-2 und BEP-20 verfügbar.","symbol_desc_TRX":"Allgemeine Daten und Informationen\nTRON wurde 2017 als Open-Source-Plattform ins Leben gerufen, die auf die Verbreitung von Inhalten aus dem Unterhaltungsbereich ausgelegt ist und den Einsatz von Smart Contracts ermöglicht. Das Whitepaper wurde im Vorfeld des TRON-ICO veröffentlicht, der im August 2017 stattfand. Mit seiner hohen TPS-Performance (Transaktionen pro Sekunde) versetzt das Netzwerk Content-Ersteller in die Lage, ihre Inhalte zu veröffentlichen, zu speichern und ihre Eigentumsrechte daran zu behalten. Von den Nutzern ihrer Inhalte können sie über den nativen Coin (TRX) und andere Kryptowährungen direkt Belohnungen erhalten. \n\nÜber das Sun-Netzwerk, in dem dezentrale Peer-to-Peer-Systeme zur Datenspeicherung zum Einsatz kommen, lassen sich Inhalte auf der Blockchain verbreiten. So braucht es keine Veröffentlichungsplattformen mehr, die zwischengeschaltet werden müssten. Die Inhalte können von klassischen Unterhaltungsmedien wie Musik und Videos bis hin zu neueren Formen dezentraler Anwendungen (DApps) wie Online-Gaming und -Glücksspiele reichen.\n\nMeilensteine\nApril 2017: Gründung der Tron Foundation \nAugust 2017: Tron-ICO\n31. Mai 2018: Start des Tron-Mainnet\nJuni 2018: Migration von ERC20-Tokens zu Tron\n23. Juli 2018: Akquisition von BitTorrent durch Tron\n\nNutzwert\nContent-Nutzer können Content-Erstellern mit dem native Coin (TRX) für In-Game-Assets bezahlen, ihn als Währung im Gaming oder dafür verwenden, Content-Ersteller direkt für ihre Unterhaltungsinhalte zu belohnen oder von ihnen zusätzlichen Zugang zu Inhalten zu erwerben. Content-Ersteller können den Coin wiederum zur Bezahlung verschiedener Dienste im Netzwerk verwenden. \nDurch das Freezing (Staking) von TRX-Token wird die Energie und Bandbreite generiert, die zur reibungslosen Interaktion mit dem Netzwerk erforderlich sind. Außerdem erhöht sich dadurch das Gewicht der Stimme bei Wahlen sogenannter Super Representatives. \n\nWesentliche Merkmale\nDurchschnittliche Blockzeit von 15 Sekunden; Gesamtangebot von 100 Milliarden TRX; Konsens via Proof of Stake (Fast Paxos) \nHohe Bandbreite mit durchschnittlich 2.000 Transaktionen pro Sekunde. \nEinschränkung der TRX-Preiskontrolle durch zentralisierte Token-Vernichtung oder -Erstellung \nVon Anfang an auf Skalierbarkeit ausgelegt","symbol_desc_TRU":"TrueFi (TRU) ist der ERC-20-native Utility-Token von TrueFi, einem DeFi-Protokoll zur unbesicherten Kreditvergabe.","symbol_desc_TUSD":"TrueUSD, ein Teil der TrustToken-Plattform für Asset-Tokenisierung, ist ein Blockchain-basierter Stablecoin, der an den Wert des USD gekoppelt ist. Im TrueUSD-System werden die US-Dollar nicht auf einem Bankkonto eines einzelnen Unternehmens gehalten, sondern auf einem Konto, das von mehreren Treuhandgesellschaften verwaltet wird, die entsprechende Verwahrungsverträge unterzeichnet haben. Die Vermögenswerte des genannten Treuhandkontos werden von einem unabhängigen Wirtschaftsprüfer verifiziert, der monatliche Prüfberichte veröffentlicht.\n\nWer TrueUSD über die Online-Anwendung erwerben möchte, muss zunächst eine KYC/AML-Prüfung bestehen. Nach Abschluss dieser Prüfung können USD an einen der Treuhandpartner von TrueUSD überwiesen werden. Sobald die Treuhandgesellschaft die Gelder verifiziert hat, weist deren API den TrueUSD-Smart-Contract an, Tokens im Verhältnis 1:1 zu erstellen und an die mit dem betreffenden Konto verknüpfte Ethereum-Adresse zu senden.\n\nSobald sich die Tokens in der Wallet befinden, können sie an andere Nutzer überwiesen oder als Zahlungsmittel verwendet werden. Dabei werden die Vorteile von Fiatwährungen (Stabilität und Vertrauen) mit denen von Kryptowährungen (reduzierte Gebühren und Überweisungszeiten) kombiniert. Nutzer haben auch die Möglichkeit, echte US-Dollar einzulösen, indem sie die TUSD-Tokens an die Smart-Contract-Adresse zurücksenden. Dies benachrichtigt die Treuhandgesellschaft und löst eine Banküberweisung auf das Konto des Nutzers aus.","symbol_desc_TROY":"Troy fungiert als zentraler Anbieter für institutionelle Kunden und professionelle Händler. Es werden Krypto-Brokerage-Dienste wie Spot- und Margin-Handel, Derivate, Datenanalyse, Verwahrung, Kredite und Staking bereitgestellt.\n\nDer TROY-Utility-Token ermöglicht den Zugriff auf Funktionen auf der Troy Trade-Plattform und kann gestakt werden. Dadurch können globale Broker-zu-Broker-Netzwerke gesichert werden. TROY wird dynamisch vernichtet und so an das Verhältnis von Angebot und Nachfrage angepasst.","symbol_desc_UMA":"Das optimistische Oracle von UMA ist eine dezentralisierte Instanz zur Wahrheitsfindung. Das Oracle kann jede auf der Blockchain vorgeschlagene Aussage verifizieren. Es stellt Daten aus der realen Welt bereit, sodass Smart Contracts und Märkte, die diese Daten anfordern, abgewickelt werden können.\n\nDas Projekt besteht aus folgenden Hauptkomponenten, die zusammenwirken:\nOptimistisches Oracle (OO): UMAs Optimistisches Oracle ermöglicht es Smart Contracts, schnell Informationen anzufordern und zu erhalten. Das OO stellt diese „realen“ Daten optimistisch bereit. Das heißt, die Daten gelten als wahr, solange sie nicht angefochten werden.\nDatenverifizierungsmechanismus (DVM): Bei einer Anfechtung wird eine Anfrage an den Datenverifizierungsmechanismus (DVM) gesendet. An den DVM übermittelte Streitfälle werden 48 Stunden nach der Abstimmung der UMA-Token-Inhaber zur Validierung der Off-Chain-Daten gelöst.","symbol_desc_TLM":"Alien Worlds ist ein NFT-DeFi-Metaverse, das wirtschaftlichen Wettbewerb und Zusammenarbeit zwischen Spielern simuliert. Spieler werden motiviert, um Tritium (TLM) zu konkurrieren, das benötigt wird, um Planet DAOs zu kontrollieren und neue Spielinhalte freizuschalten.\n\nIn Alien Worlds können Spieler NFTs sammeln, um TLM zu minen, Kämpfe zu bestreiten und Quests zu lösen. Je nach Strategie können die Spieler NFTs kaufen und zusammenstellen, die ihren Spielstil unterstützen. Zusätzlich können Spieler in der Governance mitwirken, indem sie die Ratsmitglieder von sechs Planet DAOs wählen und so den Spielverlauf beeinflussen.","symbol_desc_TNSR":"Tensor ist ein Solana-NFT-Marktplatz.","symbol_desc_TKO":"Tokocrypto wurde 2018 gegründet und ist Indonesiens am schnellsten wachsende Kryptobörse, gemessen an Handelsvolumen und Nutzer-Registrierungen.\n\nDie Tokocrypto-Plattform bietet Nutzern:\n– Zugang zu einer schnell wachsenden Kryptobörse\n- Anlagemöglichkeiten am indonesischen Markt\n- Kontakt zu zahlreichen anderen Nutzern in Indonesien\n- Teilnahme an dezentralisierten Angeboten\n- Zugang zu blockchainübergreifenden Renditen für eine Vielzahl von Assets\n- Zugang zu TKO NFT Arcade – Indonesiens erstem Marktplatz für digitale Sammlerstücke und künstlerische Assets auf TKO","symbol_desc_TFUEL":"Theta Fuel – Der operative Token des Theta-Netzwerks\n\nMit dem bevorstehenden Start des Theta-Mainnets am 15. März 2019 geben wir einem der wichtigsten Bestandteile des Theta-Protokolls einen neuen Namen – dem operativen Token, der künftig als Theta Fuel (TFUEL) bekannt sein wird. Theta Fuel ist ein zweiter Token im Theta-Protokoll, der in Verbindung mit dem bereits existierenden Theta-Token (THETA) funktioniert.\n\nFür alle, die das Theta-Projekt verfolgen: Dies ist derselbe operative Token, den wir seit Juni thematisieren. Er wird lediglich von „Gamma“ in „Theta Fuel“ umbenannt. Hierfür gibt es einige entscheidende Gründe:\n\nWir wollten einen Namen, der Nutzern intuitiv die Funktion des Tokens vermittelt. Theta Fuel ist genau das, wonach es klingt – der Treibstoff des Theta-Netzwerks! Theta Fuel treibt das Netzwerk an, indem es Nutzer dafür belohnt, Inhalte miteinander zu teilen. Es wird verbraucht, wenn Nutzer Smart Contracts erstellen und mit ihnen interagieren.\nUnsere Partner wie MBN und CJ gaben uns die Rückmeldung, dass die Einführung eines scheinbar nicht zugehörigen Tokens namens Gamma bei den Nutzern Verwirrung stiftete. Theta Fuel baut die Theta-Marke aus, anstatt davon abzulenken. Da unsere Partner selbst über bedeutende Nutzerbasen verfügen, ist ihr Feedback zum Nutzerverhalten für die Maximierung der Nutzung und Akzeptanz des Theta-Protokolls äußerst wertvoll.\nWenn du dich gerade erst mit dem Theta-Netzwerk vertraut machst, findest du hier einige häufige Fragen und Antworten zu Theta Fuel und seiner Funktion im Theta-Netzwerk:\n\nWas ist der Unterschied zwischen dem Theta-Token und Theta Fuel?\n\n\nTheta-Token (THETA): Der Governance-Token des Theta-Protokolls. THETA dient dem Staking als Validator- oder Guardian-Node und trägt so zur Block-Erzeugung und Protokoll-Governance des Theta-Netzwerks bei. Durch Staking und den Betrieb eines Knotens erhalten Nutzer einen proportionalen Anteil des neu generierten TFUEL. Die Umlaufmenge an THETA ist auf eine Milliarde festgelegt und wird sich niemals erhöhen. THETA existiert derzeit als ERC20-Token und wird an führenden Börsen gehandelt. Beim Mainnet-Start am 15. März werden die ERC20-THETA-Tokens im Verhältnis 1:1 durch neue THETA-Tokens auf der Theta-Blockchain ersetzt.\n\n\nTheta Fuel (TFUEL): Der operative Token des Theta-Protokolls. TFUEL ermöglicht On-Chain-Transaktionen wie Zahlungen an Relays für das Teilen von Video-Streams oder für die Bereitstellung von und Interaktion mit Smart Contracts. Relays erwirtschaften TFUEL für jeden Video-Stream, den sie an andere Nutzer im Netzwerk weiterleiten. Du kannst dir Theta Fuel als das „Gas“ des Protokolls vorstellen. Beim Mainnet-Start am 15. März wird TFUEL als nativer Token auf der Theta-Blockchain erstellt.\n\nWie wird Theta Fuel generiert? Mit welcher Rate?\n\nDie Genesis-Verteilung von Theta Fuel findet statt, wenn das Theta-Mainnet am 15. März startet. Für jeden THETA, den du beim Start des Theta-Mainnets besitzt, erhältst du fünf TFUEL, um das Ökosystem anzukurbeln. Um diese anfängliche Verteilung zu erhalten, befolge bitte unsere Anweisungen zum Mainnet-Token-Swap.\n\nNach der ersten Verteilung von fünf Milliarden TFUEL (fünf für jeden der eine Milliarde THETA) wird sich die Umlaufmenge mit einer anfänglichen jährlichen Zielrate von 5 % erhöhen. Die neue Zuwachsrate der Umlaufmenge erfolgt auf Protokollebene und kann durch Konsensentscheidung im Protokoll angepasst werden, um der neuen Nachfrage der Plattformen im Theta-Netzwerk gerecht zu werden. Jeder Netzwerkteilnehmer, der einen Validator- oder Guardian-Node betreibt, erwirtschaftet einen Teil dieser neuen TFUEL-Umlaufmenge, proportional zur Menge seines gestakten THETA.\n\nMuss jeder Zuschauer TFUEL bezahlen, um Videostreams im Theta-Netzwerk abzurufen?\n\nTechnisch gesehen stimmt das auf Protokollebene, aber das tatsächliche Modell, das auf SLIVER.tv und bei unseren ersten Partnern wie MBN und Samsung VR implementiert ist, sieht vor, dass die Kosten für TFUEL von der Videoplattform getragen werden. Plattformen subventionieren Nutzer mit dem notwendigen TFUEL, um Videostreams von Relays im Theta-Netzwerk abzurufen. Das ist sinnvoll, da die Videoplattformen am meisten davon profitieren, wenn mehr Zuschauer ihre Videostreams aus dem Theta-Netzwerk abrufen, was zu niedrigeren CDN-Kosten und höherem Nutzerengagement führt. Wir halten es für entscheidend, dass der Endnutzer niemals TFUEL-Tokens kaufen muss, nur um Videos im Theta-Netzwerk abzurufen – das wäre einfach eine zu große Hürde für die Akzeptanz.\n\nWarum überhaupt eine zweite Währung einführen?\n\nEs gibt zwei Hauptgründe für die Einführung eines zweiten Tokens:\n\nErstens ermöglicht dies die Trennung von Nutzen und Zweck jedes Tokens. THETA wird ausschließlich zum Staken und zur Absicherung des Netzwerks verwendet, während TFUEL für Mikrotransaktionen und den Betrieb des Netzwerks genutzt wird. Dies ist notwendig, da Staking naturgemäß die Umlaufmenge verringert. Im Gegensatz dazu erfordern Transaktionen für Videoübertragungen und Smart Contracts einen hochliquiden Token, der Millionen von täglichen Transaktionen ermöglichen kann.\nZweitens sind zwei Tokens erforderlich, um Governance-Probleme zu lösen, die entstehen, wenn derselbe Token für Staking und Netzwerkoperationen verwendet wird. Da der für Operationen genutzte Token liquide sein muss, könnten Angreifer leichter eine beträchtliche Menge dieses häufig gehandelten Tokens auf dem freien Markt ansammeln. Wenn dieser Token gleichzeitig für das Staking genutzt wird, könnten Angreifer möglicherweise die Sicherheit des Theta-Netzwerks bedrohen, indem sie unbemerkt große Mengen des Staking-Tokens erwerben. Durch die Trennung der beiden Funktionen (Staking und Operationen) in verschiedene Tokens wird dieses Risiko erheblich reduziert.","symbol_desc_TIA":"Celestia ist ein modulares Datennetzwerk, das sicher mit der Anzahl der Nutzer skaliert und es jedem leicht macht, seine eigene Blockchain zu starten. Celestia bildet die Grundlage für die nächste Generation skalierbarer Blockchain-Architekturen – modulare Blockchains. Celestia skaliert, indem es den Konsensmechanismus separiert und ein neues primitives Daten-Sampling einführt.","symbol_desc_THETA":"Theta Fuel (TFUEL) ist der operative Token (d. h. „Gas“) des Theta-Protokolls. Er wird für die Ausführung von Transaktionen verwendet, wie etwa die Bereitstellung oder Interaktion mit Smart Contracts. Wenn zum Beispiel ein Relay-Node einer anderen Partei einen Videostream zur Verfügung stellt, kann er TFUEL verdienen, das anschließend auf der Videoplattform für Premium-Inhalte, Abonnements etc. ausgegeben werden kann.\n\nLaut dem Theta-Team könnte die durchschnittliche Transaktionsgebühr bei nur 10-6 TFUEL liegen. Die Umlaufmenge des TFUEL-Tokens wird auf Protokollebene festgelegt und soll anfangs eine jährliche Inflation von 5 % aufweisen.\n\nNeben Relayern haben auch Validator- und Guardian-Knoten die Möglichkeit, TFUEL als Block-Belohnungen zu erhalten. Die neuen TFUEL werden anschließend auf der Grundlage eines gewichteten Stakes verteilt. Wenn ein Node beispielsweise 5 Mio. von insgesamt 500 Mio. gestakten THETA hält, erhält er 1 % der in jedem Block neu generierten TFUEL.","symbol_desc_TAO":"Bittensor ist ein P2P-Protokoll für maschinelles Lernen (ML), das Teilnehmern Anreize zum verteilten Betrieb und Training von ML-Modellen bietet.","symbol_desc_T":"Threshold zielt darauf ab, ein Blockchain-Netzwerk für Anwendungen zu etablieren, die persönliche Daten und digitale Vermögenswerte von Nutzern mittels Verschlüsselung absichern. Entstanden ist das Projekt 2022 aus dem Zusammenschluss der dezentralen Protokolle NuCypher (NU) und Keep Network (KEEP). Sein Kernprodukt ist tBTC, ein dezentrales Wrapped-BTC-Asset auf dem Ethereum-Netzwerk. Daneben entwickelt Threshold auch den Stablecoin thUSD, der durch tBTC besichert ist.","symbol_desc_TRB":"Tellor ist ein dezentrales Oracle-Protokoll.\n\nOracles sind ein wichtiger Teil der Blockchain-Infrastruktur, die wertvolle Off-Chain-Daten aktualisieren und stellen sie für Smart Contracts innerhalb der Blockchain bereit.\n\nDas Oracle von Tellor liefert Daten, die ohne Einschränkungen angefordert, validiert und Blockchain eingespeist werden können, wobei die Datenübermittler um TRB-Belohnungen konkurrieren. Datenübermittler übertragen wichtige Informationen in die Blockchain, die für zahlreiche Defi-Anwendungen genutzt werden können.","symbol_desc_SUPER":"SuperFarm ist ein plattformübergreifendes DeFi-Protokoll, das darauf abzielt, NFT-Token-Launches zu ermöglichen, ohne dass Programmierkenntnisse erforderlich sind. Durch einen Marktplatz und eine innovative Auswahl an Instrumenten kann jedes Projekt eine Farm mit maßgeschneiderten Regeln bereitstellen. SUPER ist der native Utility-Token von SuperFarm und wird für Governance, Gebühren, Staking und NFT-Drops verwendet.","symbol_desc_SXP":"Solar Network ist ein Community-gesteuertes Blockchain-Ökosystem, das auf die Themen Nachhaltigkeit und umweltverträgliche Energielösungen ausgerichtet ist. Im Mittelpunkt steht der Einsatz fortschrittlicher Blockchain-Technologie, um Energie in abgelegenen Gebieten leichter zugänglich zu machen und dabei eine lebendige, engagierte Community aus Open-Source-Entwicklern, Mitwirkenden und Unterstützern zu fördern. Die Plattform zielt darauf ab, die Nutzung umweltfreundlicher Technologien und den Übergang zu einer nachhaltigeren Zukunft voranzutreiben.   Geleitet wird das Projekt von der im Dezember 2021 in Estland gegründeten Solar Blockchain Foundation, die sicherstellt, dass man bei seinen Kernzielen rund um die Schaffung eines florierenden Blockchain-Ökosystems auf Kurs bleibt. Mit Fokus auf die Werte Transparenz, Sicherheit und Dezentralisierung will das Solar Network zu einem führenden Akteur in der sich schnell entwickelnden Welt der Blockchain-Technologie, Energielösungen und ökologischen Nachhaltigkeit werden.  SXP ist die native Kryptowährung von Solar Network, die dieses eigenständige, Community-gesteuerte Layer-1-Blockchain-Netzwerk antreibt.","symbol_desc_SYN":"Synapse ist ein dezentralisiertes Cross-Chain-Infrastrukturprojekt. Es umfasst Produkte wie eine Bridge, ein Cross-Chain-Messaging-Protokoll und einen Stableswap. SYN ist der Utility- und Governance-Token der Plattform.","symbol_desc_STX":"Blockstack ist ein neues dezentrales Internet, in dem die Nutzer ihre Daten selbst besitzen und die Apps lokal ausgeführt werden. Ein browserbasiertes Portal genügt, um loszulegen.","symbol_desc_SUI":"Sui ist eine DPoS-Layer-1-Blockchain, die auf der Programmiersprache Move basiert.\nSUI ist der native Utility-Token.","symbol_desc_SUN":"SUN fungiert als Anreizebene für das DeFi-Ökosystem von TRON sowie als Transitzentrum für blockchainübergreifende Assets.\n\nDer SUN-Token ist der native Governance-Token der SUN-Plattform. Im Zuge der weiteren Entwicklung des Projekts wird es für Inhaber von SUN-Tokens möglich, im Rahmen einer dezentralen autonomen Organisation (DAO) über Plattformparameter abzustimmen.","symbol_desc_SYS":"Mit der Einführung der Syscoin 4-Plattform positioniert sich Syscoin als skalierbare Blockchain-Lösung für Unternehmen. Sie fungiert sowohl als Entwicklungsplattform als auch als Asset-Plattform und bietet hohen Durchsatz, Skalierbarkeit sowie eine schnelle und einfache Token-Erstellung  Die Plattform zeichnet sich durch niedrige Gebühren aus und ermöglicht eine einzigartige Form der Interoperabilität für Cross-Chain-Assets. Diese Verbindung erfolgt ohne Zwischenhändler oder Gegenparteien. Die Interoperabilität konzentriert sich derzeit vorwiegend auf Ethereum. ERC20-Tokens können dadurch die Funktionen für Mikrotransaktionen der Syscoin-Plattform nutzen, die mittels Syscoins Z-DAG (Patent ausstehend) VISA-ähnliche Überweisungen ermöglicht. Zugleich erhalten Syscoin Platform Tokens (SPTs) Zugang zu Ethereums Smart-Contract-Funktionen. Syscoin profitiert zudem von der Sicherheit des Bitcoin-Merge-Minings. Dies bietet im Vergleich zu anderen Blockchains einen hohen Schutz vor Double-Spend-Angriffen.\n\nDie Syscoin-Plattform ist eine Open-Source-Blockchain und Kryptowährung der dritten Generation, die von ihrem ersten Entwurf im Jahr 2013 bis zu ihrer letzten großen Veröffentlichung im Juni 2019 entwickelt wurde. Ihr Ziel ist es, Unternehmen und Organisationen eine optimale Plattform zu bieten, um von Blockchain- und Distributed-Ledger-Technologie zu profitieren. Sie zeichnet sich insbesondere durch hohe Sicherheit und Verfügbarkeit, niedrige Kosten, geringe Einstiegshürden sowie Skalierbarkeit und Interoperabilität aus.","symbol_desc_STRK":"Starknet ist ein genehmigungsfreies Validity-Rollup, das auch als Zero-Knowledge-Rollup (ZK-Rollup) für das Ethereum-Netzwerk bekannt ist.","symbol_desc_STPT":"Das STP-Netzwerk (Standard Tokenization Protocol) zielt auf den Aufbau eines dezentralen Netzwerks ab, das einer weltweiten Community den Zugang zu Kryptowerten und deren Nutzung erleichtern soll.\n\nDer STP-Standard definiert, wie Eigentumsrechte an tokenisierten Vermögenswerten unter Erfüllung aller regulatorischen Vorgaben generiert, ausgegeben und übertragen werden. Das Projekt hat rund 7,75 Millionen USD über private und öffentliche Token-Verkäufe akquiriert. Gegründet wurde es von Mike Chen, Sinhae Lee und Richard Lee.","symbol_desc_STMX":"StormX, Inc. entwickelt und stärkt die Gig-Economy durch die App „Storm Play“. Diese verwendet Blockchain-Technologie, um Personen mit Aufgaben zu matchen. So können Nutzer kleine Aufträge in fünf Minuten oder weniger erledigen und erhalten dafür Belohnungen in Kryptos\n\n.Diese gamifizierte Mikroaufgaben-Plattform ist sowohl für Android als auch für iOS erhältlich. Sie hilft Produkten und Diensten wie Netflix und Hulu sowie Spielen wie Final Fantasy, ihre Reichweite zu erweitern.","symbol_desc_STORJ":"Storj verfolgt das Ziel, eine Cloud-Speicherplattform zu schaffen, die nicht zensiert oder überwacht werden kann und keine Ausfallzeiten hat. Storj ist der erste dezentrale Cloud-Speicher mit End-to-End-Verschlüsselung, der Blockchain-Technologie und Kryptografie einsetzt, um deine Dateien zu schützen.\n\nStorj umfasst eine Speicherplattform, eine Kryptowährung und eine Reihe von dApps, die eine sichere und dezentrale Datenspeicherung ermöglichen. Deine Dateien sind verschlüsselt, in kleine Datenpakete, die als „Shards“ bezeichnet werden, zerlegt und werden in einem globalen, dezentralen Netzwerk gespeichert. Keiner hat eine komplette Kopie deiner Datei, nicht einmal in verschlüsselter Form.\n\nAus diesem Grund bietet Storj schnellere, günstigere und sicherere Lösungen im Vergleich zu traditionellen Cloud-Speicheranbietern. Diese Architektur ist schneller da mehrere Geräte gleichzeitig an der Bereitstellung deiner Datei arbeiten können. Storj ist günstiger, weil du den Speicherplatz von Nutzern mietest, anstatt ein spezialisiertes Rechenzentrum zu bezahlen. Dennoch ist es sicherer, weil deine Datei verschlüsselt und in Fragmente zerlegt wird. Du bist nicht von Unternehmen, Servern oder einzelne Mitarbeitern abhängig. Wenn du Storj nutzt, brauchst du kein Vertrauen, und dennoch sind deine Daten jederzeit verfügbar.","symbol_desc_STG":"Was ist Stargate (STG)?\nStargate Finance ist eine Cross-Chain-Bridge, die ein einheitliches Liquiditätspool-Modell verwendet. STG ist der native Governance-Token, mit dem durch Staking Protokolleinnahmen erzielt werden können.","symbol_desc_SPELL":"SPELL ist der Belohnungstoken von Abracadabra, einem Multichain-Kreditprotokoll. Es nutzt zinsbringende Tokens als Sicherheiten, um einen Stablecoin – Magic Internet Money (MIM) – zu erstellen, der an den USD gekoppelt ist.","symbol_desc_SOL":"Solana ist eine schnelle Single-Layer-Blockchain, die derzeit eine Spitzenkapazität von 65.000 Transaktionen pro Sekunde und Blockzeiten von 400 ms erreicht. Dafür nutzt sie ein Netzwerk-Zeitstempelsystem namens Proof- of-History (PoH).\n\nDas technische Kernteam stammt von Qualcomm, einem Chip-Hersteller aus den Fortune 500. Dort war es für Projekte wie Firefox OS und das BREW-Betriebssystem verantwortlich.","symbol_desc_SSV":"Das Secret Shared Validators (SSV) Netzwerk, früher bekannt als Blox, ermöglicht es, einen Ethereum-Validator-Schlüssel sicher zwischen Knoteninstanzen (oder Betreibern) zu teilen. Dabei müssen sich die Betreiber gegenseitig nicht vertrauen. Die gestakten ETH sind dennoch sicher. Der Validator-Schlüssel wird so geteilt, dass kein Knoten auf einen anderen Teilnehmer angewiesen ist. Eine gewisse Anzahl von Knoten kann offline gehen, ohne dass die Leistung des Validators beeinträchtigt wird. Keine einzelne Knoteninstanz hat die Möglichkeit, die Kontrolle über den Validator eigenmächtig zu übernehmen oder die ETH zu unstaken.\n\nValidatoren von PoS-Blockchains haben dadurch die Möglichkeit, sowohl ihre eigene Sicherheit als auch die des Netzwerkes zu erhöhen. Das SSV-Netzwerk erlaubt es den Netzwerkteilnehmern, verteilte Validatoren für PoS-Chains sicher zu betreiben, ohne Nachteile bei Bedienbarkeit, Leistung und Kosten in Kauf zu nehmen.","symbol_desc_STEEM":"Steem ist ein Open-Source-Blockchain-Protokoll, das soziale Informationen speichert und Tokens nach einem Proof-of-Brain-Algorithmus verteilt. Steem ist die schnellste Blockchain der Welt und verarbeitet die meisten Transaktionen. Steem ist das einzige Protokoll, das aktuell verschiedene nutzerorientierte Anwendungen wie busy.org, d.tube, dlive.io, steemit.com, dsound.audio, und viele weitere unterstützt. Die Steem-Blockchain verarbeitet mehr Transaktionen als Bitcoin und Ethereum gemeinsam und übertrifft sogar die Anzahl der Transaktionen der nächsten 11 Blockchains (geordnet nach der Anzahl der Transaktionen) zusammen!\n\nDie Steem-Blockchain ist ein skalierbares Protokoll, das es Unternehmern ermöglicht Inhalte, soziale Informationen, Kontodaten, JSON-Metadaten und weitere Nutzerdaten auf ihren Anwendungen zu speichern. Gleichzeitig können die Nutzer Kryptowährungstokens (STEEM) verdienen, indem sie ihre Informationen teilen. Der STEEM-Token bietet verschiedene Funktionen, darunter Transfers in nur 3 Sekunden und gebührenfreie Transaktionen. Dies wird durch Blockzeiten von 3 Sekunden und den Delegated Proof of Stake-Algorithmus ermöglicht.\n\nDurch die bevorstehende Veröffentlichung des Smart Media Token-Protokolls (SMT) erhält die Steem-Blockchain die Funktion, STEEM-ähnliche Tokens zu erstellen. Diese Funktion steht für Unternehmer, Entwickler oder Community-Builder zur Verfügung. Diese Tokens werden mit individuellen Smart Contracts für ICOs, AMMs, autonomen Token-Verteilungen und weiteren Funktionen ausgestattet sein. SMTs nutzen die hohe Geschwindigkeit und die Skalierbarkeit der Steem-Blockchain, um es Unternehmern zu ermöglichen, ihre Plattform zu monetarisieren und den Wert der jeweiligen Projekt-Tokens zu steigern. Sie profitieren dabei von den Erkenntnissen, die aus Steem und Steemit.com gewonnen wurden.","symbol_desc_STRAX":"Stratis ist eine Blockchain-as-a-Service-Plattform, die die Entwicklung von Smart Contracts mit den Programmiersprachen C# und .NET unterstützt.\n\nStratis richtet sich an Unternehmen, die private Blockchains erstellen möchten. Nodes können direkt über Microsoft Azure betrieben werden.\n\nMit Stratis kannst du „Cold Staking“ durchführen. Du hältst deine Kryptos in einer Cold-Wallet und betreibst gleichzeitig eine Node. Das ist sicherer als ein Hot-Wallet-Setup.\n\nStratis (STRAX) bietet außerdem Tools zum Erstellen von benutzerdefinierten Sidechains. So kann auf spezifische Anforderungen eingegangen werden und z. B. ein ICO direkt auf der Stratis-Plattform gestartet werden.","symbol_desc_SHIB":"SHIBA INU (SHIB) ist ein Experiment zum Aufbau einer dezentralen Community. Es handelt sich wie bei Dogecoin (DOGE) um einen Memecoin. SHIB ist der native Token von SHIBA INU und ist der erste gelistete Token, mit dem die dezentrale Börse ShibaSwap vorangetrieben werden soll.","symbol_desc_SKL":"SKALE Network ist ein Verbund elastischer Blockchains, der zur Optimierung der Skalierbarkeit und dazu entwickelt wurde, das Nutzererlebnis bei dezentralen Anwendungen zu verbessern.\n\nSKALE Network basiert auf einem DPoS-Netzwerk (Delegated Proof-of-Stake), das einen ABBA-Konsensmechanismus (Asynchronous Binary Byzantine Agreement) verwendet.","symbol_desc_SNT":"Status ist eine Open-Source-Messaging-Plattform und eine mobile Schnittstelle, um mit dezentralen Anwendungen auf dem Ethereum-Netzwerk zu interagieren.\n\nDie Wahl eines Messenger-Formats soll Ethereum für Smartphone-Nutzer möglichst vertraut wirken lassen und bietet gleichzeitig eine flexible Plattform für DApp-Entwickler, um die Nutzung der Ethereum-Blockchain zu steigern.\n\nDer Status Network Token ist ein Utility-Token, der im Status-Netzwerk verwendet wird. Er wird für dezentrale Push-Benachrichtigungen, die Governance des Status-Clients, die Community-basierte Anpassung von Inhalten sowie soziale Interaktionen verwendet. Zusätzlich umfasst Status ein Open-Source-P2P Fiat zu Krypto-Netzwerk, ein DApp-Verzeichnis und einen Sticker-Markt. Zusätzlich soll die Forschung des Teams anderen DApp-Entwickler zugänglich gemacht werden.","symbol_desc_SLP":"Smooth Love Potion (SLP) ist ein ERC-20-Token, der auf der Axie Infinity-Plattform genutzt wird, um neue digitale Haustiere (Axies) zu züchten.\n\nAxie Infinity ist ein von Pokémon inspiriertes digitales Haustier-Universum, das auf der Ethereum-Layer-1-Blockchain aufbaut. Jeder kann durch geschicktes Spielen und Ökosystem-Beiträge Tokens verdienen.","symbol_desc_SFP":"SafePal ist eine Wallet, die darauf abzielt, eine sichere und leicht bedienbare Plattform für die Verwaltung von Krypto-Portfolios zu schaffen. SafePal stellt Hardware- und Software-Wallet-Produkte zur Verfügung, die über die SafePal-App gesteuert werden, sodass Nutzer ihre Kryptos verwahren, verwalten und mit ihnen handeln können.","symbol_desc_SEI":"Sei ist eine Layer-1-Blockchain, die speziell für den Handel mit digitalen Assets entwickelt wurde. Sie ist Open-Source und vielseitig nutzbar.\n\nSEI ist der native Utility-Token. Zu den aktuellen Nutzungsmöglichkeiten von SEI gehören:\n– Netzwerkgebühren: Zahlung von Transaktionsgebühren auf der Sei-Blockchain.\n- DPoS-Validator-Staking: SEI-Inhaber haben die Möglichkeit, ihre SEI-Tokens an Validatoren zu delegieren oder selbst einen Validator zu betreiben und damit zur Netzwerksicherheit beizutragen.\n- Governance: SEI-Inhaber können sich an der künftigen Entwicklung des Protokolls beteiligen.\n- Native Sicherheit: SEI dient als Liquidität oder Sicherheit für dApps, die auf der Sei-Blockchain betrieben werden.\n- Netzwerk-Gebührenmarkt: Nutzer haben die Möglichkeit, die Ausführung einer Transaktion durch die Zahlung einer Gebühr an die Validatoren zu beschleunigen. Diese Gebühren können mit den Stakern des DPoS-Netzwerkes geteilt werden.\n- Handelsgebühren: SEI kann zur Zahlung von Gebühren an Börsen verwendet werden, die auf der Sei-Blockchain betrieben werden.","symbol_desc_SNX":"Synthetix ist ein Ethereum-basiertes Protokoll, das die Ausgabe und den Handel synthetischer Assets ermöglicht. Dazu gehören Kryptos, gehebelte Tokens, Aktien und weitere reale tokenisierte Assets.\n\nHändler und andere Marktteilnehmer erhalten mit der Synthetix-Börse Zugang zu vielen verschiedenen Assets und können mit diesen ohne Slippage handeln.","symbol_desc_SANTOS":"Der Santos FC Fan-Token ist ein BEP-20 Utility-Token, der entwickelt wurde, um das Fan-Erlebnis für Anhänger des gleichnamigen Fußballvereins zu revolutionieren. Der Token ermöglicht es den Fans von Santos FC, an Abstimmungen über das Team teilzunehmen, nach digitalen Sammlerstücken zu jagen, NFTs zu kaufen und Gamification-Funktionen zu nutzen, die mit Fanbelohnungen verbunden sind.","symbol_desc_SAGA":"Saga ermöglicht es Entwicklern, mit minimalem Aufwand dedizierte „Chainlets“ zu erstellen. Diese sind VM-unabhängig, parallelisiert und interoperabel und können dadurch eine horizontale Skalierbarkeit für Anwendungen gewährleisten.","symbol_desc_RVN":"Ravencoin ist ein Protokoll auf Basis eines Fork des Bitcoin-Quellcodes, das um neue Funktionen erweitert wurde. Diese machen es für Einzelpersonen möglich, Vermögenswerte in Form von Tokens auf der Blockchain von Ravencoin auszugeben.\n\nWie auch bei Bitcoin wird Konsens durch Proof of Work (PoW) erreicht. Ravencoin setzt mit X16R jedoch auf einen Algorithmus, der von Grund auf ASIC-resistent ist. Weitere Änderungen am Bitcoin-Protokoll umfassen eine Verkürzung der Blockzeit auf eine Minute, Blockbelohnungen von 5.000 RVN und insbesondere die zusätzliche Funktionalität zur Ausgabe von Assets und Sub-Assets.\n\nFür Token-Emittenten besteht die Flexibilität, Tokens mit diversen Merkmalen auszugeben. So kann etwa das Minting dieser Tokens möglich sein, außerdem können sie ohne Einschränkung benannt und in beliebiger Menge ausgegeben werden. Ebenso können Tokens als Vermögenswerte oder Sammlerstücke ausgegeben werden.\n\nZiel ist, dass für Anwendungsfälle wie Kommunikation oder Abstimmungen eigens ausgegebene Tokens eingesetzt werden, die anschließend relevanten Adressen zugeordnet werden und als „Talking Sticks“ fungieren.\n\nRVN-Coins sind als interne Währung innerhalb des Netzwerks vorgesehen und müssen vernichtet werden, um Token-Assets auf der Ravenchain auszugeben.","symbol_desc_SC":"Sia revolutioniert die Cloud-Speicherung. Unsere Technologie verbindet Nutzer, die Dateispeicherplatz benötigen, mit Hosts weltweit, die ungenutzte Speicherkapazitäten anbieten. Blockchain-Technologie sichert ihre Daten und ermöglicht bessere wirtschaftliche Bedingungen für Nutzer und Hosts.\n\nDie Sia-Blockchain ermöglicht den Betrieb dieses Marktplatzes ohne Vermittler. Sia sichert Speichertransaktionen mit Smart Contracts und bietet so eine zuverlässigere und günstigere Alternative zu herkömmlichen Cloud-Anbietern. Keine Einzelperson oder Organisation kann den Zugang zu Daten zensieren oder verweigern – weder Miner noch Entwickler oder Regierungen. Wir glauben, dass die verteilte, dezentralisierte Speichertechnologie von Sia stärker, sicherer, effizienter und gerechter für das gesamte Ökosystem ist.\n\nWir sind überzeugt, dass weder Einzelpersonen noch Institutionen von großen Unternehmen abhängig sein sollten. Sia wurde entwickelt, um die Freiheiten der Nutzer zu fördern und zu schützen. Unser Ziel ist es, dezentrale Speicherlösungen basierend auf Blockchain-Technologie für die breite Masse zugänglich zu machen, ohne Kompromisse bei Kosten oder Performance einzugehen.\n\nUnser langfristiges Ziel ist es, dass Sia zur grundlegenden Speicherschicht des Internets wird.\n\nNebulous, Inc. wurde 2014 gegründet und veröffentlichte 2015 die Speicherplattform von Sia. Das in Boston ansässige Unternehmen Nebulous wird von Raptor Group, First Star Ventures, Fenbushi Capital und INBlockchain finanziert.","symbol_desc_RUNE":"THORChain ist eine dezentrale, blockchainübergreifende Börse, bei der Trader Kryptos über Liquiditätspools zwischen der Binance Chain, Ethereum und Bitcoin tauschen können.\n\nNutzer haben die Möglichkeit, Kryptos in Liquiditätspools zu staken, um Renditen durch Handelsgebühren und Belohnungen in RUNE-Tokens, dem nativen Token der THORChain, zu erhalten.","symbol_desc_REQ":"Request ist ein dezentrales Netzwerk für Transaktionsanfragen. Nutzer können Rechnungen und Quittungen in einem globalen, dezentralen Netzwerk erstellen, speichern und abrufen.\n\nDa alle Transaktionsanforderungen an einem Ort zusammengeführt werden, können Unternehmen mit Diensten wie Buchhaltung, Rechnungsstellung, Zahlungsabwicklung und Auditierung in dasselbe Netzwerk integriert werden und über eine gemeinsame, verlässliche Quelle kommunizieren. Es basiert auf Blockchain-Technologie und ist komplett dezentral. Das Netzwerk gehört niemandem, und die Daten bleiben nachweislich unveränderbar. Durch den genehmigungsbasierten Zugriff wird sichergestellt, dass die Daten nur denjenigen zugänglich sind, die sie benötigen, während sie für alle anderen verschlüsselt bleiben. So haben die Nutzer die volle Kontrolle über ihre Daten.","symbol_desc_ROSE":"Oasis Network ist ein dezentrales Blockchain-Netzwerk, das von Oasis Labs entwickelt wurde, um einen sicheren und privaten Datenaustausch auf kontrollierte Weise zu ermöglichen.\n\nDer ROSE-Token ist der native Utility-Token des Oasis-Ökosystems und wird für das Staking und die Delegation im Netzwerkkonsens sowie für die Zahlung von Gebühren für Netzwerktransaktionen verwendet.","symbol_desc_RSR":"Reserve Rights (RSR) ist der Utility-Token des Reserve Protocol, einer Stablecoin-Plattform auf Ethereum. Das Reserve Protocol setzt sich aus einem dualen Token-Modell zusammen: dem RSR-Utility-Token und dem RSV-Stablecoin, der durch einen Korb von Assets als Sicherheit gedeckt ist.\n\nDa der Wert der als Sicherheit hinterlegten Tokens Schwankungen unterliegen kann, werden in dem Fall, dass die Sicherheitstoken die Marktkapitalisierung des RSV-Stablecoins nicht mehr 1:1 decken, von der Plattform weitere RSR-Token erstellt und zum Kauf zusätzlicher Sicherheiten auf Sekundärmärkten verwendet.","symbol_desc_SAND":"The Sandbox ist eine virtuelle Welt auf der Ethereum-Blockchain, in der Spieler ihre eigenen Spielerlebnisse erstellen, besitzen und monetarisieren können.\n\nDer SAND-Token ist ein ERC-20-Utility-Token, der für Werttransfers, Staking und Governance-Zwecke eingesetzt wird.","symbol_desc_RONIN":"Ronin ist eine EVM-kompatible Blockchain, die speziell für Web3-Gaming entwickelt wurde.","symbol_desc_RPL":"Rocket Pool ist ein dezentraler Anbieter von liquiden ETH-Staking-Derivaten. Rocket Pool koppelt Smart-Node-Betreiber mit Stakern, um ETH für das Staking zu bündeln, und gibt dann rETH an die Staker zurück, um die Liquidität und Kontrolle über ihre gestakten Tokens zu erhalten. RPL ist der Utility- und Governance-Token, der erforderlich ist, um ein Node-Betreiber zu werden.","symbol_desc_SCRT":"Secret ist der native Coin des Secret Network, einer Layer-1-Blockchain mit Smart Contracts zum Schutz der Privatsphäre. Nodes im Netzwerk (sogenannte geheime Nodes) können generalisierbare Berechnungen über verschlüsselte Daten durchführen, wodurch Smart Contracts (Secret Contracts genannt) private und sensible Daten als Eingaben verwenden können. Beim Secret Network ist Datenschutz vollständig programmierbar und nicht nur transaktional, wie dies bei den meisten Privacy Coins der Fall ist. Die Datenschutzfunktionen des Secret Network sind für eine Vielzahl von Anwendungen von entscheidender Bedeutung. So etwa für das dezentrale Finanzwesen (DeFi), NFTs, Web3, maschinelles Lernen, Zugangskontrolle und diverse andere Bereiche.\n\nDas Secret Network wird von mehreren unabhängigen Entwicklungsteams und -entitäten unterstützt, darunter Enigma, Secret Foundation Secretnodes.org, Chain of Secrets und über 40 Mainnet-Validatoren. Hinzu kommen zahlreiche weitere Entwickler und Community-Mitglieder, die zu Governance und Wachstum beitragen.","symbol_desc_RIF":"Das Rootstock Infrastructure Framework (RIF) ist eine offene, dezentrale Sammlung von Infrastrukturprotokollen. Das Framework nutzt die auf dem Bitcoin-Netzwerk basierenden Smart Contracts, um die Entwicklung von dApps zu erleichtern, zu beschleunigen und skalierbar zu machen.","symbol_desc_KEY":"SelfKey ist ein auf Blockchain-Technologie basierendes, selbstverwaltetes Identitätssystem, das es Einzelpersonen und Unternehmen ermöglicht, mehr Freiheit, Privatsphäre und Wohlstand durch die vollständige Kontrolle ihrer digitalen Identität zu erlangen.\n\nSelfKey bietet eine Identitäts-Wallet, die es Einzelpersonen und Unternehmen ermöglicht, ihre persönlichen Daten zu verwalten, ihre Krypto-Portfolios sicher zu verwahren und Transaktionen zu übermitteln. Zusätzlich kann mit einer benutzerfreundlichen Oberfläche auf Finanz-, Einwanderungs- und Kryptodienste zugegriffen werden\n\n.Die SelfKey Identity Wallet adressiert nicht nur die die bestehenden Probleme der vorhandenen, zentralisierten Identitätsmanagementsysteme, sondern erleichtert auch KYC-Prozesse und den Zugang zu Finanzdienstleistungen. Die Wallet ist in der Lage:\n\n- Identitätsmerkmale und Dokumente lokal zu sichern, wodurch das Risiko großer Datenlecks minimiert wird.\n- Dokumente mithilfe eines öffentlichen/privaten Schlüsselmechanismus auszutauschen, sodass der Wallet-Nutzer sicher sein kann, dass die freigegebenen Daten nur für diejenigen sichtbar sind, denen er Zugriff gewähren möchte.\n- Eine digitale Identität für Einzelpersonen zu erstellen und wiederverwendbare Identitätsbescheinigungen anzufordern, die mit mehreren Dienstanbietern geteilt werden können. Dadurch entfallen sich wiederholende KYC-Prozesse.\n- Zugang zu einer Vielzahl von Dienstleistungen im Bereich Einwanderung, Unternehmensdienstleistungen, Finanzen und Kryptos zu bieten. Zunächst werden diese Dienste folgende Bereiche abdecken: Handelsplattformen, ICOs, Unternehmensgründungen, Bankkonten sowie Aufenthaltstitel und den Kauf von Staatsbürgerschaften.\n- Kryptowährungsanlagen sicher zu verwalten.\n\nSelfKey führt außerdem ein Konzept namens „verifizierte Ansprüche“ ein. Dieses Konzept erlaubt es einer Person, zu belegen, dass etwas von einer vertrauenswürdigen Quelle verifiziert ist, ohne die Informationen selbst preiszugeben. Ein Beispiel wäre, dass eine Person beweisen kann, dass sie die US-Staatsbürgerschaft hat, ohne den Reisepass oder den Ausweis vorzuzeigen. Indem nur der Anspruch (anstatt des Dokuments) geteilt wird, wird der gesamte Prozess erheblich sicherer.\n\nDie Blockchain-Technologie erlaubt es, diese verifizierten Ansprüche auf dezentrale Weise zu teilen, ohne dass eine zentrale Stelle erforderlich ist. Die Daten werden nicht in einer zentralen Datenbank gespeichert. Es kann somit keine einzelne Datenbank gehackt werden.\n\nVerifizierte Ansprüche sind wiederverwendbare Bestätigungen, die verwendet werden können, um sich bei verschiedenen Diensten anzumelden, ohne alle Informationen erneut teilen zu müssen.\n\nDas SelfKey-Ökosystem basiert auf seinem nativen Token, KEY. Der KEY-Token ist ein Krypto-Token auf Basis des ERC-20-Standards, der als Zugang zum und Zahlungsmittel im SelfKey-Netzwerk dient. Der KEY-Token wurde entwickelt, um eine selbstverwaltete digitale Identität zu fördern und die Anmeldung bei Finanz- und Immigrationsdiensten auf einfache und sichere Weise zu ermöglichen.\n\nIdentitätsinhaber\n- Zum Freischalten von Marktplätzen ist das Staken einer bestimmten Menge Tokens erforderlich.\n- Um bestimmten Dienste in Anspruch nehmen zu können, ist das Staken einer bestimmten Menge Tokens notwendig.\n- Das Staken einer bestimmten Menge Tokens kann genutzt werden, damit Anfragen priorisiert bearbeitet werden.\n- Produkte und Dienstleistungen werden entweder vollständig oder teilweise in KEY-Tokens bepreist.\n\nZertifizierer\nGeprüfte Notare\n- Um Dienstleistungen im Netzwerk anzubieten, ist das Staken von Tokens notwendig – ähnlich wie Notare in einigen Ländern eine Bürgschaft benötigen.\n- Zertifizierungen müssen in Tokens bezahlt werden.\n\nDienstleister\n- Um Dienstleistungen im Netzwerk anzubieten, ist das Staken von Tokens notwendig. Wenn ein Dienstleister keine Tokens erwerben kann (zum Beispiel eine Bank oder ein Versorgungsunternehmen), wird die SelfKey Foundation die Tokens für diese Institution staken.\n- Einige der Dienste müssen in Tokens bepreist werden.\n\nSelfKey hat eine Vision von einer freien Welt, in der Identitätstransaktionen sicher und privat sind. In dieser Vision gibt es keine zentralen Aussteller und Papierdokumente. So können die Menschen ihre Identität selber besitzen und verwalten.","symbol_desc_KSM":"Kusama ist ein Netzwerk ohne Zugangsbeschränkungen, das als Testumgebung für Experimente mit bedeutenden Änderungen an Polkadot dienen soll.\n\nEin wesentlicher Unterschied zwischen Kusama und Polkadot besteht darin, dass Kusama angepasste Governance-Parameter hat, die schnellere Netzwerk-Upgrades ermöglichen. Dabei sind sieben Tage für die Abstimmung über Referenden und acht Tage für die Umsetzung dieser Upgrades nach einer Abstimmung vorgesehen.","symbol_desc_KP3R":"Keep3rV1 ist eine dezentrale Plattform zur Jobvermittlung, die externe DevOps-Experten mit Projekten zusammenbringt, für die Unterstützung bei verschiedenen Aufgaben benötigt wird.\n\nDie Plattform basiert auf zwei Kernkomponenten:\nKeeper: Bots, Skripte, andere Contracts oder Externally Owned Accounts (EOAs), die Ereignisse auslösen, darunter die Übermittlung signierter Transaktionen im Auftrag einer Drittpartei, das Aufrufen einer Transaktion zu einem bestimmten Zeitpunkt usw.\nJobs: Smart Contracts, über die externe Entitäten zur Ausführung bestimmter Aktionen aufgefordert werden. Die Erstellung von Jobs kann entweder direkt über Governance-Abstimmungen oder durch Beisteuern von Liquidität erfolgen.","symbol_desc_KNC":"Kyber ist ein On-Chain-Liquiditätsprotokoll, das Liquiditätsreserven vereint, um einen schnellen und sicheren Token-Austausch zwischen verschiedenen dApps zu ermöglichen. 2019 war Kyber die meistgenutzte DeFi-Anwendung auf der Ethereum-Blockchain.","symbol_desc_JUV":"Der Juventus Fan Token (JUV) ist ein Utility-Token, der Fans des Fußballclubs Juventus Turin („Juventus“) mithilfe der Socios-Anwendung und -Dienste einen tokenisierten Einfluss auf Clubentscheidungen ermöglicht.\n\nSocios ist eine Plattform für Fan-Engagement und Belohnungen, die auf Blockchain-Technologie basiert und von Chiliz betrieben wird.","symbol_desc_KLAY":"Klaytn ist eine öffentliche Blockchain, die von Ground X, der Blockchain-Abteilung von Kakao entwickelt wurde. Kakao ist ein koreanisches IT-Unternehmen mit weltweit über 50 Millionen Nutzern. Um Leistungsengpässe in den Zielmärkten zu umgehen, hat Kakao eine eigene Blockchain-Plattform entwickelt. Insbesondere für mobile Endgeräte kann dies für die nötige Performance sorgen.","symbol_desc_KMD":"Komodo ist ein Anbieter von End-to-End-Lösungen für Blockchain-Infrastruktur. Das Projekt wird als eine der innovativsten Blockchain-Plattformen weltweit anerkannt und entwickelt Technologien an der Spitze der Blockchain-Branche. Tatsächlich bestehen die meisten Blockchain-Plattformen heute aus einer einzigen Blockchain, die Smart Contracts und dezentrale Anwendungen unterstützt. Dieses Modell zwingt alle Projekte dazu, sich die gleiche Infrastruktur zu teilen, was zu Überlastung, erhöhten Transaktionsgebühren und gehemmtem Wachstum führt. Während andere Blockchain-Plattformen ein einzelnes, gemeinsam genutztes Blockchain-Modell verwenden, bietet Komodos verbundene Multi-Chain-Architektur jedem externen Projekt eine eigenständige Infrastruktur und eine eigenständige Blockchain.\n\nDieses Multi-Chain-Design macht Komodo einzigartig unter den Blockchain-Plattformen. Jedes Projekt erhält die Möglichkeit, sein eigenes Blockchain-Ökosystem über Komodos unbegrenzt skalierbare Infrastruktur zu schaffen.\n\nKomodos Technologie ermöglicht eine reibungslose blockchainübergreifende Interoperabilität zwischen allen verbundenen Blockchains. Jede mit Komodo erstellte Blockchain ist zudem über Atomic-Swap-Technologie mit 95 % der Chains außerhalb des Netzwerks verbunden. Zukünftige Pläne sehen die Unterstützung von Blockchain-Bridging vor, die ein blockchainübergreifendes Zusammenspiel in der gesamten Blockchain-Branche ermöglichen werden. Darüber hinaus können sich mit Komodos Architektur mehrere Blockchains synchronisieren und als eine einzige Chain fungieren.\n\nWenn eine Chain die Leistungsanforderungen nicht erfüllt, können weitere Chains hinzugefügt werden, um einen Blockchain-Cluster zu bilden. Ein Blockchain-Cluster steigert die Leistung linear, ohne das Coin-Angebot zu erhöhen oder die Währung abzuwerten. Das Komodo-Ökosystem ist nicht nur skalierbar und interoperabel, sondern auch durch die Stärken des Bitcoin-Netzwerks gesichert. Dies wird durch eine Reihe von kettenübergreifenden Bestätigungen erreicht, die alle zehn Minuten einen Block-Hash in der Bitcoin-Blockchain speichern und so Schutz vor 51 %-Angriffen bieten. Sei dabei, wenn Komodo die globale Akzeptanz der Blockchain-Technologie weiter vorantreibt.","symbol_desc_KDA":"Kadena ist eine Proof-of-Work-Blockchain (PoW-Blockchain). Kadena verwendet eine sichere Smart-Contract-Sprache namens „Pact“, die ein automatisiertes Auditing integriert. KDA ist der native Utility-Token, der für die Zahlung der Transaktionsgebühren des Netzwerks konzipiert wurde.","symbol_desc_JTO":"JTO ist ein Governance-Token des Jito-Netzwerks, einem Dienstleister für Solana-Liquid-Staking mit einem Open-Source-Solana-Validator-Client, der es Stakern ermöglicht, über seine MEV-Software-Suite Solana-Staking-Belohnungen zu verdienen und MEV zu sammeln.","symbol_desc_REN":"Ren ist ein Ökosystem für private und interoperable Liquidität im dezentralen Finanzwesen. Möglich ist die Übertragung von Tokens nach dem Zero-Knowledge-Prinzip, das Swappen zwischen Blockchains ohne Vertraulichkeitsnachweis und das Traden in einem Dark-Pool.","symbol_desc_REI":"REI Network ist eine entwicklerorientierte, öffentliche Blockchain, die EVM-kompatibel und speichereffizient ist.","symbol_desc_RDNT":"Radiant Capital ist ein dezentrales Omnichain-Geldmarktprotokoll. Nutzer können ihr Collateral auf einer der großen Blockchains staken und von einer anderen Blockchain leihen. RDNT ist der Utility-Token für das Liquiditäts-Mining und die Governance.","symbol_desc_JUP":"Was ist Jupiter (JUP)?\n\nJupiter ist ein DeFi-Protokoll auf Solana und bietet eine Reihe von Funktionen wie DEX-Aggregation, Limit-Orders, DCA (Durchschnittskosteneffekt), Bridge-Comparator und Perpetuals-Trading.","symbol_desc_REEF":"Reef ist eine Layer-1-Blockchain, die auf der Substrate-Technologie von Parity basiert. 2019 wurde von Denko Mancheski mit der Entwicklung von Reef begonnen. Seitdem hat Reef sich von einer DeFi-Lösung zu einer funktionsfähigen Blockchain entwickelt.\n\nDas Netzwerk arbeitet mit einem speziellen Proof of Stake-Algorithmus, bei dem der Stake durch sogenannte Nominatoren delegiert wird (NPoS), um gültige Transaktionsblöcke zu erstellen. Nominatoren deligieren REEF an Validatoren, um Teil des aktiven Validatoren-Sets zu werden. Bei erfolgreicher Blockverarbeitung erhält der Validator eine Belohnung, die er sich mit 64 Nominatoren teilt.\n\nDie native Kryptowährung REEF wird für die Teilnahme an der Governance-Abstimmungen und zur Zahlung von Transaktionsgebühren genutzt.","symbol_desc_LAZIO":"Der Lazio-Fan-Token ist ein BEP-20 Utility-Token, der entwickelt wurde, um das Fan-Erlebnis für alle S.S. Lazio-Anhänger zu revolutionieren. Der Token ermöglicht es den Fans von S.S. Lazio, an Abstimmungen über das Team teilzunehmen, nach digitalen Sammlerstücken zu jagen, NFTs zu kaufen und Gamification-Funktionen zu nutzen, die mit Fanbelohnungen verbunden sind.","symbol_desc_RAY":"Raydium ist ein automatisierter Market-Maker (AMM) und eine dezentrale Börse (DEX), die auf der Solana-Blockchain aufbaut. Während die Liquidität bei den meisten AMM-DEXes von anderen Plattformen isoliert ist, nutzt Raydium seine Pool-Liquidität, um Orders im zentralen Orderbuch der Serum DEX zu platzieren.","symbol_desc_QTUM":"Qtum ist ein Open-Source-Blockchain-Projekt, das von der in Singapur ansässigen Qtum Foundation entwickelt wird.\n\nQtum ist eine hybride Plattform für Blockchain-Anwendungen. Die Kerntechnologie von Qtum vereint einen Fork von Bitcoin Core, eine Ebene zur Kontoverwaltung für mehrere virtuelle Maschinen, einschließlich der Ethereum Virtual Machine (EVM) und einen Proof-of-Stake-Konsens zur Bewältigung industrieller Anwendungsfälle. Wir glauben, dass dies die Ausführung von Smart Contracts und dezentralen Anwendungen auf einer vertrauten Grundlage ermöglicht und gleichzeitig eine robuste Umgebung für Entwickler bietet. Die zugrunde liegende Technologie verwendet eine „Kontoverwaltungsebene“, die als Brücke zwischen der EVM und dem Unspent-Transaction-Output-Modell von Bitcoin Core dient. Es werden Oracle- und Datenfeed-Funktionen bereitgestellt, die Entwicklern die Erstellung von Smart Contracts auf Basis vertrauenswürdiger Informationsquellen ermöglichen.","symbol_desc_RAD":"Radicle ist ein dezentrales Code-Kollaborationsnetzwerk auf Basis offener Protokolle. Es ermöglicht Entwicklern die Zusammenarbeit an Code, ohne auf vertrauenswürdige Dritte angewiesen zu sein.","symbol_desc_RARE":"SuperRare ist ein NFT-Marktplatz, auf dem einzigartige, limitierte digitale Kunstwerke gesammelt und gehandelt werden können. Jedes Kunstwerk wird von einem Künstler erstellt und als digitales Krypto-Sammlerstück tokenisiert, welches du besitzen und damit handeln kannst.","symbol_desc_QI":"BENQI bietet ein dezentrales Non-Custodial-Liquiditätsprotokoll auf der Avalanche-Chain. Es erweitert DeFi durch verschiedene Produkte, die Erträge generieren. BENQI umfasst einen Markt für Kreditgeber und Kreditnehmer. Ein Liquid-Staking-Produkt wird gerade entwickelt. Du kannst Tokens leihen, verleihen, staken und an Governance-Abstimmungen teilnehmen.","symbol_desc_QKC":"Das QuarkChain-Netzwerk ist eine fortschrittliche, genehmigungsfreie Blockchain-Architektur, die auf die Erfüllung globaler Handelsstandards ausgelegt ist.  Es stellt eine sichere, dezentrale und skalierbare Blockchain-Lösung bereit, die mehr als 100.000 On-Chain Transaktionen pro Sekunde (TPS) verarbeiten kann. Die wesentlichen Funktionen des QuarkChain-Netzwerks sind:\n\nFlexibilität\nQuarkChain ist die einzige öffentliche Blockchain, die in der Lage ist, verschiedene Konsensmechanismen, mehrere Transaktionsmodelle (darunter virtuelle Maschinen), Ledger und Token-Ökonomien in einem Netzwerk zu kombinieren. Das QuarkChain-Netzwerk kann sich an neue Blockchain-Innovationen anpassen, indem es Konsens, Transaktionsmodelle (darunter VM), Ledger und Token-Ökonomie in jedem Shard anpasst. So erfüllt es die verschiedenen Anforderungen unterschiedlicher Branchen, Unternehmen und DApps.\n\nDas Netzwerk unterstützt aktuell zwei Konsensarten, PoW und PoSW (eine Mischung aus PoS und PoW). In Zukunft werden weitere Konsensmodelle (wie DPoS, PoS usw.) in unterschiedlichen Shards implementiert.\n\nZusätzlich ist es EVM-kompatibel. So kann jede DApp, die für Ethereum entwickelt wurde, leicht auf QuarkChain zum Einsatz kommen. Zukünftig werden in unterschiedlichen Shards zusätzliche virtuelle Maschinen (wie die EOS-VM) integrieren. Dadurch erhalten Entwicklern mehr Flexibilität.\n\nSkalierbarkeit\nQuarkChain strebt an, mehr als 100.000 On-Chain Transaktionen pro Sekunde (TPS) zu erreichen.\nBislang wurde im Rahmen eines Wettbewerbes innerhalb der Community bereits ein Höchstwert von über 55.000 TPS erreicht.\n\nDezentralisierung\nQuarkChain hat eine zweischichtige Struktur und ermöglicht es Minern damit, direkt am Mining teilzunehmen oder einem Mining-Pool beizutreten. Die Miner haben die Möglichkeit, entweder in der Root-Chain oder in einem Shard zu minen.\n\nBenutzerfreundlichkeit\nQuarkChain erlaubt native Tokens, sodass jeder Shard seine eigene Token-Ökonomie entwickeln kann. Außerdem ermöglicht es skalierbare Transaktionen zwischen den Shards. Für den Zugriff auf alle Ressourcen in allen Shards ist lediglich ein universelles Konto notwendig. Smart-Wallets vereinfachen die Nutzung zusätzlich.","symbol_desc_QNT":"Quant ist ein Blockchain-Technologieunternehmen mit Sitz in London, das die universelle Interoperabilität zwischen verschiedenen Blockchains durch sein Overledger OS, ein Betriebssystem für Blockchains, anstrebt.\n\nDas Kernprodukt, Overledger, fungiert als API-Gateway, das genehmigungspflichtige und genehmigungsfreie Blockchains verbindet. Das Overledger-Netzwerk ist ein Community-Netzwerk, das Verbindungs-Gateways bereitstellt. Diese Gateways verarbeiten Overledger-Transaktionen.","symbol_desc_PORTO":"Der FC Porto Fan-Token ist ein BEP-20-Utility-Token, der das Fan-Erlebnis für alle FC Porto-Anhänger neu gestalten soll. Der Token ermöglicht FC Porto-Fans die Teilnahme an Team-Abstimmungen, die Jagd nach digitalen Sammlerstücken, den Kauf von NFTs und die Nutzung von Gamification-Funktionen mit Belohnungen.","symbol_desc_PYR":"Vulcan Forged ist ein Game-Studio speziell für NFT-Spiele auf Ethereum und Polygon, das jüngst auf die Binance Smart Chain (BSC) ausgeweitet wurde. Zu den wichtigsten Spieletiteln auf der Plattform gehören VulcanVerse und Berserk. PYR ist der native Utility-Token des Projekts. Er dient als Zahlungsmittel für NFTs auf dem In-Game-Marktplatz, für die Teilnahme am Staking sowie zum Bezahlen der Scholar-Registrierungsgebühren.","symbol_desc_PSG":"Der Paris Saint-Germain Fan Token (PSG) ist ein Utility-Token, der den Fans des Paris Saint-Germain-Fußballvereins ein Mitbestimmungsrecht bei Klubentscheidungen bietet. Dazu wird die Socios-Plattform genutzt.\n\nSocios ist eine Plattform für Fan-Engagement und Belohnungen, die auf Blockchain-Technologie basiert und von Chiliz betrieben wird.","symbol_desc_PROM":"Prom ist eine modulare zkEVM-Layer-2-Lösung, die Interoperabilität über verschiedene Blockchains hinweg ermöglicht, einschließlich EVM-kompatibler und nicht-EVM-kompatibler Netzwerke. Als nativer Token des Prom-zkEVM-Ökosystems dient PROM zur Transaktionsausführung, ermöglicht die Nutzer-Governance und stärkt die Einbindung der Community. PROM dient außerdem als Gastoken für schnelle und effiziente Transaktionen und Kontraktausführungen. Darüber hinaus erhalten PROM-Inhaber Governance-Rechte, um bei Entscheidungen über die Zukunft des Netzwerks mitzuwirken.","symbol_desc_PYTH":"Pyth Network ist ein Erstanbieter-DeFi-Orakel zur sicheren und transparenten Onchain-Bereitstellung von Echtzeit-Marktdaten ohne Intermediäre.","symbol_desc_PHB":"Phoenix (vormals Phoenix Global) ist eine robuste Blockchain-Infrastrukturplattform für dezentrale KI, Berechnungsskalierung und KI-gesteuerte Web3-Anwendungen.  Das Projekt wandelt dezentrale KI-Technologie durch „Phoenix Trifecta“ (bestehend aus „AI Alpha“, „AI Insights“ und „AI Productivity“) in einen Mehrwert für Nutzer um.","symbol_desc_POLYX":"Polymesh ist eine Blockchain mit Berechtigungen auf institutionellem Niveau, die speziell für regulierte Assets entwickelt wurde. POLYX ist der native Protokoll-Token von Polymesh. Er wird zum Staking und zur Sicherung des Netzwerks, zur Zahlung von Transaktionsgebühren und zur Teilnahme an Governance-Aktivitäten verwendet.","symbol_desc_POND":"Marlin fungiert als Layer-0-Protokoll und bietet eine hochleistungsfähige Netzwerk-Infrastruktur für verschiedene dezentrale Blockchain-Netzwerke. Durch die Optimierung der Geschwindigkeit und Skalierung bereits auf der untersten Ebene einer Blockchain stellt Marlin sicher, dass dezentrale Anwendungen genauso leistungsstark sind wie bereits etablierte Web 2.0-Anwendungen.","symbol_desc_PORTAL":"Portal verbindet Spiele auf verschiedenen Blockchains in einem blockchainübergreifenden Gaming-Ökosystem. Hierzu verwendet es die Multi-Chain-Tokens und Gaming-Infrastruktur von Portal.","symbol_desc_PROS":"Prosper hat das Ziel, Bitcoin-Mining auf institutionellem Niveau on-chain zu bringen und das Potenzial von Bitcoin durch Liquidity Farming zu erschließen.","symbol_desc_PUNDIX":"Pundi X baut sein XPOS-Zahlungsökosystem um seinen Utility-Token NXPS herum auf, der auf ERC-20 basiert. Darüber hinaus umfasst das Ökosystem das XPOS-Gerät, die XWallet und die XPASS-Karte.\n\nAls eine der weiteren Komponenten des Ökosystems ist XPOS ein Point-of-Sale-System, das Pundi X entwickelt hat und auf Märkten rund um den Globus im Einsatz ist. Mit der XWallet steht Nutzern eine mobile App zur Verfügung, die verschiedene DApps unterstützt und so die Durchführung von Krypto-Transaktionen erleichtert.\n\nDer NPXS-Token ist für sämtliche Transaktionen innerhalb des XPOS-Ökosystems erforderlich und sorgt für eine sofortige und nahtlose Abwicklung.","symbol_desc_PENDLE":"Pendle ist ein Rendite-Trading-Protokoll, das renditeträchtige Vermögenswerte in ihre Kapital- und Renditekomponenten aufteilt und es Nutzern ermöglicht, feste oder flexible Renditen zu erzielen. PENDLE ist der Utility-Token, der für Liquiditätsanreize, Governance und Gebührenwertsteigerung verwendet wird.","symbol_desc_PERP":"Perpetual Protocol ist ein Protokoll für dezentrale Perpetual-Kontrakte, das über einen virtuellen Automated Market Maker (vAMM) beliebige Assets unterstützt. Es ermöglicht den Handel mit Perpetual-Kontrakten über vAMMs, ohne dass Gegenparteien benögt werden.","symbol_desc_PIVX":"Private Instant Verified Transaction, PIVX, ist eine auf Privatsphäre ausgerichtete, dezentrale Open-Source-Kryptowährung. Sie wurde am 1. Februar 2016 unter dem Namen Darknet (DNET) eingeführt und später in PIVX umbenannt. Die erste Phase der Verteilung mittels Proof-of-Work (PoW) wurde im August 2016 abgeschlossen. Zu diesem Zeitpunkt wechselte DNET zum derzeit verwendeten Proof-of-Stake (PoS)-Verfahren.\n\nPIVX basiert auf dem Blackcoin PoS 2.0-Protokoll und dem Bitcoin Core 0.10.x Codebasis. Es nutzt ein Netzwerk von Masternodes für eine transparente, dezentralisierte Governance und erhöhte Privatsphäre von Transaktionen.\n\nDas Hauptziel von PIVX ist es, nahezu sofortige private Transaktionen zu ermöglichen und eine Governance zu etablieren, die das Netzwerk zum Vorteil aller Nutzer aufrechterhält. Während wir auf dem besten Weg sind, dies zu erreichen, befinden sich einige Funktionen noch in der Entwicklung und werden in naher Zukunft verfügbar sein.","symbol_desc_POWR":"Power Ledger (POWR) ist eine australische Kryptowährung und Energiehandelsplattform auf Blockchain-Basis, die den dezentralen Kauf und Verkauf von erneuerbarer Energie ermöglicht. Die Plattform ermöglicht Verbrauchern den Zugang zu verschiedenen Energiemärkten und ist darauf ausgelegt, sich an verschiedene Energieinfrastrukturen und Vorschriften anzupassen.\n\nDie Handelsplattform basiert auf einem Dual-Token-Ökosystem, das auf zwei Blockchain-Ebenen arbeitet: POWR und Sparkz. POWR-Tokens ermöglichen es Verbrauchern und Energieanbietern miteinander zu interagieren Die Tokens sind durch die Smart Bond-Technologie gesichert. POWR-Token lassen sich in Sparkz-Token umtauschen, die für Transaktionen im Energiehandel genutzt\n\n werden können.Das Initial Coin Offering (ICO) für die POWR-Tokens war das größte Crowdfunding-Projekt in Australien und belegte in einer globalen Rangliste den 14. Platz.","symbol_desc_PIXEL":"Pixels (PIXEL) ist ein soziales Web3-Game, das auf dem Ronin-Netzwerk basiert. Es handelt sich um ein faszinierendes Open-World-Spiel, dessen Schwerpunkte das Erkunden, die Landwirtschaft sowie die Kreation neuer Dinge sind.","symbol_desc_PHA":"Phala Network fungiert als Coprozessor für Blockchains. Phat Contracts sind Off-Chain-Programme für Coprozessoren, um dApps zu verbesserter Konnektivität, optimiertem Internetzugang und höherer Rechenleistung zu verhelfen und Web3-Einschränkungen zu überwinden.\n\nPhala Network nutzt TEEs (Trust Execution Environment), die auf der Intel Software Guard Extensions (SGX) Hardware basieren. Dadurch wird sichergestellt, dass ausgeführte Programme und verarbeitete Daten im Phala Network vor unerlaubtem Zugriff geschützt sind. Phala unterstützt Entwickler mit einer großen Bandbreite an unterstützten Programmiersprachen wie z. B. JavaScript. Weiterhin werden Vorlagen für die einfache Integration von Phat Contracts zur Verfügung gestellt. Phala bietet Produkte wie Phat Contract, SubBridge, inDEX und PhalaWorld an.\n\nPHA ist der native Token von Phala Network und kann für das Trusted Computing verwendet werden, wobei Nutzer den Zugriff auf TEE-Ressourcen für Off-Chain-Berechnungen mit PHA bezahlen, wodurch der sichere Einsatz von Phat Contracts über verschiedene Blockchains hinweg ermöglicht wird. PHA-Inhaber mit genügend Tokens können Mitglied der Phala DAO werden und die Zukunft des Netzwerks durch Teilnahme an Abstimmungen aktiv mitgestalten.","symbol_desc_QUICK":"QuickSwap ist eine Uniswap-Fork, die auf dem Netzwerk von Polygon (ehemals Matic) läuft. Durch die Nutzung des Layer-2-Netzwerks ist der Handel sämtlicher ERC-20-Assets mit QuickSwap nahezu gebührenfrei. QuickSwap erweitert die Möglichkeiten für Trader und erleichtert allgemeinen Krypto-Nutzern zugleich den Zugang zu dezentralen Börsen (DEXes).\n\nDas Projekt setzt auf ein Community-orientiertes Token-Verteilungsmodell und ermöglicht es Nutzern, an der Protokoll-Governance teilzuhaben.","symbol_desc_PEPE":"Pepe ist ein Memecoin, der auf der Zeichentrickfigur „Pepe der Frosch“ basiert. Bitte beachte, dass der Token keinen Nutzen hat und von einem anonymen Team erstellt wurde.","symbol_desc_PAXG":"PAX Gold (PAXG) ist eine Kryptowährung, die von Paxos ausgegeben wird. Jeder PAXG-Token ist durch eine Feinunze eines 400-Unzen-Goldbarrens nach dem London Good Delivery Standard gedeckt, der sicher in den Tresoren des Logistik- und Sicherheitsdienstleisters Brink’s verwahrt wird. Inhaber von PAXG-Tokens besitzen gleichzeitig das zugrunde liegende physische Gold, das von der Paxos Trust Company verwahrt wird.\n\nWer möchte, kann seine PAXG-Tokens bei Paxos einlösen und den entsprechenden Wert, den seine Tokens darstellen, in USD erhalten. Wer mehr als 430 PAXG-Tokens hält, hat die Wahl, seine Token gegen physische Goldbarren einzutauschen.","symbol_desc_OSMO":"Osmosis ist eine dezentralisierte Börse (DEX), die auf unterschiedlichen Blockchains verfügbar ist und als automatisierter Market-Maker (AMM) auf der Cosmos-Blockchain fungiert. OSMO ist der native Utility- und Governance-Token.","symbol_desc_ORN":"Das Orion Protocol ermöglicht seinen Nutzern den Zugriff auf Liquidität von zentralisierten und dezentralisierten Börsen, ohne dass eine Verwahrung erforderlich ist.","symbol_desc_PDA":"PlayDapp ist eine Blockchain-Gaming-Plattform, die darauf abzielt, Kryptowährungen für die breite Masse zugänglich zu machen. Im Fokus steht die Entwicklung eines Portfolios interoperabler Blockchain-Games, bei denen NFTs und Kryptowährungen spielübergreifend genutzt werden können.","symbol_desc_OP":"Optimism (OP) ist eine Layer-2-Lösung zur Skalierung von Ethereum, die alle Ethereum-Anwendungen unterstützen kann. Es nutzt die Optimistic-Rollup-Technologie, um Transaktionsstapel zu gruppieren und dadurch Gasgebühren zu sparen. OP ist der native Governance-Token, der hauptsächlich zur Verwaltung des Protokolls verwendet wird.","symbol_desc_OXT":"Das Orchid-Netzwerk zielt darauf ab, ein dezentrales Virtual Private Network (VPN) zu ermöglichen, das es Nutzern erlaubt, Bandbreite von einem globalen Pool von Dienstanbietern zu erwerben.\n\nOXT ist ein ERC-20-Token und der native Utility-Token von Orchid. Der Token wird zum Staking verwendet, wenn Knoten dem Netzwerk als Routing-Dienstanbieter beitreten, und dient als Zahlungsmittel für Nutzer zum Erwerb von VPN-Diensten. Orchid ermöglicht Nutzern auch den Kauf von vorfinanzierten Orchid-Konten mit nativen Fiatwährungen.","symbol_desc_ORDI":"ORDI ist der erste Token, der gemäß dem BRC-20-Standard für fungible Tokens auf der Bitcoin-Blockchain erstellt wurde.","symbol_desc_OOKI":"Ooki Protocol, früher bekannt als bZx-Protokoll, ist ein Protokoll für Margin-Handel, Kreditaufnahme, Kreditvergabe und Staking. Das Protokoll erlaubt es jedem, Anwendungen zu erstellen, die es Kreditgebern ermöglichen, Zinsen zu erwirtschaften, Kreditnehmern helfen, Darlehen zu erhalten, und Händlern den Margin-Handel ermöglichen. Ooki ist ein durch die Community geführtes Projekt, das durch Community-Abstimmungen die weitere Entwicklung lenkt.","symbol_desc_OM":"MANTRA ist eine L1-Blockchain, die auf dem Cosmos SDK basiert und die regulatorischen Herausforderungen innerhalb des Cosmos-Ökosystems adressiert. MANTRA wird als „Blockchain für tokenisierte Real World Assets (RWAs) und regulierte digitale Assets“ positioniert und bietet eine hochleistungsfähige, skalierbare Blockchain-Architektur. So können genehmigungsfreie und genehmigungsbasierte Anwendungen genutzt werden.","symbol_desc_ONE":"Harmony ist eine ebenso schnelle wie sichere Blockchain für dezentrale Anwendungen. Im Fokus steht insbesondere die Skalierbarkeit. Hierzu werden nicht nur die Netzwerkknoten, sondern auch der Blockchain-Status in Shards unterteilt, die linear in Bezug auf folgende drei Aspekte skalieren: Maschinen, Transaktionen und Storage.\n\nDie Sharding-Methodik von Harmony macht sich Verifiable Random Functions für sicheres zufallsgeneriertes State-Sharding zunutze. Der Konsensmechanismus von Harmony, Effective Proof-of-Stake, bietet innovative Konsensmechanismen rund um Practical Byzantine Fault Tolerant, um die Zentralisierung weiter zu reduzieren und zugleich Stake-Delegation, Belohnungsaufzinsung und Double-Sign-Slashing zu unterstützen.\n\nONE, der Utility-Token von Harmony, läuft seit Juni 2019 auf dem Harmony-Mainnet und wird Prognosen zufolge eine jährliche Inflation von 3 % erreichen. Der Token muss als Staking-Einsatz für Netzwerkvalidatoren verwendet werden und ist erforderlich, um Transaktionen zu initiieren.","symbol_desc_ONT":"Allgemeine Daten und Informationen\nOntology ist ein öffentliches Blockchain-Projekt mit Fokus auf dem verteilten Datenaustausch, das auf den Aufbau eines systemübergreifenden P2P-Trust-Netzwerks ausgelegt ist. Das Ontology-Trust-Netzwerk bietet eine strategische Kooperation zwischen Datensystemen und Vertrauensquellen. Dieses Netzwerk beinhaltet dezentrale Identitätsprüfungssysteme, Multi-Faktor-Authentifizierung, Distributed-Ledger-Technologie sowie einen verteilten Datenaustausch. Die Blockchain-Technologie von Ontology ist auf geschäftliche Anwendungsfälle aller Art anwendbar, ohne dass dafür Vorkenntnisse zu verteilten Netzwerken erforderlich sind. Geleitet wird das Projekt von einem weltweit operierenden Blockchain-Expertenteam, das die verteilte Infrastruktur von Ontology für verschiedenste Unternehmen und dezentrale Anwendungen verfügbar macht. \n\nOntology zielt darauf ab, die dezentrale digitale Welt mit der physischen Welt zu verbinden. Hierfür stehen die Designs „Ontology Common“ sowie „Ontology Custom“ zur Verfügung. Diese Designs ermöglichen eine ebenso sichere wie effektive Umsetzung von dezentralen Systemen. Das Ontology-Ökosystem lässt sich in drei Bereiche unterteilen: das technische Ökosystem, das dApp-Ökosystem und das Governance-Ökosystem. Seine Systemarchitektur basiert auf einem flexiblen Design, das Erweiterungen und Unterstützung für eine wachsende Zahl von Anwendungen ermöglicht. Ontology zielt auf Einsatzbereiche ab, darunter Distributed Ledgers, Smart Contracts, verteilte Authentifizierungsprotokollen und dezentrale Protokolle zum Datenaustausch.  Das Ontology-Netzwerk ist in eine Haupt-, eine App- und eine Nutzerebene unterteilt. Die Hauptebene beinhaltet Protokolle und Chain-Gruppen, die App-Ebene ist für Partner, Anwendungs-Frameworks und -Module reserviert, und in der Nutzerebene werden die Nutzerdaten der Anwendungen aus dem Ontology-Ökosystem verwaltet. Partnern kommt eine enorme Bedeutung beim Aufbau des Ontology-Ökosystems zu.\n\nMeilensteine\nIm Jahr 2017 war Ontology das erste Blockchain-Projekt aus China, das sich der DIF anschloss.\n2018 veröffentlichte Ontology den VBFT-Konsensalgorithmus, gab das ökonomische Konsensmodell bekannt, veröffentlichte die ONTO-App, wurde in das Microsoft Accelerator-Programm aufgenommen und kündigte sein Sharding-Design an.\n2019 wurde die Ontology-Entwicklungsplattform in den Google Cloud Marketplace aufgenommen. Außerdem wurden im selben Jahr das Ontology Multichain Design sowie das WASM Testnet und das Multichain Testnet eingeführt.\n\nNutzwert\nDas Blockchain-Netzwerk von Ontology umfasst eine Community aus zwei Millionen Nutzern, 900 Entwicklern, 190 Partnern und 200 Teammitgliedern. Das Ökosystem verzeichnet ein stetiges Wachstum: Es umfasst bereits 50 dApps, 56 Knoten und mehr als 517.000 Wallet-Adressen.\nDer Ontology-Token nutzt mit VBFT eine Kombination aus drei verschiedenen PoS-Modellen (Proof of Stake), Byzantine Fault Tolerance (BFT) und Verifiable Random Functions (VRF).\nOntology kommt in verschiedensten Anwendungsgebieten zum Einsatz, darunter der Finanz- und Zahlungsdienstleistungen, Versicherungs- und Verbraucherlösungen, das Internet der Dinge, der Mediensektor, die Software-Entwicklung, Medizin, der Verbriefungsmarkt sowie staatliche Aktivitäten (z. B. Wahlen). \n\nWesentliche Funktionen\nOntology bietet Lösungsansätze für aktuelle Schwachstellen in Trust-Systemen, zu denen etwa Datenfragmentierung und mangelnde Verantwortlichkeit des Einzelnen gehören, außerdem aber auch die Monopolisierung des Datenmanagements, fehlerhafte Identitätsverifizierung, Transparenz- und Sicherheitsprobleme, schwache Reputationssysteme und unzureichendes Community-Management. \nOntology stattet Unternehmen mit Blockchain-Lösungen aus, die individuell zugeschnittene Module ebenso wie Systeme zur Verifizierung von Vertraulichkeit und Identität umfassen. Eine der größten Stärken von Ontology liegt darin, dass das Projekt aktuelle Problemstellungen aus der Praxis adressiert, statt nur ein Framework für künftige Anwendungsfälle anzubieten.","symbol_desc_ONG":"Ontology Gas (ONG) ist einer der beiden Tokens, auf dem das Ontology-Netzwerk aufbaut.\n\nONG wird anteilig verteilt, wenn ONT gestakt wird, und wird benötigt, um On-Chain-Transaktionsgebühren zu decken.","symbol_desc_OGN":"Der Origin Token (OGN) ist der Governance-Token des Origin Protokolls und dient darüber hinaus als Anreiz-Token innerhalb des Netzwerks. Origin ermöglicht einen offenen Zugang zu Finanzprodukten, indem verschiedene Multichain-Produkte bereitgestellt werden. So werden Ertragsmöglichkeiten in verschiedenen Bereichen eröffnet. Origins Produkte sind genehmigungsfrei und flexibel, sodass sie sich nahtlos mit anderen DeFi-Komponenten integrieren lassen. Nutzer können OGN staken und Belohnungen in xOGN erhalten. Außerdem steht ihnen ein Teil der Protokolleinnahmen zu, die aus allen Origin-Produkten generiert werden. Dies zeigt die Auslegung des Protokolls auf seine Nutzer.","symbol_desc_OAX":"OAX ist ein ERC20-Token, der entwickelt wurde, um eine Open-Source-DEX-Plattform namens „openANX“ anzutreiben. Diese bietet ein gebündeltes Orderbuch zur Erhöhung der Liquidität, hält Sicherheiten für Asset-Gateways zur Reduzierung des Kreditrisikos und verfügt über ein Off-Chain-Schlichtungssystem, das von einer dezentralen autonomen Organisation (DAO) verwaltet wird, um den Verbraucherschutz zu maximieren.\n\nFortschritte im Ethereum-Blockchain-Ökosystem durch Entwicklungen von State- und Payment-Channels sowie dezentralen Governance-Methoden wie boardroom.to, ermöglichen wesentliche funktionale Verbesserungen des gesamten Modells zentralisierter Börsen (CEM). Kernstück dieses Konzepts ist die Einführung einer neuen dezentralen Börsenplattform, die Endnutzern Transparenz bietet, Sicherheiten für teilnehmende Gateways verwaltet und einen vordefinierten Weg zur Konfliktlösung bereitstellt. Derzeit sind zentralisierte Börsen intransparente, geschlossene Systeme mit begrenztem Einblick in Sicherheits- und Zugangsprotokolle. Der ersten Generation von dezentralen Börsen gelingt es hingegen nicht, ausreichend Liquidität und Handelsvolumen für Nutzer bereitzustellen. Dieses Whitepaper zeigt den Weg zu einer neuen, deutlich verbesserten Plattform auf, die von einer dezentralisierte autonome Organisation (DAO) verwaltet wird. Diese wiederum soll von der Open ANX Foundation, einer gemeinnützigen Stiftung, entwickelt werden soll. Zudem untersuchen wir die Bedeutung von Governance und Transparenz, die für die Effektivität jedes Börsensystems unerlässlich sind. Das Whitepaper gibt einen Überblick über das openANX-Projekt („openANX“ oder das „Projekt“), skizziert Entwicklungsmeilensteine und erörtert die notwendigen Anforderungen, um sicherzustellen, dass das Projekt die Fallstricke früherer Entwicklungen von dezentralen Börsen vermeidet.","symbol_desc_NTRN":"Neutron ermöglicht Entwicklern die einfache Erstellung von Cross-Chain-Anwendungen über das IBC-Protokoll (Inter-Blockchain Communication) und bietet DeFi-dApps die volle wirtschaftliche Sicherheit des Cosmos Hub.","symbol_desc_NFP":"NFPrompt ist eine KI-gesteuerte UGC-Plattform für die neue Generation von Web3-Content-Creators. Es handelt sich um eine All-in-One-Plattform, die KI-Erstellung, Social Community und Kommerzialisierung in sich vereint.","symbol_desc_OMNI":"Omni Network (Omni) ist eine Layer-1-Blockchain, die entwickelt wurde, um das Rollup-Ökosystem von Ethereum in ein einheitliches System zu integrieren. Mit Omni können Entwickler nativ globale Anwendungen erstellen, die standardmäßig auf die gesamte Liquidität und alle Nutzer von Ethereum zugreifen können.","symbol_desc_NULS":"NULS ist eine umfassend anpassbare modulare Blockchain-Infrastruktur.\n\nIhr Aufbau ist durch einen Mikrokernel in Verbindung mit Funktionsmodulen gekennzeichnet. NULS umfasst Smart Contracts, einen Multi-Chain-Mechanismus sowie einen Blockchain-übrgreifenden Konsens. Ziel ist es, technische Barrieren der Blockchain zu überwinden, Entwicklungskosten zu senken und die Nutzung der Blockchain-Technologie im kommerziellen Bereich zu fördern.\n\nWorin liegt der größte Vorteil von NULS gegenüber Wettbewerbern? NULS ist auf die verschiedensten Anwendungsbereiche ausgelegt. Sein modularer Aufbau erleichtert es kleinen Unternehmen und der Community erheblich, dApps auf der Plattform zu entwickeln, zu aktualisieren und zu implementieren.","symbol_desc_NKN":"NKN ist ein revolutionäres Protokoll und Ökosystem für Netzwerkverbindungen, das mithilfe der Blockchain-Technologie ein offenes, dezentrales Internet ermöglicht.\n\nWir motivieren Nutzer, ihre Netzwerkverbindungen zu teilen, Dienstanbieter, ungenutzte Bandbreite zu nutzen, und Entwickler, Zugang zu einem globalen Stack von Peer-to-Peer-Netzwerken zu erhalten.\n\nNKN hat sich zum Ziel gesetzt, die milliardenschwere Kommunikationsbranche zu erneuern, die heute vor vielen Herausforderungen wie ineffizienter Ressourcennutzung, fehlender Netzneutralität und zentralisierter Netzwerkkontrolle steht.\n\nDurch den Einsatz der Blockchain auf der Netzwerkebene liefert NKN die fehlende dritte Säule der Internet-Infrastruktur, ähnlich wie Ethereum dies für das Computing und IPFS für die Speicherung getan haben.\n\nUnsere wichtigsten technischen Innovationen sind dynamisches Routing, Proof of Relay, skalierbare Konsensverfahren und Token-Belohnungen.","symbol_desc_OG":"Der OG-Fan-Token (OG) ist ein Utility-Token, der den Fans ein Mitbestimmungsrecht bei Teamentscheidungen bietet. Dazu wird die Socios-Plattform genutzt.\n\nSocios ist eine Plattform für Fan-Engagement und Belohnungen, die auf Blockchain-Technologie basiert und von Chiliz betrieben wird.","symbol_desc_NOT":"Notcoin startete als populäres Telegram-Spiel, das viele Nutzer mithilfe eines Tap-to-Earn-Mining-Mechanismus in die Welt des Web3 brachte.","symbol_desc_PEOPLE":"ConstitutionDAO war eine Crowdfunding-Bewegung zum Kauf einer Erstausgabe der US-Verfassung. PEOPLE ist der Token, der einen Anteil an der ConstitutionDAO repräsentiert. Da das Gebot für das Dokument gescheitert ist, repräsentiert der PEOPLE-Token nun eine DAO-Bewegung von historischer Bedeutung.","symbol_desc_NEXO":"Nexo ist ein auf der Blockchain basierendes Kreditprotokoll, das Bankdienstleistungen für Privatanwender bereitstellt (z. B. Kreditvergabe, Kreditaufnahme, Handel, Kreditkarten etc.). Nutzer können ihre Krypto-Assets auf der Nexo-Plattform für verschiedene Vorteile einzahlen, wie etwa die Generierung von Zinserträgen und die Hinterlegung von Sicherheiten für Kredite. Der NEXO-Token wird für Governance und Plattformvorteile sowie zum Erhalt von Zinszahlungen genutzt.","symbol_desc_NMR":"Wettbewerbe im Zusammenhang mit maschinellem Lernen (ML) sind anfällig für vorsätzliches Overfitting. Numerai führt mit Numeraire (NMR) einen neuen kryptografischen Token ins Feld, der für einen innovativen Auktionsmechanismus verwendet werden kann, durch den sich aus dem Overfitting von ML-Modellen kein wirtschaftlicher Nutzen mehr ergibt. Der Auktionsmechanismus führt zu einem gleichgewichtigen Bietverhalten. Dies demonstriert das Vertrauen der Datenwissenschaftler in die gute Performance ihrer Modelle bei neuen Daten, auf der Grundlage des Rationalitätsprinzips. Weiter liefert der Auktionsmechanismus überzeugende Argumente für den wirtschaftlichen Wert eines Numeraire-Tokens.\n\nNMR ist der Token, der zum Staking im Data-Science-Wettbewerb von Numerai sowie im Erasure-Marktplatz verwendet wird.","symbol_desc_MTL":"Metal ist ein Blockchain-System, das einen PoPP-Mechanismus (Proof-of-Processed-Payments) nutzt, um Nutzer zu verifizieren und sie für das Umtauschen von Fiatwährungen für Kryptowährungen zu belohnen. Das zugrunde liegende System ist mit Bitcoin vergleichbar, jedoch sind die Oberfläche und das Front-End benutzerfreundlicher, da sie ähnlich gestaltet sind wie Venmo, Square oder PayPal. Metal kann als Brücke zu Bitcoin oder beliebigen anderen verfügbaren Kryptowährungen fungieren. Rund um den Globus akzeptieren kleine Unternehmen häufig nur Bargeld als Zahlungsmittel. In einer Gesellschaft, in der Bargeld zunehmend an Bedeutung verliert, kann es problematisch sein, keine digitalen oder Kartenzahlungen anzunehmen. Einfach ausgedrückt vertritt Metal die Ansicht, dass Geschäftstreibende, die nur Bargeld akzeptieren, von Kryptowährungen als neue Form des Bargelds profitieren können, da diese in vielerlei Hinsicht die gleichen Eigenschaften besitzen, insbesondere im Hinblick auf Datenschutz, die Resistenz gegenüber Zensur und die Fungibilität. Auf dem Weg, digitale Zahlungen in eine Welt zu bringen, in der blockchainbasierte Technologie einige der traditionellen, von Banken gesteuerten Systeme ersetzt, erwartet Metal, dass sich für Verbraucher bei allen Einkäufen Einsparpotenziale in Höhe von 4 bis 5 % ergeben.","symbol_desc_NEAR":"Das NEAR-Protokoll ist eine Plattform für dezentrale Anwendungen, die entwickelt wurde, um Apps in ähnlicher Weise nutzbar zu machen wie solche, die im traditionellen Web ausgeführt werden. Das Netzwerk läuft auf einem PoS-Konsensmechanismus (Proof of Stake) namens Nightshade, der dynamische Skalierbarkeit gewährleisten und Gebühren stabil halten soll.","symbol_desc_MKR":"MakerDAO ist eine dezentrale Stablecoin-Plattform, die auf der Ethereum-Blockchain läuft.\n\nNutzer, die den MKR-Token staken, können über Netzwerkspezifikationen und Governance-Initiativen wie der Stabilitätsgebühr, der Besicherungsquote, der als Sicherheiten verwendbaren Vermögenswerte usw. abstimmen.","symbol_desc_MOVR":"Moonriver ist eine mit der Ethereum Virtual Machine (EVM) kompatible Blockchain, die als Parachain auf dem Kusama-Netzwerk ausgeführt wird. Aufgrund der EVP-Kompatibilität wird es möglich, Ethereum-basierte Anwendungen auf Moonriver bereitzustellen.","symbol_desc_MLN":"MLN ist der offizielle Token von Enzyme. Enzyme wurde 2017 gegründet und entwickelt eine Infrastruktur zur Tokenisierung von Finanzprodukten. Mit Diensten wie beispielsweise Vault-as-a-Service unterstützt Enzyme vor allem Unternehmen. Diese Lösungen ermöglichen eine effiziente Verwaltung von On-Chain-Assets, optimieren Abläufe und helfen, individuelle Finanzstrategien umzusetzen.","symbol_desc_MASK":"Mask Network strebt an, Web 2.0 und Web 3.0 zu verbinden, sodass die Nutzer von X und Facebook die Funktionen von Web 3.0 nutzen können. Die Funktionen umfassen: Zahlungen, Trinkgelder, Trades auf DEXes, dezentrale Dateispeicherung und den Kauf sowie Verkauf von NFTs. Dabei muss der Nutzer die Webseite des jeweiligen sozialen Netzwerks nicht verlassen, um die Funktionen zu nutzen.\n\nMask Network ist Partnerschaften mit namhaften Projekten eingegangen, darunter CoinMarketCap, Uniswap, Arweave und viele mehr. Das Projekt ist blockchainunabhängig und unterstützt unter anderem die Binance Smart Chain, Ethereum und Polygon.\n\nMASK ist der native Utility-Token der Plattform und wird für diese Funktionen eingesetzt:\n\nGovernance: Inhaber von MASK-Tokens können bei Governance-Entscheidungen abstimmen oder an SubDAOs teilnehmen, um die Projektauswahl für Initial Twitter Offerings (ITOs) zu entscheiden.\n\nProtokollanreize: Aktive Nutzer der Mask Network-Funktionen erhalten Belohnungen in Form von MASK-Tokens.","symbol_desc_METIS":"Metis ist ein genehmigungsfreies Ethereum-Layer-2-Netzwerk, das eine Optimistic-Rollup-Architektur als zugrundeliegende Skalierungslösung verwendet.","symbol_desc_MEME":"Was ist Memeland?\n\nMemeland ist das unabhängige Web3-Venture-Studio von 9GAG.\n\nMemeland konzentriert sich auf SocialFi und den Wirtschaftszweig der Content-Ersteller. Ziel ist es, Content-Ersteller und Communitys durch NFTs, Token und Produkte miteinander zu verbinden.\n\nSeit Juni 2022 hat Memeland drei NFT-Kollektionen veröffentlicht: You The Real MVP, The Captainz und The Potatoz.","symbol_desc_MBL":"MovieBloc ist eine dezentrale Plattform für die Verbreitung von Filmen und Inhalten. Ziel ist es, Transparenz bei Umsatzbeteiligung und Publikumsdaten zu gewährleisten und Content-Erstellern gleiche Rechte bei der Präsentation ihrer Inhalte zu vermitteln.\n\nZuschauer erhalten Zugang zu verschiedenen Inhalten und werden für die Bereitstellung von Kurations- und Marketingmaterial für das Ökosystem belohnt. Das Projekt hat rund 4.000.000 USD über private und öffentliche Token-Verkäufe akquiriert. Chris Kang, Jeffrey Jin und Peter Kim sind die Gründer des Projekts.","symbol_desc_MAV":"Maverick bietet eine flexible Infrastruktur für dezentrale Finanzen, die es Entwicklern und Liquiditätsanbietern ermöglicht, eine hohe Kapitaleffizienz zu erzielen und eine individuelle Liquiditätsbereitstellungsstrategie umzusetzen.","symbol_desc_MBOX":"MOBOX ist eine Gaming-Plattform, die Yield-Farming und NFT-Farming kombiniert, um ein kostenloses und ertragsbasiertes Ökosystem zu schaffen. MOBOX geht davon aus, dass jedes Metaverse durch NFTs verbunden werden kann, und strebt die NFT-Interoperabilität über Spiele und Plattformen hinweg an.","symbol_desc_MINA":"Mina Protocol ist eine Layer-1-Blockchain, die Zero-Knowledge-Beweise mit in TypeScript geschriebenen Smart Contracts nutzt. Mit ihrer kompakten Größe (22 KB) gilt sie als „leichteste Blockchain der Welt“ und definiert die herkömmliche ressourcenintensive Blockchain-Struktur neu.  Das Hauptziel von Mina besteht darin, den Zugriff auf Kryptowährungen zu demokratisieren, indem sie den Rechenaufwand für den Betrieb eines Knotens reduziert und die Privatsphäre der Nutzer besser schützt. Mina ermutigt Nutzer, sich aktiv mit der Blockchain zu beschäftigen, anstatt nur passive „Follower“ zu sein.  Mina Protocol setzt Zero-Knowledge-Beweise ein, um die Effizienz der Blockchain-Architektur zu steigern. Im Gegensatz zu älteren Blockchains wie Bitcoin und Ethereum, die durch Anhäufung von Daten auf Hunderte Gigabyte anwachsen, behält Mina seine Größe von rund 22 KB dauerhaft bei. Mina überprüft den aktuellen Konsensstatus mithilfe eines einzigen rekursiven 22-KB-Zero-Knowledge-Beweises und ermöglicht Netzwerkteilnehmern so eine schnelle Synchronisierung und Validierung.","symbol_desc_MATIC":"Polygon ist eine führende Layer-2-Skalierungsplattform, die schnelle und sichere Off-Chain-Transaktionen nicht nur für den Zahlungsverkehr, sondern auch für andere Arten von Off-Chain-Smart-Contracts ermöglicht.\n\nZu den wichtigsten Merkmalen zählen:\n\nSkalierbarkeit: Schnelle, günstige und sichere Transaktionen auf Polygon-Sidechains. Die Finalität wird mittels Ethereum-Mainnet erreicht.\n\nHoher Transaktionsdurchsatz: Im internen Testnet wurden bis zu 7.000 TPS erreicht; Durch die Nutzung weiterer Sidechains kann eine horizontale Skalierung erreicht werden.\n\nBenutzererlebnis: Eine intuitive Benutzeroberfläche und Entwicklerabstraktion von der Mainchain zur Polygon-Chain machen Polygon für viele Nutzergruppen zugänglich. Zusätzlich können native Apps und eine SDK mit WalletConnect-Unterstützung genutzt werden.\n\nSicherheit: Die Polygon-Chain-Betreiber sind Staker im PoS-System.\n\nÖffentliche Sidechains: Matic-Sidechains sind öffentlich (im Vergleich zu einzelnen dApp-Chains), genehmigungsfrei und können mehrere Protokolle unterstützen.","symbol_desc_MANTA":"Manta Network ist eine Blockchain, die als Gateway für ZK-Anwendungen dient. Sie setzt in der Branche neue Maßstäbe durch ihre modulare Architektur in Verbindung mit dem Einsatz von zkEVM-Technologie.Manta Pacific löst Problempunkte hinsichtlich der Benutzerfreundlichkeit anhand eines modularen Infrastrukturdesigns zur nahtlosen Integration von Datenverfügbarkeit und zkEVM, anhand dessen die Benutzererfahrung sukzessive verbessert werden soll.","symbol_desc_LSK":"Lisk bietet eine moderne Plattform, die es ermöglicht, dezentrale Anwendungen auf Basis von JavaScript in einem einfach zu nutzenden Ökosystem zu entwickeln und zu vermarkten. Entwickler können mit Lisk ihre Apps in einem speziellen kryptowährungsbasierten System erstellen, veröffentlichen und monetarisieren. Das System nutzt Blockchains, Smart Contracts, Cloud-Speicher sowie Knoten, die Rechenleitung bereitstellen. Lisk vereint auf diese Weise verschiedenste Produkte.\n\nLisk ist die erste dezentrale Lösung, die vollständig in Node.js entwickelt wurde. Das öffnet das Lisk-Ökosystem für Tausende Entwickler, ohne das diese eine neue Programmiersprache lernen müssten. Webentwickler, die bereits mit JavaScript und Node.js vertraut sind, können sofort starten und mit der Entwicklung dezentraler Anwendungen beginnen.","symbol_desc_MDT":"Der Measurable Data Token (MDT) schafft eine dezentrale Wirtschaft für den Datenaustausch, in der Nutzer, Datenanbieter und Datenkäufer zusammenkommen und Daten ein konkreter Wert zugeschrieben wird. MDT vergütet Nutzer für den Austausch anonymer Big Data und bietet Datenkäufern und -anbietern ein effizienteres und ausgeglicheneres Handelsmodell. Auf das Team hinter dem Projekt geht auch MailTime zurück, eine E-Mail-App mit über fünf Millionen Nutzern, die zugleich den ersten Anwendungsfall des MDT-Ökosystems darstellt.","symbol_desc_MAGIC":"Treasure ist die dezentrale Videospielkonsole, die Spiele und Communitys mittels einer durch die Nutzer betriebenen Infrastruktur verbindet. Dazu werden verschiedene, kombinierbare Ressourcen vereint.\n\nIm Zentrum des Treasure-Ökosystems steht $MAGIC – ein Fair-Launch-Token. MAGIC wird im gesamten Ökosystem für verschiedene Funktionen genutzt, unter anderem als Asset zur Bezahlung von Spielen.","symbol_desc_LUNA":"Terra 2.0 ist eine neue Layer-1-Blockchain, die auf Cosmos basiert und als Nachfolger für das gescheiterte Terra-Classic-Projekt entwickelt wurde.\n\nNach dem Depeg von USTC im Mai 2022 beschloss die Community hinter Terra Classic, eine neue Blockchain ohne die algorithmischen Stablecoins zu erstellen, die als Terra 2.0 bezeichnet wird. Die neuen LUNA-Tokens wurden an die ehemaligen Nutzer, die von dem Depeg betroffen waren, mittels eines Airdrops verteilt.","symbol_desc_MANA":"Decentraland ist eine Virtual-Reality-Plattform, die auf der Ethereum-Blockchain basiert. Nutzer können Inhalte und Apps erstellen, erleben und monetarisieren. Land in Decentraland gehört dauerhaft der Community, die die volle Kontrolle über ihre Kreationen hat. Nutzer können virtuelles Land über ein Blockchain-basiertes Parzellenregister beanspruchen. Landbesitzer entscheiden, welche Inhalte auf ihrem Land veröffentlicht werden. Einzelne Parzellen werden durch Koordinaten (x,y) markiert. Inhalte können von einfachen 3D-Szenen bis hin zu interaktiven Spielen variieren.\n\nLand ist ein nicht fungibles, übertragbares und begrenztes digitales Asset, welches mittels eines Ethereum-Smart-Contracts verwaltet wird. Der Erwerb von Land erfolgt mittels des ERC20-Tokens, MANA. MANA kann auch für Kauf von Gütern und Dienstleistungen im Decentraland-Ökosystem genutzt werden.\n\nMenschen verbringen zunehmend mehr Zeit in virtuellen Welten, sowohl zur Unterhaltung als auch um zu arbeiten. Dies geschieht überwiegend über 2D-Schnittstellen wie das Web oder Mobiltelefone. Eine begehbare 3D-Welt fügt jedoch eine immersive Erfahrung hinzu und ermöglicht eine Art von Nähe zu den Inhalten.\n\nIm Gegensatz zu anderen virtuellen Welten oder sozialen Netzwerken wird Decentraland nicht von einer zentralen Organisation kontrolliert. Es gibt keinen einzelnen Beteiligten, der die Regeln, Inhalte, Wirtschaftstruktur oder den Zugang zu Decentraland verändern bzw. einschränken kann.","symbol_desc_LUNC":"Terra Classic ist eine algorithmische Stablecoin-Plattform, die einen Proof of Stake Konsensmechanismus nutzt und mit Tendermint entwickelt wurde. Terra Classic ist die zentrale Plattform von TerraClassicUSD (USTC).\n\nNach dem Depeg von USTC im Mai 2022 wurde durch die Community eine neue Blockchain gestartet, die die Probleme des Terra Projektes beheben soll. Die neuen LUNA-Tokens wurden an die ehemaligen Nutzer, die von dem Depeg betroffen waren, mittels eines Airdrops verteilt.","symbol_desc_LTO":"Das LTO-Netzwerk ist eine hybride Blockchain-Plattform mit Funktionen für den Geschäftsverkehr zwischen Unternehmen. Das Projekt hat rund 4.000.000 USD über private und öffentliche Token-Verkäufe akquiriert. Rick Schmitz und Martijn Migchelsen sind die Gründer des Projekts.\n\nAls Konsensalgorithmus wird Leased-Proof-of-Stake genutzt. Die Community sichert das Netzwerk und erhält dafür die erzielten Netzwerkgebühren als Belohnungen. Durch den Leasing-Mechanismus kann jeder am Staking teilnehmen, ohne einen Node betreiben zu müssen. Das Konsensmodell soll zukünftig auf Leased-Proof-of-Importance umgestellt werden, um das Risiko einer Zentralisierung zu mindern.","symbol_desc_NEO":"Neo ist eine Open-Source-Plattform, die von der Community betrieben wird.Sie nutzt Blockchain-Technologie und digitale Identitäten, um die Verwaltung von Assets mithilfe von Smart Contracts zu digitalisieren und zu automatisieren.Mithilfe eines dezentralen Netzwerks zielt Neo darauf ab, eine Smart Economy zu schaffen. Dafür baut die Plattform Infrastrukturen für das Internet der nächsten Generation auf und legt so den Grundstein für eine breite Blockchain-Adoption.\n\nDas 2016 gestartete Neo-Mainnet operiert seit über 3 Jahren stabil. Neo plant, 2020 Neo3 einzuführen – eine leistungsstarke Implementierung mit hohem Durchsatz, verbesserter Stabilität und Sicherheit, einem optimierten Smart-Contract-System und einer umfangreichen Infrastruktur. Ziel ist es, die Akzeptanz bei Entwicklern zu fördern und Blockchain-Innovationen auf Unternehmensebene vorantreiben.\n\nWeitere Informationen findest du unter: https://neo.org","symbol_desc_LTC":"Allgemeine Daten und Informationen\n\nDie Litecoin-Software wurde am 7. Oktober 2011 von Charlie Lee veröffentlicht. Am 13. Oktober 2011, also knapp eine Woche später, ging das Netzwerk live. Als Fork von Bitcoin Core wies Litecoin mehrere Verbesserungen gegenüber dem ursprünglichen Bitcoin-Protokoll auf, darunter verkürzte Blockzeiten (2,5 Minuten statt 10 Minuten), ein erhöhtes Gesamtangebot und einen anderen Proof-of-Work-Algorithmus (scrypt vs. SHA-256). \n\nDie Einführung einer schnelleren Blockzeit bedeutete, dass Transaktionen schneller abgewickelt und in die Blockchain geschrieben werden konnten. Die Einführung des speicherintensiven scrypt-Algorithmus zielte wiederum darauf ab, die ASIC-Dominanz beim Mining aufzuheben (aufgrund der zusätzlichen Kosten für die Herstellung spezialisierter Mining-Maschinen mit dem erforderlichen zusätzlichen Speicher). Aufgrund der Popularität von Litecoin wurden jedoch bereits ASICs entwickelt und eingesetzt, die in der Lage sind, den Scrypt-Algorithmus zu minen.\n\nLitecoin wird oft als Silber zum Goldstatus von Bitcoin genannt. Daher werden Verbesserungen und Upgrades häufig auf dem Litecoin-Netzwerk ausgerollt, bevor sie ihren Weg ins Bitcoin-Netzwerk finden (z. B. .die SegWit- und Lightning-Netzwerk-Upgrades). Von einigen wird Litecoin daher auch etwas spöttisch als das Testnetzwerk für Bitcoin bezeichnet. \n\nMeilensteine\n\n7. Oktober 2011: Veröffentlichung der Open-Source-Software für Litecoin. \n13. Oktober 2011: Live-Schaltung des Litecoin-Netzwerks. \nMai 2017: Implementierung von Segregated Witness (SegWit). Abschluss der ersten Lightning Network-Transaktion im Litecoin-Netzwerk. \n\n\nNutzwert\n\nLitecoin ist im Hinblick auf seine Anwendungsfälle vergleichbar mit Bitcoin. So soll auch Litecoin als digitaler Wertspeicher und Zahlungsmittel fungieren, allerdings mit dem dem Vorteil verkürzter Blockzeiten (wodurch Transaktionen schneller abgewickelt werden können). Aufgrund der geringeren Netzwerknutzung fallen zudem niedrigere Transaktionsgebühren als bei der bekannteren Flaggschiff-Kryptowährung an. Litecoin leidet jedoch unter der geringeren Marktkapitalisierung und Liquidität, durch die er deutlich weniger nützlich für die Bildung von Handelspaaren mit anderen Kryptowährungen ist. \n\nWesentliche Merkmale\nDurchschnittliche Blockzeit von 2,5 Minuten; Gesamtangebot von 84 Milliarden LTC; Proof-of-Stake-Konsensmechanismus auf Basis des scrypt-Algorithmus \n- Transaktionen sind pseduo-anonym. Mittel werden von Adresse zu Adresse gesendet, allerdings kann die Identität eines Eigentümers einer Adresse zugeordnet werden, wenn genügend Daten und Analysen vorhanden sind.\n- Litecoin hat viele dezentrale Attribute von Konsens und Governance mit Bitcoin gemein. Ihn unterscheidet aber von Bitcoin, dass sein Erfinder bekannt ist und eine Vision und Anleitung für die Richtung des Projekts bieten kann. \n- Dezentraler Zugang für alle mit Open-Source-Software und Internetverbindung. Möglich ist dabei das unwiderrufliche Versenden und Empfangen von Litecoin, ohne das Dritte eingreifen können oder die Transaktion bestätigen müssen. \n- Dezentrale Governance durch Open-Source-Entwicklung und Forking.","symbol_desc_LQTY":"Liquity ist eine dezentrale Lending-Plattform, die ETH als Sicherheit akzeptiert und LUSD, einen Stablecoin, verleiht. LQTY ist der Utility-Token für Funktionen wie Staking und Liquidity Mining.","symbol_desc_LRC":"Loopring ist ein offenes Protokoll für skalierbare Börsen, die ohne die Verwahrung der Assets funktionieren.\n\nDie neueste Version, Loopring 3.0, ist unser schnellstes und zukunftsweisendstes Protokoll. Mit Loopring 3.0 können bis zu 1.400 Trades pro Sekunde verarbeitet werden. Dennoch kann die selbe Sicherheit wie auf dem Ethereum-Mainnet gewährleistet werden. Dies wird durch die zkRollup-Technologie und die Nutzung von On-Chain-Datenverfügbarkeit (OCDA) ermöglicht. Wenn OCDA deaktiviert ist, kann Loopring eine Durchsatzrate von bis zu 10.500 Trades pro Sekunde erreichen. Die Sicherheitsgarantien sind dann jedoch die des genutzten DA-Layers.\n\nDie durchschnittlichen Kosten für die Abwicklung eines Trades mit Loopring 3.0 betragen nur 0,002 USD. Darin sind die Ethereum-Gasgebühren und die Kosten für die zk-Beweisgenerierung über Cloud-Computing-Plattformen bereits enthalten. DEXes können die Kosten weiter senken, indem sie günstigere Cloud-Plattformen und GPU-basierte Algorithmen einsetzen. Zum Vergleich: Die Handelsgebühren der meisten Aktien-Broker liegen in den USA zwischen 2 und 7 USD je Trade.","symbol_desc_LOOM":"Loom Network („Loom“ oder das „Projekt“) ist eine Layer-2-Skalierungslösung für Ethereum, das aus einem Netzwerk von Delegated Proof of Stake (DPoS) Sidechains besteht. Dies ermöglicht hochskalierbare Spiele und nutzerorientierte dApps bei gleichzeitiger Nutzung der Sicherheit von Ethereum.\n\nHauptmerkmale von Loom:\n\nLoom SDK: Der Grundbaustein des Loom Network ist ein SDK, mit dem Entwickler schnell eigene Blockchains erstellen können, ohne die zugrunde liegende Blockchain-Infrastruktur verstehen zu müssen – quasi ein Generator zum „Erstellen einer eigenen Blockchain“.\n\nGemeinsam genutzte Sidechains: Ein Netzwerk miteinander verbundener Sidechains mit hohem Transaktionsdurchsatz wie GameChain und SocialChain, die Ethereum als Basisschicht nutzen.\n\nPlasmaChain: Eine Layer-2-Plattform, , die mehrere Sidechains mit Ethereum verknüpft und dadurch schnellere und kostengünstigere Token-Transaktionen ermöglicht sowie eine effizientere Blockchain für Entwickler zum Ausrollen ihrer dApps bietet.\n\nDelegated Proof of Stake: Loom unterstützt standardmäßig DPoS, wodurch dApps mit gebührenfreien Transaktionen und Transaktionszeiten unter einer Sekunde skalieren können. Online-Spiele und Social-Apps sind die beiden ersten Arten von dApps, auf die sich Loom konzentriert, aber Entwickler können mit dem Loom SDK jede Art von dApp erstellen.\n\nLoom übernimmt die Sicherheit des Ethereum-Mainnets auf seinen Layer-2-Sidechains, indem es Relays, die auf Plasma Cash basieren, zum Transfer von Assets zwischen den Blockchains einsetzt.","symbol_desc_LIT":"Litentry ist ein dezentrales Protokoll zur Identitätsaggregation über mehrere Netzwerke hinweg. Es bietet einen Mechanismus zur Indexierung dezentraler Identitäten (DID) und ein auf Substrate basierendes Netzwerk zur Kreditberechnung.","symbol_desc_LINK":"Allgemeine Daten und Informationen\nChainlink (LINK) ist ein dezentrales Netzwerk, das Informationen (Oracles) für Smart Contracts bereitstellt. Chainlink wurde 2017 von Sergey Nazarov und Steve Ellis mit dem Ziel gegründet, die Problematik zu lösen, wie Smart Contracts Off-Chain-Informationen für ihre Ausführungsparameter abrufen können. Smart Contracts sind so konzipiert, dass sie automatisch ausgeführt werden, wenn bestimmte Parameter erfüllt sind. Sind diese Parameter jedoch Off-Chain verortet, braucht es zur Bereitstellung der erforderlichen Informationen externe Quellen in Form von sogenannten Oracles. Off-Chain-Oracles sind in der Regel zentralisiert und erfordern eine Drittpartei, die kritische Informationen zeitnah und auf vertrauenswürdige Weise bereitstellt. Mit Chainlink soll diese Abhängigkeit aufgehoben werden. Hierzu erhalten Smart Contracts Informationen über ein Netzwerk dezentraler Oracles, die auf der Link-Blockchain zusammenarbeiten, um kritische Informationen zu verifizieren und an diese Contracts weiterzuleiten.  Über das ChainLink-Netzwerk können Nutzer, die entweder über einen Daten-Feed oder APIs zur Informationsübermittlung verfügen, auf einfache Weise Informationen für Smart Contracts bereitstellen, wofür sie im Gegenzug LINK-Tokens erhalten. \n\nMeilensteine\nSeptember 2017: ICO von Chainlink\nNovember 2018: Akquisition von Town Crier (Projekte rund um Smart Contracts und Datenschutz) \n13. Juni 2019: Bekanntgabe der Partnerschaft mit Google\n\nNutzwert\nChainlink ermöglicht die zeitnahe Bereitstellung präziser Informationen für Smart Contracts über ein dezentralisiertes Netzwerk aus Oracles (Daten-Feeds und APIs). Für eine effektive und präzise Ausführung von Smart Contracts ist dies unerlässlich, da die dafür erforderlichen Informationen Off-Chain erfasst werden. Auf diese Weise entsteht eine verlässliche Methode, diese Informationen auf die Chain zu bringen. Der LINK-Token dient als Zahlungsmittel für Smart Contracts, die die vom Link-Netzwerk bereitgestellten Daten nutzen. Für Oracles, die präzise Informationen liefern, werden dabei proportional zu den von ihnen gestakten LINK-Tokens Belohnungen ausgezahlt. \n\nWesentliche Merkmale\nPartnerschaften mit bedeutenden Branchenakteuren wie SWIFT und Google\nIntegrationen durch Ethereum-Sidechains wie Harmony, Celer und Matic.\nDurchschnittliche Blockzeit: keine Angabe; Gesamtmenge: 1 Milliarde LINK. Der Oracle-Konsens wird über Threshold-Signaturen in die Ethereum-Blockchain geschrieben.","symbol_desc_LINA":"Linear ist ein blockchainübergreifendes, dezentrales Protokoll für synthetische Assets. Mit Linear können Anwender günstig und schnell synthetische Assets (Liquids) erstellen, handeln und verwalten.","symbol_desc_LDO":"Lido Finance bietet Staking-Lösungen an ist auf verschiedenen Blockchains verfügbar (Ethereum 2.0, Terra, Solana und Kusama). Lido ermöglicht es den Nutzern, auch nach dem Staking der Assets die volle Kontrolle zu behalten. Dazu gibt Lido einen Liquid-Staking-Token aus. LDO fungiert als Governance-Token der Lido DAO.","symbol_desc_LEVER":"LeverFi nutzt LEVER als Governance-Token. Die Gesamtmenge ist auf 35 Milliarden Tokens beschränkt.","symbol_desc_LISTA":"Lista DAO ist ein Liquid-Staking- und dezentrales Stablecoin-Protokoll. Nutzer können auf Lista zwischen Staking und Liquid-Staking wählen und eine Vielzahl dezentraler Collaterals für die Kreditaufnahme in lisUSD einsetzen.","symbol_desc_LOKA":"League of Kingdoms (LOKA) will ein dezentrales Gaming-Metaverse aufbauen und gehört zu den ersten Blockchain-MMO-Strategiespielen.\n\nDer LOKA-Token ergänzt die vorhandenen NFTs und gewährt der League of Kingdoms-Community sowohl Governance-Rechte als auch zusätzliche Funktionen.\n\nLOKA ist der Governance- und Utility-Token von League of Kingdoms und wird für die folgenden Funktionen verwendet:\n1. Governance: LOKA-Tokeninhaber können Vorschläge einbringen und an Governance-Abstimmungen teilnehmen\n.2. Zahlungsmittel: Nutzer können LOKA-Tokens verwenden, um Zahlungen zu leisten und In-Game-Assets zu kaufen.\n3. Spieleranreize: Nutzer können LOKA-Tokens als Belohnungen verdienen, indem sie an In-Game-Wettbewerben teilnehmen und diese gewinnen.\n4. NFT-Boost: Nutzer können LOKA-Tokens verwenden, um NFTs\n zu erstellen und aufzuwerten.\n5. Plattformbelohnungen: Nutzer können LOKA-Tokens staken, um LOKA-Belohnungen sowie andere spezielle NFTs zu erhalten.","symbol_desc_LPT":"Das Livepeer-Netzwerk fungiert als Video-Infrastruktur zur Entwicklung von Live-Streaming-Anwendungen. Mehr als 80 % der im Internet genutzten Bandbreite geht auf Video-Streaming zurück. Traditionelle Videoinfrastrukturen sind für Startups und Entwickler jedoch mit hohen Kostenhürden verbunden, wenn es um die Einrichtung neuer Streaming-Plattformen geht.\n\nLPT ist der native Utility-Token von Livepeer, der für die folgenden Einsatzzwecke verwendet wird:\n\nProtokoll-Anreize: Nutzer können LPT-Tokens als Belohnung für den Betrieb eines Knotens auf der Plattform oder dafür verdienen, dass sie Node-Betreiber auf die Plattform delegieren. Ebenso verdienen die Nutzer die in ETH gezahlten Gebühren durch Staking und das Betreiben von Node, für die jeweils LPT erforderlich sind.\n\nStaking: Nutzer können LPT-Tokens staken, um das Netzwerk vor Angriffen zu schützen, und Staking-Belohnungen in Form von LPT-Tokens zu erhalten.\n\nGovernance: Inhaber von LPT-Tokens können Vorschläge zur Netzwerk-Governance abgeben und über entsprechende Entscheidungen abstimmen.\n\nDuales Mining: Nutzer, die für den Betrieb von Livepeer-Knoten staken, die durch GPUs unterstützt werden, können gleichzeitig andere GPU-basierte Kryptowährungen minen, ohne ihre Transkodierung zu unterbrechen.","symbol_desc_COMP":"Compound ist ein algorithmisches, autonomes Zinssatzprotokoll auf der Ethereum-Blockchain. Compound hat sich zu einem der Eckpfeiler der Defi-Branche entwickelt. Am 25. Juni 2020 war Compound das weltweit größte DeFi-Protokoll mit über 500 Millionen USD an gebundenen Krypto-Assets und mehr als 900 Millionen USD an bereitgestellten Assets.\n\nCompound wurde für Entwickler konzipiert und schafft effiziente Geldmärkte, auf denen Einzelpersonen ohne Einschränkungen (z. B. KYC) Assets bereitstellen und leihen können. Die Zinsen werden auf Blockebene auf der Ethereum-Blockchain berechnet, ohne dass eine zentrale Instanz erforderlich ist.","symbol_desc_COMBO":"COMBO ist eine Gaming orientierte Layer2-Skalierungslösung für Web3-Spieleentwickler.\n\nCOMBO stellt Web3-Spielentwicklern umfangreiche Entwicklungstools und integrierte Spiel-Engines zur Verfügung, um den Entwicklungsprozess zu erleichtern und zu beschleunigen.","symbol_desc_IRIS":"IRIS Network (auch IRISnet genannt) zielt darauf ab, eine technologische Basis für die Entwicklung der nächsten Generation dezentraler Anwendungen zu schaffen. Durch die Einbindung einer umfassenden Service-Infrastruktur und eines erweiterten IBC-Protokolls in den Tendermint- und Cosmos-Stack ermöglicht IRISnet sowohl die Interoperabilität von verschiedenen Diensten untereinander, als auch den Transfer von Tokens zwischen verschiedenen Blockchain. Der zentrale Bestandteil von IRISnet, der IRIS Hub (auch IRIShub genannt), wird der erste Hub sein, der mit dem Cosmos-Haupthub verbunden ist. Somit wird IRISnet ein wichtiger Bestandteil des gesamten Cosmos-Netzwerks.","symbol_desc_JOE":"TraderJoe ist eine dezentrale Börse (DEX) auf Avalanche. Zudem bietet sie über BankerJoe Kreditvergabe- und Kreditaufnahmedienste an.","symbol_desc_JST":"JUST ist eine dezentrale Stablecoin-Plattform, die auf der TRON-Blockchain läuft.\n\nNutzer, die den MKR-Token staken, können über Netzwerkspezifikationen und Governance-Initiativen wie der Stabilitätsgebühr, der Besicherungsquote, der als Sicherheiten verwendbaren Vermögenswerte usw. abstimmen.","symbol_desc_JASMY":"JasmyCoin ist ein Projekt für einen Datenmarktplatz, auf dem Nutzer ihre aus dem Internet der Dinge (IoT) stammenden Daten an verschiedene Unternehmen verkaufen können. JASMY ist der native Utility-Token, der als Zahlungswährung innerhalb der JasmyCoin-Datenplattform dient.","symbol_desc_IQ":"IQ.cash ist die erste hybride Kryptowährung für Trader, Anleger und Miner. Die Plattform hat das Ziel, anonyme Sofortzahlungen und Investitionen zu ermöglichen. Die Blockbelohnungen werden wie folgt aufgeteilt: 57 % an Masternodes (mit einem ROI von 200 %), 43 % an Miner und 6 % werden für das Best Traders-Projekt (DAO) reserviert.\n\nIQ.cash ist eine vielseitige Blockchain-Plattform, die sich an Trader, Anleger und Miner richtet. Das Ziel es ist, sofortige und anonyme Zahlungen und Anlagen zu ermöglichen. Weltweit nutzen Millionen von Menschen Kryptos. Weitere kommen jeden Tag dazu.\n\nWir haben die weltweit erste hybride Coin/Token-Kryptowährung entwickelt, die zu 80 % aus Coins und zu 20 % aus einem Token besteht. IQ.cash ist die ideale Lösung, um die Liquidität zu erhöhen und Tokens auf Börsen zu listen, die keine neuen Assets mehr aufnehmen.\n\nAnleger können IQ-Belege unbegrenzt zum Kurs von 1:1 in IQ.cash tauschen. So kann ein passives Einkommen generiert werden (ROI von 200 % - Stand 01. August). Miner haben die Möglichkeit, IQ.cash in IQ-Belege umzuwandeln und diese auf verschiedenen Börse gegen andere Kryptos zu verkaufen.\n\nDas IQ.cash-Team hat ein Masternode-Netzwerk für Anleger aufgebaut. Trader können IQ auf Kryptobörsen handeln. Anleger mit über 3000 IQ erhalten ein passives Einkommen in Form von 57 % der Blockbelohnungen. Die Miner erhalten 43 %. Die restlichen 6 % (24.924 IQ pro Monat) sind für die DAO reserviert und werden in verschiedene Projekte wie Software, Webseiten, algorithmischen Handel, Trading-Bots, Startups und die Weiterentwicklung des IQ.cash-Ökosystems investiert.\n\nDadurch wird IQ.cash eine führende Kryptowährung für Trader und bietet maximale Effizienz sowie private Zahlungen für große Finanzunternehmen.","symbol_desc_IOTA":"IOTA ist ein Open-Source-Protokoll für verteilte Ledger, das „über die Blockchain hinausgeht“ mit seiner grundlegenden Erfindung des blocklosen „Tangle“.\n\nDer IOTA Tangle ist ein quantensicherer Directed Acyclic Graph (DAG) und erhebt keine Transaktionsgebühren. Zusätzlich gibt es keine feste Obergrenze für die Anzahl der Transaktionen pro Sekunde. Der Durchsatz wächst mit der Aktivität im Netzwerk; mehr Aktivität bedeutet ein schnelleres Netzwerk. Im Gegensatz zur Blockchain-Architektur gibt es bei IOTA keine Trennung zwischen Nutzern und Validierern, da die Validierung eine grundlegende Eigenschaft der Ledger-Nutzung ist. So wird die Zentralisierung verhindert.\n\nIOTA hat sich zunächst zum Ziel gesetzt, die zentrale Anlaufstelle des aufkommenden Internet der Dinge (IoT) zu werden.","symbol_desc_IO":"io.net ist eine dezentrale KI-Computing- und Cloud-Plattform.  Durch die Bündelung von GPU-Ressourcen aus ungenutzten Quellen schafft io.net ein Netzwerk, das es Machine-Learning-Startups (ML) ermöglicht, auf nahezu unbegrenzte Rechenleistung zu einem Bruchteil der Kosten herkömmlicher Cloud-Dienste zuzugreifen.","symbol_desc_IDEX":"IDEX ist eine dezentrale Börse (DEX), die ein leistungsstarkes Orderbuch und eine Matching-Engine mit automatischem Market-Maker (AMM) vereint.\n\nDer IDEX-Token ist der native Token der Plattform. Die Staker des IDEX-Tokens erhalten 50 % aller Transaktionsgebühren.","symbol_desc_INJ":"Injective ist eine offene, interoperable Blockchain, die Smart Contracts unterstützt und für DeFi-Anwendungen optimiert wurde.\n\nInjective bietet einzigartige Plug-and-Play-Module, einschließlich Module für ein Orderbuch und den Derivatehandel. Diese ermöglichen es Entwicklern, schnell Finanzanwendungen mit hohem Mehrwert zu entwickeln. In Verbindung mit Smart-Contract-Fähigkeiten können Entwickler komplexe Anwendungen mit fortschrittlichen Protokollen aufbauen.\n\nInjective wurde mit dem Cosmos SDK entwickelt und nutzt einen Ignite (früher Tendermint) Proof-of-Stake-Konsensmechanismus für sichere Transaktionen mit sofortiger Gültigkeit.\n\nINJ ist der native Utility- und Governance-Token von Injective. Er spielt eine zentrale Rolle bei der Protokollsicherheit, den Anreizen für Market-Maker und Relayer, der Besicherung von Derivaten und mehr.","symbol_desc_IOST":"IOST entwickelt eine Blockchain-Infrastruktur, die die Anforderungen einer dezentralen Wirtschaft an Sicherheit und Skalierbarkeit durch ultrahohe TPS-Performance (Transaktionen pro Sekunde) erfüllen soll. Hinter dem Projekt, das von einem Team erfahrener Gründer geleitet und von herausragenden Investoren unterstützt wird, steht das Ziel, ein Architektur-Fundament für die Zukunft der Online-Dienste zu schaffen.","symbol_desc_IMX":"Immutable X bietet ist eine Layer-2-Skalierungslösung für NFTs auf Ethereum. Es ermöglicht den Handel mit NFTs in Echtzeit, enorme Skalierbarkeit und das ohne Gasgebühren. Da es auf dem Ethereum-Mainnet basiert, können die selben Sicherheitsannahmen angewandt werden. Die Entwicklung von Immutable X basiert auf der STARK-Prover- und Rollup-Technologie von StarkWare.","symbol_desc_ILV":"Illuvium ist ein Open-World-RPG-NFT-Spiel, das kostenlos gespielt werden kann und auf Immutable X basiert. Die Spieler müssen ein Team zusammenstellen, um Illuvials zu fangen, die in Kämpfen in der Arena eingesetzt werden können. Weiterhin ist es möglich, mit Illuvials auf dem Illuvium-Marktplatz (IlluviaDex) zu handeln.","symbol_desc_IOTX":"IoTeX ist eine Web3-Infrastrukturplattform, die modulare Lösungen bietet, um smarte Geräte und reale Daten mit Blockchains zu verknüpfen. W3bstream von IoTeX verarbeitet und verifiziert reale Daten, bringt sie auf die Blockchain und bietet Entwicklern die nötige Flexibilität, um Produkte für den Massenmarkt zu entwickeln.\n\nAls Anbieter von DePIN-Infrastruktur ermöglicht IoTeX Belohnungen für Aktivitäten, die sowohl on-chain als auch off-chain durchgeführt werden. Dabei werden einzelne Geräte zu einem Netzwerk verbunden und so eine große Bandbreite an Informationen tokenisiert.\n\nUnterstützt von einem globalen Team aus über 60 Wissenschaftlern und Ingenieuren kombiniert IoTeX seine EVM-kompatible Layer-1-Blockchain, Off-Chain-Berechnungen und offene Hardware, um Milliarden von smarten Geräten, Maschinen und Sensoren zu vernetzen. Dabei können dApps mit einbezogen und so die physische und digitale Welt verbunden werden.","symbol_desc_IDRT":"Rupiah Token (IDRT) ist ein Stablecoin, der im Verhältnis 1:1 an die Rupiah gekoppelt ist.","symbol_desc_ID":"SPACE ID erstellt ein universelles DNS-Netzwerk und eine Plattform zum Registrieren, Handeln und Verwalten von Web3-Domains. Ebenfalls hat es eine Web3-SDK und API erstellt, auf deren Grundlage sich Multi-Chain-Services auf der Blockchain entwickeln lassen. Nutzer können ihre Web3-Identität mit diesen Services einfach erstellen und verwalten.\nSPACE ID ist eine der größten Web3-Domain-Plattformen  und der wichtigste Namensdienstanbieter für die bnb- und arb-Top-Level-Domains (TLDs).\nID ist der native Token innerhalb des SPACE ID-Ökosystems, der auf der SPACE ID-Plattform genutzt werden kann. Außerdem ermöglicht er die Teilnahme an Governance-Abstimmungen der SPACE ID DAO, um die Entwicklung des Protokolls zu beeinflussen.","symbol_desc_ICX":"ICON ist eine Interchain-Blockchain, die unterschiedliche Blockchains wie Bitcoin, Ethereum und Qtum miteinander verbindet.\n\nICX wird als blockchainübergreifende Kryptowährung eingesetzt. ICX ermöglicht es, Transaktionen zwischen verschiedenen Kryptowährungen durchzuführen. Dazu wird der Wechselkurs anhand eines DEX festgelegt.\n\nZusätzlich kann ICX als DApp-Token verwendet werden. U-Coin, eine DApp, die von unserem Blockchain-Team für das Korean University Konsortium entwickelt wird, könnte ein Beispiel dafür sein, das sich bereits in der Entwicklung befindet. Ein weiteres Beispiel: ICX kann als Token für ICO-Plattformen dienen und dabei wie ein ERC-20 eingesetzt werden.","symbol_desc_HIVE":"Hive ist ein dezentrales Netzwerk für den Informationsaustausch mit einem Blockchain-basierten Ledger, der auf dem Delegated Proof of Stake (DPoS)-Protokoll basiert. Hive unterstützt ein breites Spektrum unterschiedlichster Anwendungen für den Informationsaustausch.\n\nHive wurde entwickelt, um große Mengen an Inhalten zu speichern und diese für eine zeitbasierte Monetarisierung verfügbar zu machen. Beispiele für Anwendungsfälle sind soziale Medien mit monetären Belohnungen für Content-Produzenten, interaktive Games, Identitätsmanagement, Umfragesysteme und Mikrokredite.","symbol_desc_HOT":"Holo ist ein pragmatischer Kompromiss – eine Brücke für Menschen, um den Übergang zu mehr Dezentralisierung und Autonomie zu ermöglichen. Da Holo jedoch mit den zentralisierten Systemen von heute interagieren muss, sind einige Teile davon ebenfalls zentralisiert. Dies ist also kein typisches Kryptoprojekt oder Whitepaper. Wir haben bereits eine vollständig dezentralisierte Plattform mit Holochain entwickelt. Nun wollen wir sie für den Massenmarkt zugänglich machen. Holo fungiert als Brücke, um dieses Ziel zu erreichen.\n\nDieses Whitepaper präsentiert mehrere miteinander verflochtene Innovationen, die gemeinsam eine bedeutende Veränderung in der Landschaft der Kryptoanwendungen und -währungen ermöglichen. Zunächst geben wir einen kurzen Überblick, um den Kontext für diese Innovationen zu schaffen. Anschließend erläutern wir jede einzelne:\n\nTechnologische Innovationen: Skalierbare P2P-Anwendungen auf Holochain,\nTechnologische Innovationen: Hosting von P2P-Apps für Mainstream-Nutzer,\nWährungsinnovation: Krypto-Buchführungssystem mit doppelter Buchführung zur Vergütung von Hosts,\nGeschäftsmodellinnovation: Nutzung freier Kapazitäten nach den Prinzipien der Sharing Economy,\nFinanzierungsinnovation: Verknüpfung von ICO mit Crowdfunding zum Nachweis der realen Nachfrage und zur Gewinnung von Stakeholdern in einem Ökosystem mit realen Vermögenswerten.\nDiese Innovationen greifen ineinander und bilden einen verbundenen Ansatz. Um ein selbstregulierendes Ökosystem zu schaffen, das dezentralisierte Anwendungen hostet, benötigen wir eine Buchführungsmethode, die die Effizienz mit zunehmender Skalierung verbessert. So können wir die Hosts in der Sharing Economy des Ökosystems belohnen, das durch die Einladung aller Stakeholder zur Teilnahme am System über unser ICO (Initial Community Offering) entsteht, welches das Recht zum Kauf von Hosting-Diensten gewährt.\n\nDas Holo-Ökosystem basiert auf Hosts, die Rechenleistung und Speicherplatz für dezentralisierte Anwendungen zur Verfügung stellen. Im Gegenzug erhalten sie Credits, die sie einlösen können.","symbol_desc_HIFI":"Hifi ist ein DeFi-Protokoll, das es den Nutzern erlaubt, Kryptos zu einem festen Zinssatz auszuleihen und zu verleihen. Hifi Governance ist ein durch die Community organisierter Prozess zur Risikoverwaltung und Anreizgestaltung, um einen reibungslosen Ablauf des Protokolls zu gewährleisten. Inhaber von HIFI-Tokens legen fest, welche Assets als Sicherheit verwenden können. Dabei kommen Ethereum-Tokens, NFTs oder sogar Tokens, die durch reale Vermögenswerte besichert sind, in Betracht. Das Hifi Kreditprotokoll verfügt über eine Möglichkeit, nach der Aktivierung durch eine Governance-Abstimmung, bei jeder Kreditaufnahme eine Gebühr zu erheben.","symbol_desc_HIGH":"Highstreet ist ein Open-World-Metaverse, das Shopping, Gaming, NFTs, traditionelle und Krypto-Marken in einem Multiplayer-Onlinerollenspiel vereint. Nutzer können Quests abschließen, um Tokens zu verdienen, an Social-Events teilnehmen, Kontakte knüpfen und NFTs von Markenanbietern kaufen.","symbol_desc_HOOK":"Das Hooked Protocol entwickelt derzeit den On-Ramp-Layer, um die Grundlage für ein massentaugliches Web3 zu legen. Es bietet Einzelnutzern und Unternehmen maßgeschneiderte Learn-and-Earn-Produkte und Onboarding-Infrastrukturen für den Einstieg in die Welt von Web3. Wild Cash, das erste darauf ausgerollte Pilotprodukt, das Quiz-to-Earn-Nutzerlerlebnisse und andere auf Gamification ausgelegte Features zum Lernen bietet, konnte mit mehr als 2 Millionen monatlich aktiven Nutzern ein beeindruckendes Wachstum erzielen. Das Hooked Protocol führt eine innovative, auf einzelne Token (HOOK) ausgerichtete Struktur ins Feld, die durch den nur im Ökosystem verfügbaren Utility-Token HGT (Hooked Gold Token) ergänzt wird. HOOK ist der Governance-Token des Ökosystems.","symbol_desc_HARD":"Kava Lend ist ein dezentraler Geldmarkt auf Basis von Kava, der das Verleihen und Ausleihen von blockchainübergreifenden Assets ermöglicht.\n\nIn der Anfangsphase ermöglicht Kava Lend Einzahlungen für BTC, XRP, BNB, BUSD und USDX auf der Angebotsseite. In Zukunft wird die Plattform überbesichertes Ausleihen für unterstützte Assets anbieten.","symbol_desc_HFT":"Hashflow ist eine dezentrale Börse, die für Interoperabilität, Null-Slippage und MEV-geschützte Trades konzipiert wurde. Hashflow ist derzeit auf Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum und Optimism verfügbar und hat seit dem Start im Jahr 2021 ein Handelsvolumen von über zehn Milliarden USD erreicht.","symbol_desc_ICP":"Internet Computer ist ein Layer-1-Protokoll, das von der DFINITY Foundation mit dem Ziel entwickelt wurde, „ein Blockchain-Netzwerk zu etablieren, das zur Weiterentwicklung des Internets beiträgt\". Dieser „Internet-Computer“ soll „die Funktionalität des öffentlichen Internets in einer Weise erweitern, dass es zum Hosting von Backend-Software“ in einem Smart-Contract-kompatiblen, verteilten Netzwerk in der Lage ist.\n\nICP ist der native Utility-Token von Internet Computer, der für folgende Funktionen verwendet wird:\n\nGovernance: Inhaber des ICP-Tokens können diesen zur Erstellung von „Neuronen“ im Network Nervous System (NNS) einsetzen, um über Governance-Vorschläge abzustimmen und dafür Belohnungen zu erhalten.\n\nNetzwerktransaktionen: ICP-Token können aufgelöst und in Zyklen umgewandelt werden, die dazu verwendet werden, Websites und Anwendungen über sogenannte Canister im Netzwerk zu betreiben.","symbol_desc_GRT":"The Graph ist ein Indexierungsprotokoll für dezentrale Anwendungen, das Entwicklern einen effizienten Zugriff auf Blockchain-Daten ermöglicht. Entwickler können Subgraphs erstellen, die definieren, wie Blockchain-Daten auf verifizierbare Weise aufgenommen, indexiert und bereitgestellt werden.","symbol_desc_GTC":"Gitcoin (GTC) entwickelt und finanziert digitale öffentliche Güter. Gitcoin war Pionier bei der Nutzung von quadratischer Finanzierung und ist die größte unabhängige Plattform zur Finanzierung von Open-Source-Projekten des Krypto-Ökosystems über Gitcoin Grants.","symbol_desc_HBAR":"Hedera ist ein dezentrales öffentliches Netzwerk, das es seinen Nutzern ermöglicht, ihr digitales Ökosystem ganz nach ihren Wünschen zu gestalten. Ob für Start-ups oder Großunternehmen, Kreative oder Verbraucher – Hedera ermöglicht die Entwicklung von Anwendungen, die über die Blockchain hinauszugehen und so eine neue Ära schneller, fairer und sicherer Lösungen einzuläuten.","symbol_desc_GNO":"Gnosis entwickelt eine dezentrale Infrastruktur für das Ethereum-Ökosystem.\n\nGnosis hat eine breite Palette von Produkten entwickelt, darunter Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (Prognosemärkte) und Gnosis Auction. Diese Produkte ermöglichen es Nutzern, digitale Assets zu erstellen, zu handeln und zu verwalten.","symbol_desc_GMX":"GMX ist eine dezentrale Spot- und Perpetual-Börse, die niedrige Tauschgebühren und Trades ohne Preisauswirkungen unterstützt. GMX ist der native Utility- und Governance-Token.","symbol_desc_GLMR":"Moonbeam ist eine mit der Ethereum Virtual Machine (EVM) kompatible Blockchain, die als Parachain im Polkadot-Netzwerk ausgeführt wird. Die EVM-Kompatibilität ermöglicht es, Ethereum-basierte Anwendungen auf Moonbeam zu implementieren.","symbol_desc_GMT":"GMT ist der Governance-Token von STEPN, einer Gesundheits- und Fitness-App, die auf dem Move-to-Earn-Prinzip basiert. Nutzer mit Sportschuhe-NFTs können sich draußen bewegen, um Tokens und NFT-Belohnungen zu verdienen. STEPN bietet eine integrierte Wallet, ein Swap-Feature, einen Marktplatz und ein Vermietungssystem, das es Krypto-Neulingen ermöglicht, mit STEPN zu beginnen.","symbol_desc_GHST":"Aavegotchi ist ein ERC-721-basierter Non-Fungible Token (NFT), der auf dem Aave-Protokoll läuft und durch das Staking verschiedener unterstützter ERC-20-Token generiert wird. Das Aavegotchi-Ökosystem führt Features wie das Staking von Token als Sicherheit, NFT-Seltenheit, sogenanntes „Rarity Farming“ und Spielmechaniken ein, die von einer dezentralen autonomen Organisation (DAO) gesteuert werden.","symbol_desc_GLM":"Golem ist als „globaler, quelloffener, dezentraler Supercomputer, auf den jeder zugreifen kann“ ausgelegt. Die Vision von Golem ist es, eine dezentrale Sharing Economy für Rechenleistung aufzubauen. Hierzu erhalten Software-Entwickler eine flexible, zuverlässige und kostengünstige Quelle für Rechenleistung.\nGolem setzt auf ein Ethereum-basiertes Transaktionssystem, um Zahlungen zwischen Anbietern, Käufern und Software-Entwicklern abzuwickeln.","symbol_desc_GFT":"Gifto bietet eine Plattform, auf der Blockchain-Geschenke erstellt, verschickt und geteilt werden können.","symbol_desc_GAS":"GAS, auch bekannt als NEO GAS, dient zur Steuerung des Neo-Netzwerks. Neo umfasst zwei Coins: NEO, die primäre Kryptowährung, sowie NeoGas bzw. GAS. Bei beiden Kryptowährungen ist die Gesamtmenge auf 100 Millionen Coins beschränkt. GAS steuert die Rechte des Managements am NEO-Coin. Beispiele für diese Rechte umfassen die Buchhaltungsabstimmung und Änderungen von Netzwerkparametern. Geplant ist zudem, dass die Coins durch Mining erzeugt werden können. Zum Zeitpunkt der Veröffentlichung dieses Inhalts ist diese Funktion jedoch noch nicht aktiviert.\n\nJedes Mal, wenn ein Smart Contract erfüllt wird, muss die Buchhaltung verwendet werden, was durch die Blockchain-Technologie verifiziert wird. Unternehmen müssen für die Ausführung ihrer Apps auf der Neo-Blockchain in GAS bezahlen (z. B. für Registrierungsgebühren für Smart-Contracts). Dieses GAS wird an die NEO-Inhaber SOWIE das neu erzeugte GAS zurückgeführt. Im Zuge des Wachstums und der ausgedehnteren Nutzung des Neo-Netzwerks wird also das GAS, das durch das Halten von NEO generiert wird, immer weiter zunehmen.","symbol_desc_GNS":"Gains Network ist eine dezentrale Plattform für den Handel mit Leverage. Sie bietet Tradern Zugang zu verschiedenen Arten von Assets, einschließlich Kryptowährungen, Devisen und Aktien. GNS ist der Utility- und Governance-Token der Plattform.","symbol_desc_FUN":"FunFair Technologies wurde 2017 vom britischen Technologieunternehmer und Investor Jez San gegründet. Der Hauptsitz ist in Singapur, mit Partnergesellschaften in Großbritannien, Irland, Gibraltar, Guernsey und Curaçao. FunFair arbeitet an einer revolutionären B2B-Plattform, die durch den Einsatz von Blockchain-Technologie mehr Transparenz, Effizienz und Zugang zu neuen Märkten in der Casinobranche bringen soll.\n\nDer FunFair Coin (FUN) ist die Kryptowährung der FunFair-Plattform. Er dient zur Finanzierung der Plattform. FUN funktioniert ähnlich wie ein Casino-Chip. Wer in einem Online-Casino von FunFair spielen möchte, muss FunFair Coins erwerben, um Einsätze zu tätigen. Die Gewinne werden ebenfalls in FunFair Coins ausgezahlt. Entwickler erhalten ihre Vergütung in FunFair Coins, und Casino-Betreiber, die Glücksspiele über die FunFair-Plattform anbieten, können diese ausschließlich mit dem Coin finanzieren. Spieler, die neue Spieler anwerben, erhalten Coins als Belohnung für ihre Empfehlungen.","symbol_desc_FTT":"Der FTX-Token ist der Utility-Token des FTX-Ökosystems. FTX ist eine Krypto-Derivatebörse, die von Alameda Research, einem Anbieter von Kryptowährungs-Liquidität, entwickelt wurde.\n\nFTX erfüllt verschiedene Funktionen im FTX-Ökosystem. Die wichtigsten sind niedrigere Handelsgebühren auf der FTX-Börse, verschiedene OTC-Rabatte für Token-Inhaber und seine Verwendbarkeit als Sicherheit für den Derivatehandel.","symbol_desc_FXS":"Frax (FRAX) ist ein fraktioneller algorithmischer Stablecoin, der teilweise durch hinterlegte Sicherheiten und teilweise algorithmisch stabilisiert wird. Das Verhältnis von Sicherheiten und algorithmischer Stabilisierung hängt vom Marktpreis des FRAX-Stablecoins ab. Wenn der FRAX-Kurs bei mehr als 1 USD liegt, senkt das Protokoll die Besicherungsquote. Wenn der FRAX-Kurs bei weniger als 1 USD liegt, erhöht das Protokoll die Besicherungsquote.","symbol_desc_GALA":"Gala ist eine Gaming- und NFT-Plattform, die darauf abzielt, ein Ökosystem von Blockchain-Spielen aufzubauen, das sowohl auf Ethereum als auch auf der BNB Smart Chain betrieben wird. Die Plattform bietet verschiedene Funktionen, darunter eine Plattform für NFT-Spiele (Gala Games) und einen NFT-Marktplatz (Gala Store). Nutzer können Spiele spielen, NFTs handeln sowie an der Netzwerk-Governance und dem dem Konsensprozess teilnehmen.","symbol_desc_FTM":"Die Blockchain-Technologie bietet eine Möglichkeit, Konsens über alle Knoten hinweg ohne zentrale Autorität zu erreichen. Allerdings steht die Technologie vor grundlegenden Problemen wie fehlender Transaktionsabwicklung in Echtzeit und mangelnder Skalierbarkeit. Trotz verbesserter Konsensalgorithmen synchronisieren einige Blockchain-Implementierungen wie Bitcoin oder Ethereum immer noch Block für Block. Dies führt zu langen Bestätigungszeiten – einem der Hauptgründe, warum die Blockchain-Technologie in vielen Branchen noch nicht weit verbreitet ist. Obwohl Smart-Contract-Plattformen wie Cardano und EOS entstanden sind, werden öffentliche dezentrale Ledger noch nicht weitläufig genutzt.\n\nUm diese anhaltenden Probleme zu lösen, wurde ein neues Modell auf Basis des gerichteten azyklischen Graphen (DAG) entwickelt. FANTOM ist eine neue Smart-Contract-Plattform auf DAG-Basis, die darauf abzielt, die Skalierungsprobleme bestehender öffentlicher dezentraler Ledger-Technologien zu lösen. Die Plattform strebt an, sich von der herkömmlichen blockbasierten Ledger-Speicherinfrastruktur abzuheben, indem sie versucht, eine verbesserte Version bestehender DAG-basierter Protokolle einzusetzen. Die FANTOM-Plattform verwendet zur Konsensfindung ein neues Protokoll namens „Lachesis-Protokoll“. Dieses Protokoll soll in die Fantom OPERA Chain integriert werden. Ziel ist es, dass Anwendungen, die auf der FANTOM OPERA Chain basieren, von Soforttransaktionen und praktisch gebührenfreien Transaktionen für alle Nutzer profitieren können.\n\nDie Mission von FANTOM besteht darin, weltweit Kompatibilität zwischen allen Transaktionsparteien zu schaffen und ein Ökosystem zu entwickeln, das Echtzeit-Transaktionen und Datenaustausch zu geringen Kosten ermöglicht.","symbol_desc_FRONT":"Frontier ist eine Blockchainunabhängige DeFi-Aggregationsplattform. Sie ermöglicht ihren Nutzern Protokoll-Tracking und -Management, Staking, Token-Swaps, Liquiditätsbereitstellung, den Aufbau und die Überwachung besicherter Kreditpositionen (CDP) und mehr.\n\nZum Zeitpunkt der Erstellung dieses Artikels bietet Frontier Unterstützung für DeFi-Produkte auf Ethereum, BNB Smart Chain, BandChain, Kava, Harmony und Cosmos Network.","symbol_desc_G":"G ist der native Token auf Gravity und der Utility-Token sowohl für Gravity als auch für das Galxe-Ökosystem. G dient als Gas-Token für Transaktionen und wird bald durch Staking zur Sicherung des Netzwerks beitragen. Als primärer Utility-Token in beiden Ökosystemen treibt G Governance-Entscheidungen voran, schafft Wachstumsanreize und ermöglicht Zahlungen.","symbol_desc_FORTH":"Ampleforth Governance Token (FORTH) ist der native ERC-20-Governance-Token von Ampleforth (AMPL), einem Stablecoin, dessen Umlaufmenge dynamisch über einen Algorithmus angepasst wird. FORTH wird zur Abstimmung über Upgrades und Änderungen von Protokollparametern verwendet.\n\nFORTH ist ein inflationärer Token, der direkt verwendet oder delegiert werden kann, um Änderungen am Ampleforth-Protokoll vorzuschlagen und darüber abzustimmen. Token-Inhaber können ihre Stimmen an Vertreter delegieren, die das Stimmrecht stellvertretend für sie nutzen.","symbol_desc_FIL":"Filecoin ist ein dezentrales Speichernetzwerk, das das InterPlanetary File System (IPFS) nutzt.\n\nFilecoin verwendet freien Festplattenspeicher und Bandbreite, um Cloud-Speicher-Dienste bereitzustellen. So kann jeder als Speicheranbieter agieren und ungenutzte Festplattenspeicherkapazitäten verkaufen.","symbol_desc_FLOW":"Flow ist eine Layer-1-Blockchain, die auf Geschwindigkeit, Dezentralisierung und Entwicklerfreundlichkeit ausgelegt ist.\n\nFlow ist darauf ausgelegt, als Basis für Spiele, Apps und die zugehörigen Assets zu fungieren.","symbol_desc_FLOKI":"Floki (FLOKI) ist ein dezentralisierter Community-Memecoin, der ein eigenes Ökosystem aus Produkten und Diensten bietet.\n\nFLOKI dient als nativer Utility-Token und hat folgende Funktionen:\n1) Zahlungen: $FLOKI kann genutzt werden, um für Produkte und Dienste im Floki-Ökosystem zu bezahlen. FLOKI kann z. B. zur Zahlung von FlokiFi-Gebühren, als In-Game-Währung des Valhalla-Spieles und zur Nutzung einer Krypto-Debitkarte verwendet werden.\n2) Sicherheiten: Mit $FLOKI können Nutzer auf DeFi-Protokollen Sicherheiten hinterlegen, um Kredite aufzunehmen oder Liquidität bereitzustellen. Ein Beispiel für für eine solche dApp ist das Venus Protokoll.\n3) Governance: Teilnahme an Abstimmungen und Einreichung neuer Vorschläge.","symbol_desc_FOR":"ForTube ist eine Krypto-Kreditplattform, die auf The Force Protocol basiert. The Force Protocol ist ein dezentrales Protokoll für Finanzdienstleistungen (Defi), das auf der BNB Smart Chain und Ethereum aufgebaut ist. FOR ist der native Utility-Token von ForTube und The Force Protocol und wird für Folgendes verwendet: Abstimmungen zur Plattform-Governance sowie Belohnungen für die Teilnahme an Kreditdiensten und Governance-Staking.","symbol_desc_ETHFI":"Ether.Fi bietet ein grundlegend neues Staking-Protokoll für Ethereum. Mit Ether.Fi behalten Teilnehmer die Kontrolle über ihre Schlüssel und können zugleich das Staking delegieren. \n\nBei Einzahlungen auf ether.fi erfolgt ein automatisches Restaking über EigenLayer. Dabei nutzt EigenLayer die gestakten ETH als ökonomische Absicherung für externe Systeme (wie Rollups und Oracles), wodurch die Rendite für ETH-Staker steigt.\n\n§ETHFI ist der native Utility- und Governance-Token für das Ether.Fi-Protokoll. Mit dem Token kann die Community Einfluss auf wichtige Aspekte des Protokolls nehmen, darunter:\n\n- die Ether.Fi-Treasury\n- wichtige Protokoll-Upgrades\n- Protokollgebühren und Ausschüttungen","symbol_desc_FLM":"Flamingo ist ein interoperables, dezentrales Full-Stack-DeFi-Protokoll, das auf der Neo-Blockchain basiert\n\nFlamingo setzt sich aus sechs Hauptkomponenten zusammen:\nWrapper: Ein Crosschain-Asset-Gateway\nSwap: Ein On-Chain-Liquiditätsanbieter\nVault: Ein Asset-Manager aus einer Hand\nFUSD: Eine synthetische Stablecoin-Kryptowährung.\nPerp: Eine AMM-basierte Handelsplattform für Perpetual-Kontrakte\nDAO: Eine dezentrale autonome Organisation (DAO) für die Plattform-Governance","symbol_desc_FET":"Fetch.AI vereint maschinelles Lernen (MK), künstliche Intelligenz (KI), Multi-Agenten-Systeme und dezentrale Ledger-Technologie, um eine Internet-Ökonomie zu schaffen, in der digitale Repräsentanten der beweglichen Elemente der Wirtschaft (wie Daten, Hardware, Services, Menschen und Infrastruktur) durch effektive Einführungen und Vorhersagen nützliche Arbeit leisten können\n\nDiese Agenten können als digitale Entitäten betrachtet werden, die in der Lage sind, Entscheidungen sowohl eigenständig als auch stellvertretend für ihre Stakeholder (z. B. Einzelpersonen, Privatunternehmen und staatliche Stellen) zu treffen. Das digitale Ökosystem von Fetch.AI wird den Agenten über das Open Economic Framework (OEF) zugänglich gemacht und durch innovative Smart-Ledger-Technologie unterstützt, um hochperformante und kostengünstige Transaktionen zu ermöglichen. Der Ledger nutzt einen UPOW- Konsensmechanismus (Useful Proof of Work), über den sukzessive Vertrauen sowie ein Fundus an Marktinformationen aufgebaut wird. So nimmt der Wert des Netzwerks im Zuge seiner Nutzung immer weiter zu. Dabei lässt sich Fetch.AI bei minimalem Aufwand an bestehende Systeme anbinden. So werden die Vorteile der traditionellen Wirtschaft erschließbar und zugleich neue geschaffen: Nutzer, die bestehende Daten in Fetch.AI einbinden, werden feststellen, wie auf Anhieb Märkte entstehen.","symbol_desc_FIS":"StaFi ist das erste DeFi-Protokoll, das die liquide Nutzung gestakter Assets ermöglicht.","symbol_desc_FIRO":"Firo (FIRO) gehört zu den ersten Privacy-Coins und wurde von Poramin Insom und seinem Team entwickelt. Firo wurde im September 2016 unter dem Namen Zcoin mit dem Tokennamen XZC gestartet. Zunächst war Firo die erste Kryptowährung, die das Zerocoin-Protokoll umsetzte, das 2013 von Matthew Green entworfen wurde.\n\nFiro basiert auf dem Bitcoin-Quellcode und verwendet einen GPU-freundlichen, ASIC-resistenten Algorithmus (Merkle-Baum-Funktion seit 2018). Die Gesamtmenge beträgt 21,4 Millionen Tokens. Alle vier Jahre werden die Blockbelohnungen halbiert.\n\nAm 12. Januar 2021 wurde das Lelantus-Privacy-Protokoll aktiviert, das die Anonymität erhöht und Wechselbeträge (Restbeträge bei der Verwendung einer UTXO) verbirgt. Dadurch wird die Privatsphäre bei der Abwicklung einer Transaktionen geschützt, ohne dass ein vertrauensbasierter Einrichtungsprozess erforderlich ist. Lelantus ist das Ergebnis der Forschungsarbeit von Firo. Diese Innovation findet auch in anderen, auf Privatsphäre ausgelegten, Projekten wie Beam (Lelantus-MW) und Monero (Triptych) Anwendung.","symbol_desc_FIO":"Das FIO-Protokoll (FIO) ist ein dezentrales Blockchain-Protokoll, das die Übermittlung und den Empfang von Coins und Tokens verbessern soll.\n\nDer FIO-Token ist der native Utility-Token der Blockchain-Infrastruktur des Projekts namens FIO Chain. Er wird für Transaktionsgasgebühren und Onchain-Governance verwendet.\n\nFIO Chain ist eine delegierte Proof-of-Stake (DPoS)-Blockchain, die entwickelt wurde, um die hohen Anforderungen des FIO-Protokolls an das Schreiben von Daten zu bewältigen. Blockproduzenten (BP) sammeln keine Blockbelohnungen und verursachen auch keine Inflation des Token-Angebots. Stattdessen erhalten BPs nur Belohnungen aus Transaktionsgebühren.","symbol_desc_FIDA":"Solana Name Service bildet die Infrastruktur für Benutzeridentitäten im Solana-Netzwerk. Du kannst deinen .sol-Domainnamen als Zahlungsmethode, als Web3-Benutzernamen und zur Identifizierung auf der Blockchain nutzen. Solana Name Service entwickelt eine flexible und interaktive Web3-Identität, damit sich Nutzer weltweit durch ein intuitives und benutzerfreundliches Omni-Chain-Erlebnis miteinander verbinden können.","symbol_desc_ETH":"Ethereum wurde 2015 vom russisch-kanadischen Programmierer Vitalik Buterin ins Leben gerufen. Die Plattform basiert auf dem Prinzip der Dezentralisierung, d. h. Ethereum wird nicht von einer einzelnen Instanz kontrolliert.\n\nMit Ethereum können Nutzer Software entwickeln und bereitstellen – üblicherweise in Form von dApps, die durch das global verteilte Ethereum-Computer-Netzwerk betrieben werden. Durch seine Dezentralisierung ist das Netzwerk äußerst resistent gegen Zensur oder Ausfallzeiten.\n\nDarüber hinaus ist Ethereum eine quelloffene Blockchain-Plattform auf Basis ihrer nativen Kryptowährung Ether (ETH). Alle Netzwerk-Transaktionsgebühren, auch als Gas-Gebühren bekannt, werden in ETH bezahlt. ETH wird von der Ethereum-Blockchain speziell zur Bezahlung von Transaktionen verwendet und deckt praktisch alle Vorgänge im Netzwerk ab.\n\nDas Ethereum-Netzwerk kann von jedem genutzt werden, um Smart Contracts zu erstellen und auszuführen. Dabei handelt es sich um Softwareprogramme, die autonom, ohne Eingreifen des Nutzers, operieren. Das Wachstum von Ethereum kann zum Teil auf seine Smart-Contract-Fähigkeit zurückgeführt werden, die ein expandierendes Ökosystem von DApps, Non-Fungible Tokens (NFTs) und mehr ermöglicht hat.\n\nEthereum hat im September 2022 den Wechsel von einem PoW- zu einem PoS-Konsensmechanismus vollzogen. Bei einem PoS-Konsensmechanismus können Nutzer 32 ETH staken, um Transaktionen zu validieren, anstatt Rechenpuzzle mit Mining-Geräten zu lösen, wodurch der Prozess energieeffizienter wird.\n\nDas Shanghai-Upgrade brachte eine Reihe technischer Verbesserungen für die Ethereum-Plattform mit sich. Eine der wichtigsten eingeführten Funktionen ist die Möglichkeit für Nutzer, ihre Ethereum-Tokens abzurufen und zu entstaken, die zuvor in einem Smart Contract als Validatoren auf der Beacon Chain gesperrt waren.","symbol_desc_FARM":"Harvest Finance ist ein Renditeaggregator auf Ethereum, BNB Smart Chain und Polygon. Die Plattform unterstützt ihre Nutzer bei der Maximierung der Renditen auf ihr Vermögen, indem sie Anlagen in verschiedene Projekte aus dem gesamten DeFi-Ökosystem tätigt.","symbol_desc_FDUSD":"First Digital USD (FDUSD) ist ein 1:1 durch US-Dollar besicherter Stablecoin. Ausgegeben wird er von FD121 Limited, einem eigenständigen Unternehmen, das unter dem Markennamen First Digital Labs operiert.\n\nFDUSD bietet Nutzern eine zuverlässige Kryptowährung, die darauf abzielt, die Volatilität auf dem Kryptomarkt zu reduzieren, die Effizienz von Finanztransaktionen durch niedrigere Transaktionskosten zu steigern und schnellere, sicherere Transaktionen anzubieten. FDUSD ist ein programmierbarer Stablecoin, der die Ausführung von Finanzkontrakten, Treuhanddiensten und Versicherungen ohne Vermittler ermöglicht.\n\nFDUSD ist jederzeit 1:1 in US-Dollar einlösbar. FDUSD-Rücklagen werden sicher auf getrennten Bankkonten gehalten, die von unabhängigen dritten Parteien wie Prescient Assurance überwacht und geprüft werden.\n\nFDUSD ist auf Ethereum und BNB Chain verfügbar, wobei die Unterstützung einer wachsenden Anzahl von Blockchains geplant ist.","symbol_desc_FLUX":"Flux ist ein dezentrales Cloud-Computing-Netzwerk auf der Flux-Blockchain, das den Proof-of-Work (PoW)-Konsensmechanismus nutzt. Im Flux-Ökosystem können Nutzer Knoten betreiben, um FLUX-Tokens als Belohnungen zu schürfen, Rechenressourcen zu erwerben und Netzwerkgebühren zu bezahlen.","symbol_desc_EOS":"EOS ist eine leistungsstarke Layer-1-Blockchain, die Smart Contracts verwendet, um dApps für verschiedene Anwendungsfälle bereitzustellen. Dazu gehören die Bereiche Finanzen, Gaming, Sport und Kunst. EOS stellt diese Dienste sowohl privaten als auch institutionellen Nutzern zur Verfügung.\n\nEOS ist der native Token des Projekts. Die gegenwärtigen Anwendungsfälle für EOS-Tokens umfassen:\n\nKauf und Miete von Netzwerkbandbreite und Speicherkapazität\n\nTeilnahme am DPoS-Konsens des Netzwerks\n\nMitwirkung bei Governance-Abstimmungen\n\nNutzung in verschiedenen dApps\n\nDas Projekt setzt sich aus den folgenden Hauptkomponenten zusammen:\n\nDie EOS VM: eine leistungsstarke WebAssembly-Engine mit niedriger Zeitverzögerung, die es dem EOS-Netzwerk ermöglicht, Smart Contract-Code deterministisch auszuführen und die Transaktionskosten niedrig zu halten.\n\nEin Berechtigungssystem: Dies ermöglicht es Benutzern, ihre EOS-Konten mit mehreren Schlüsseln zu sichern, die so konfiguriert werden können, dass sie nur eingeschränkten Zugriff auf bestimmte Smart Contract-Aktionen haben.\n\nEine flexible Architektur: Viele Funktionen der Blockchain befinden sich auf der Ebene der Smart Contracts. So können Änderung am Code einfacher vorgenommen werden. Dies ermöglicht eine lageangepasste Reaktion auf Veränderungen im Krypto-Ökosystem. Veränderungen der Smart Contracts müssen durch eine Abstimmung beschlossen werden.\n\nSeit dem 20.12.2022 ist die Gesamtmenge an EOS-Tokens auf 1.142.205.415 Tokens festgelegt. Die derzeit im Umlauf befindliche Menge beträgt 1.077.533.066 Tokens (~94,33 % der Gesamtmenge).","symbol_desc_ETC":"Ethereum Classic ist eine Open-Source-Plattform für dezentrales Computing, die auf einer öffentlichen Blockchain basiert und Smart Contracts (Scripting) unterstützt. Sie bietet eine dezentrale, virtuelle Maschine mit Turing-Vollständigkeit, die Ethereum Virtual Machine (EVM), welche Skripte mithilfe eines internationalen Netzwerks öffentlicher Knoten ausführen kann. Ethereum Classic bietet einen Utility-Token namens „Classic Ether“, den Nutzer untereinander transferieren und in Kryptowallets aufbewahren können. Darüber hinaus wird er verwendet, um teilnehmende Knoten für ihre Rechenleistungen zu entlohnen. Der Classic-Ether-Token wird an Kryptobörsen unter dem Tickersymbol ETC gehandelt. Gas, ein interner Mechanismus zur Transaktionspreisgestaltung, verhindert Spam im Netzwerk und weist Ressourcen proportional zur Priorität der Anfrage zu.\n\nDie Ethereum-Plattform wurde in zwei Versionen geforkt: „Ethereum Classic“ (ETC) und „Ethereum“ (ETH). Vor dem Fork trug der Token den Namen Ethereum. Nach dem Fork behielten die neuen Tokens die Bezeichnung Ethereum (ETH), während die ursprünglichen Tokens in Ethereum Classic (ETC) umbenannt wurden. Ethereum Classic entstand infolge eines Disputs mit der Ethereum Foundation über den DAO-Hard-Fork. Es vereinte Mitglieder der Ethereum-Community, die den Hard Fork aus grundsätzlichen Überlegungen ablehnten. Nutzer, die vor dem DAO-Hard-Fork (Block 1920000) ETH besaßen, besitzen nach dem Fork eine gleiche Menge an ETC.\n\nEthereum Classic führte am 25. Oktober 2016 einen technischen Hard Fork durch, um die internen Preise für verschiedene Opcodes der Ethereum Virtual Machine (EVM) anzupassen, ähnlich dem Hard Fork, den Ethereum eine Woche zuvor durchgeführt hatte. Ziel des Hard Forks war eine ausgewogenere Verteilung der Zahlungen für rechenintensive Operationen, was die günstigen Bedingungen für Angriffe beseitigte, die zuvor auf ETH und ETC durchgeführt wurden. Ein Anfang 2017 durchgeführter Hard Fork verzögerte erfolgreich die „Komplexitätsbombe“, die im September 2015 dem Ethereum-Code hinzugefügt worden war, um die Komplexität des Minings und den Prozess der Berechnung neuer Netzwerkeinheiten exponentiell zu steigern. Ende 2017 erfolgte ein Hard Fork, der die Geldpolitik mit unbegrenzter Emission in ein System ähnlich dem von Bitcoin umwandelte.","symbol_desc_ENS":"Der Ethereum Name Service ist ein dezentrales, offenes und erweiterbares Benennungssystem auf der Ethereum-Blockchain. Die Aufgabe des Ethereum Name Service besteht darin, menschenlesbare Namen wie „alice.eth“ auf maschinenlesbare Bezeichner wie Ethereum-Adressen, andere Kryptowährungsadressen, Content-Hashes und Metadaten abzubilden. ENS ist der Governance-Token des Protokolls und wird verwendet, um an der Protokoll-Governance teilzunehmen und über die Verwendung der Finanzmittel abzustimmen.","symbol_desc_ELF":"aelf ist ein KI-verbessertes Layer-1-Blockchain-Netzwerk, das die bewährte Programmiersprache C# verwendet, um die Effizienz und Skalierbarkeit seiner ausgeklügelten mehrschichtigen Architektur zu gewährleisten. Das Projekt wurde 2017 gegründet und hat sein globales Zentrum in Singapur. aelf ist eine Blockchain mit KI-Integration und modularer Layer-2-ZK-Rollup-Technologie, die die Umsetzung einer effizienten, kostengünstigen und hochgradig sicheren Plattform ermöglicht, die sowohl für Entwickler als auch für Endnutzer leicht zu bedienen ist.  aelf ist in erster Linie ein Multi-Chain-Blockchain-Netzwerk für parallele Datenverarbeitung, das geschaffen wurde, um einige der Einschränkungen herkömmlicher Blockchain-Systeme, wie z. B. Leistungsengpässe und Datenkomplexität, zu beheben. Die Vision von aelf ist es, ein „Linux-Ökosystem“-Äquivalent für eine Blockchain zu sein, das hochmoderne IT-Designprinzipien beinhaltet, die es Entwicklern ermöglichen, Blockchains an ihre individuellen Bedürfnisse anzupassen.","symbol_desc_EPX":"Ellipsis (EPX) ist eine Kryptowährung auf der BNB Smart Chain-Plattform (BEP20).","symbol_desc_ENJ":"Enjin ist seit seiner Gründung 2009 tief in der Gaming-Branche verwurzelt.\n\nNoch im selben Jahr wurde das Enjin Network gestartet. Eine Plattform für Gaming-Communities, die im Laufe eines Jahrzehnts auf über 20 Millionen Nutzer angewachsen ist.\n\nNach einem erfolgreichen ICO im Jahr 2017, das 18,9 Millionen Dollar einbrachte, wurde Enjin zu einem führenden Entwickler im Blockchain-Bereich. Das Unternehmen baute eine Reihe benutzerfreundlicher Blockchain-Produkte, die es jedem ermöglichen, Blockchain-Assets zu erstellen, zu verwalten, zu handeln, zu speichern und sie in andere Protokolle zu integrieren.\n\nDas Enjin-Ökosystem besteht aus der Enjin-Plattform, Explorer, Wallet, Beam und weiteren Tools. Dieses System ermöglicht Gamern tatsächlichen Besitz digitaler Assets. Zusätzlich kann die Spielebranche, den Umsatz zu steigern und innovativer agieren.\n\nObwohl in und für die Spieleindustrie entwickelt, können die Tools von Enjin auch von Unternehmen anderer Branchen genutzt werden, um tokenisierte digitale Assets in ihre Strategien zur Kundenbindung und Umsatzsteigerung zu integrieren.\n\nDas Ökosystem wird durch den Enjin-Token (ENJ) unterstützt. Dieser ist eine Ethereum-basierte Kryptowährung, die den Wert von Blockchain-Assets absichert.\n\nAktuell sind Millionen von ENJ-Tokens in Blockchain-Assets hinterlegt.","symbol_desc_DYM":"Was ist Dymension (DYM)?\n\nDymension ist ein Netzwerk aus einfach zu implementierenden und blitzschnellen modularen Blockchains namens RollApps.","symbol_desc_ENA":"Ethena Labs hat USDe eingeführt, ein Protokoll für einen synthetischen US-Dollar auf Ethereum-Basis. Mit dem Protokoll soll die Nachfrage nach einer stabilen, skalierbaren Form von Geld im Kryptobereichs gedeckt werden, ohne auf das traditionelle Bankensystem angewiesen zu sein.","symbol_desc_EDU":"Das Open Campus Protocol ist ein Community-gesteuertes Web3-Protokoll für den Bildungsbereich, das auf die Tokenisierung von Bildungsinhalten ausgerichtet ist. Es ermöglicht Lehrern und Entwicklern, die von ihnen erstellten Inhalte zu monetarisieren.\n\nDas Ziel dabei: Lehrkräfte sollen Anerkennung für ihren Beitrag zur Gesellschaft erhalten und ein alternatives globales Bildungssystem für Lernende geschaffen werden.","symbol_desc_EGLD":"MultiversX ist eine öffentliche Blockchain mit hohem Durchsatz, die sich auf Sicherheit, Effizienz, Skalierbarkeit und Interoperabilität konzentriert. Dafür setzt sie zwei Schlüsselelemente ein: adaptives State Sharding und einen neuen Secure Proof of Stake (SPoS)-Konsensmechanismus.\n\nMultiversX kann über 30.000 Transaktionen pro Sekunde verarbeiten, mit kurzen Blockzeiten (6 Sekunden), minimalen Transaktionsgebühren und einer schnellen Abwicklung von Cross-Shard-Transaktionen innerhalb von Sekunden.\n\nAuf seiner ersten Jahreskonferenz, dem X-Day Paris 2022, kündigte Elrond seine Umwandlung zu MultiversX an und präsentierte drei neue Produkte:\n\nxFabric: Eine hochleistungsfähige, autonome Blockchain-Ebene mit mehreren Anwendungsmodulen für Kreative, Marken und Unternehmen, konzipiert für die schnelle Skalierung im expandierenden Metaverse.\n\nxPortal: Eine multifunktionale Metaverse-SuperApp, die Nutzern den Sprung vom klassischen digitalen Raum in ein Multiversum neuer Chancen ermöglicht.\n\nxWorlds: Eine neuartige Metaverse-Welt, die Entwicklern, Gründern und Gamern einen kreativen Spielraum zum Erkunden, Entdecken und Gestalten eröffnet.\n\nEGLD ist der native Token des Projekts. Die aktuellen Anwendungsfälle für EGLD umfassen:\n\nNetzwerktransaktionen: Nutzer zahlen EGLD als Transaktionsgebühren für die Interaktion mit dApps, Smart Contracts, Web3-Zahlungen und NFTs.\n\nStaking: Nutzer können Validator-Knoten betreiben und EGLD staken, um das Netzwerk zu sichern. Alternativ können Nutzer ihr EGLD auch bei Staking-Anbietern einsetzen, die keine Verwahrung der Tokens übernehmen.\n\nGovernance: Teilnahme an On-Chain-Governance und Abstimmung über verschiedene Verbesserungsvorschläge.\n\nDas Projekt besteht aus den folgenden Hauptkomponenten, die miteinander interagieren:\n\nAdaptives State Sharding: Funktioniert durch das Zusammenführen und Aufteilen von Shards für unbegrenzte Skalierbarkeit und nutzt eine vollständig aufgesplittete Architektur, die den Zustand, die Transaktionen und das Netzwerk umfasst. Diese Architektur gilt als äußerst widerstandsfähig gegen Angriffe, da Validatoren zwischen den Shards rotieren.\n\nSmart-Contract-Tantiemen: 30 % der Gebühren gehen an den Autor des Smart Contracts.\n\nSicheres Proof-of-Stake-Verfahren: Es eliminiert die Ressourcenverschwendung des Proof-of-Work-Verfahrens und kombiniert die Teilnahmeberechtigung durch Stake und Bewertung mit einer zufälligen Validatorauswahl sowie einer optimalen Größe für die Konsensgruppe.\n\nZum 17. Januar 2023 beträgt die maximale Token-Versorgung von EGLD 31.415.926. Die derzeitige Umlaufmenge liegt bei 24.184.559 (etwa 77 % der maximalen Gesamtversorgung).\n\nBenutzerdefinierte Tokens auf MultiversX funktionieren nativ und sind genauso schnell, skalierbar und kostengünstig wie EGLD. Darüber hinaus erfordern ihre Erstellung und Verwaltung keine Virtual Machine (Smart Contracts), was versteckte Sicherheitsrisiken bei Token-Transfers minimiert.","symbol_desc_DOGE":"Dogecoin (DOGE) ist eine neuartige Kryptowährung, die ursprünglich als „Memecoin“ innerhalb der Krypto-Community eingeführt wurde. Im Laufe der Zeit hat sich Dogecoin jedoch zu einem großen Blockchain-Netzwerk entwickelt und ist einer der beliebtesten Altcoins auf dem Markt.\n\nHinter der Entstehung und Entwicklung von Dogecoin steckt durchaus ein ernsthafter Gedanke. Die Mitbegründer Jackson Palmer und Billy Markus, beide erfahrene Softwareentwickler, wollten Kryptowährungen auch für Menschen außerhalb der Bitcoin-Sphäre zugänglich machen.\n\nDie Gründer erklärten, dass die Übersättigung und Komplexität des Bitcoin-Minings von dessen Entstehung bis zum Start von Dogecoin es gewöhnlichen Nutzern erschwerte, am Mining-Prozess teilzunehmen. Dies war auf begrenzte Ressourcen sowie fehlende technologische Expertise zurückzuführen. Dogecoin wurde als Einstiegsmöglichkeit für weniger erfahrene Nutzer konzipiert, um in die Krypto-Branche einzusteigen.\n\nDer Start von Bitcoin im Jahr 2009 löste die Entstehung vieler verschiedener Kryptowährungen aus, die jeweils unterschiedliche Anwendungsfälle und Funktionen bieten. Dogecoin bietet jedoch keine spezifischen Anwendungsfälle – DOGE entstand als Gemeinschaftsprojekt der Krypto-Community und ist mittlerweile an den meisten großen Kryptobörsen gelistet.\n\nDogecoin basierte ursprünglich auf Litecoin und wurde 2013 veröffentlicht. In erster Linie wurde Dogecoin entwickelt, um die grundlegende Funktionsweise von Kryptowährungen auf humorvolle Art einem breiten Publikum näherzubringen. Die Kryptowährung basiert auf dem „Doge“-Shiba-Inu-Meme. Den aktuellen DOGE-Kurs findest du in Echtzeit auf Binance.","symbol_desc_DGB":"DigiByte (DGB) ist eine dezentrale UTXO-Blockchain, die im Januar 2014 gestartet wurde. Das Projekt nutzt den Code von Litecoin, hat jedoch mehrere Anpassungen vorgenommen.\n\nIm Februar 2014 wurde DigiShield eingeführt, ein Echtzeit-Mechanismus zur Anpassung der Mining-Schwierigkeit, der die Blockzeit stabilisiert, selbst wenn die Hashrate stark schwankt.\n\nDie Gesamtmenge von DGB beträgt 21 Milliarden, die bis 2035 vollständig generierten sein wird. 0,5 % der Gesamtmenge wurden vorab generiert und an frühe Mitglieder der Community verteilt. Das Netzwerk hat eine Blockzeit von 15 Sekunden und wird mit den Konsensalgorithmen SHA256d (BTC-Miner), Skein, Qubit, Odocrypt (FPGA) und Scrypt (LTC-Miner) gesichert.\n\nDer Odocrypt-Konsensalgorithmus wurde vom DigiByte-Team entwickelt und ändert sich alle 10 Tage automatisch. So wird eine Dominanz von ASIC-Minern verhindert. Dieser Algorithmus wurde im Juli 2019 implementiert.\n\nDigiByte zählt zu den ersten dezentralen Netzwerken, die Segregated Witness (SegWit) eingeführt haben. SegWit ist ein Protokoll, dass die Struktur der Transaktionsblöcke anpasst und die Skalierbarkeit des gesamten Netzwerks verbessert. Darüber hinaus ermöglicht DigiByte die Implementierung von Smart Contracts durch die Aktivierung von OP_Codes.","symbol_desc_DIA":"DIA ist eine Open-Source-Plattform für Finanzinformationen, die auf Krypto-Anreizen basiert, um Daten zu beschaffen und zu prüfen. Sie fungiert als Preisorakel für zentralisierte und dezentralisierte Finanz-Anwendungen.\n\nDie Funktionen der DIA-Tokens umfassen:\nGovernance: DIA-Tokens ermöglichen die Teilnahme an Abstimmungen und ermöglichen es der dezentralen Community dadurch, die Entwicklung der Plattform zu beeinflussen.\nVerifizierung: Gestakte DIA-Tokens werden zur Validierung der Preisorakel sowie zur Lösung von Konsens-Problemen genutzt.\nZahlung: Historische Daten sind kostenlos verfügbar. Für Echtzeit-Informationen und API-Zugriff kann mittels DIA-Tokens gezahlt werden.","symbol_desc_DF":"dForce strebt den Aufbau eines integrierten und interoperablen Ökosystems für offene Finanz- und Währungsprotokolle an, das Produkte wie Asset-Protokolle, Liquiditätsprotokolle und mehr umfasst.","symbol_desc_DUSK":"Dusk Network positioniert sich selbst als die Datenschutz-Blockchain für Finanzanwendungen. Hierzu bringt die Layer-1-Blockchain den XSC-Standard (Confidential Security Contract) zum Einsatz und unterstützt vertrauliche Smart Contracts. Das Dusk Network zielt darauf ab, eine Lösung für die speziellen Anforderungen und Bedürfnisse der Finanzmärkte zu liefern. Im Mittelpunkt des Designs stehen daher eine skalierbare öffentliche Infrastruktur, die direkte Finalität abgewickelter Transaktionen und stringenter Datenschutz.\n\nDurch den Einsatz eines neuartigen Transaktionsmodells namens Phoenix konzentriert sich das Dusk Network darauf, Datenschutz und Anonymität in Transaktionen sowie Smart Contracts zu bringen. Darüber hinaus können Tokens, die auf dem Dusk Network bereitgestellt werden, auf Zedger aufbauen. Dabei handelt es sich um ein hybrides Modell zur Wahrung der Privatsphäre auf Basis von Phoenix, das speziell für Wertpapier-Token entwickelt wurde.","symbol_desc_DYDX":"Die dYdX Chain ist ein Proof-of-Stake-Blockchain-Netzwerk, das mit dem Cosmos SDK entwickelt wurde und CometBFT für den Konsens nutzt. Der DYDX-Token dient als nativer Protokoll-Token der dYdX Chain (L1) und wurde von der dYdX-Community durch eine Governance-Abstimmung als solcher festgelegt.","symbol_desc_DODO":"Hierbei handelt es sich um eine dezentrale Börsenplattform, die auf dem Proactive Market-Maker-Algorithmus basiert.","symbol_desc_DEXE":"DeXe Network ist eine dezentrale Social-Trading- und Vermögensverwaltungsplattform, die von der DeXe DAO verwaltet wird.","symbol_desc_DENT":"Unsere Vision ist es, einen globalen Marktplatz mithilfe der Blockchain-Technologie zu schaffen, auf dem jeder Mensch auf diesem Planeten die Möglichkeit hat, mobile Datenpakete zu kaufen und zu verkaufen und seine ungenutzten mobilen Daten bereitzustellen. Die Telekommunikationsbranche ist ein kompliziertes, zersplittertes Durcheinander und wirkt wie aus den 1990er Jahren.\n\nIn jedem Land gibt es eine Handvoll Telekommunikationsunternehmen, die wie isolierte Inseln auf dem Mobilfunkmarkt kaum miteinander interagieren. Telekommunikationsnutzer sitzen in der Falle: Ihre gekauften Datenpakete verfallen jeden Monat ohne Übertragungsmöglichkeit, selbst wenn sie dafür bezahlt haben. Wir setzen uns dafür ein, Menschen mehr Freiheit und Optionen zu bieten und gleichzeitig neue Möglichkeiten für Telekommunikationsunternehmen zu schaffen.","symbol_desc_DOT":"Polkadot ist ein Sharded-Netzwerk für Cross-Chain-Kommunikation und -Interoperabilität, das mehrere Blockchains zu einem einheitlichen Netzwerk verbindet.","symbol_desc_ERN":"Ethernity Chain ist eine Plattform für authentifizierte NFTs (aNFTs) auf Ethereum und Polygon. NFTs auf der Plattform werden aus lizenzierten IP-Rechten von Persönlichkeiten aus Sport, Kunst, Unterhaltung und weiteren Bereichen erstellt. Die Authentifizierung der NFTs erfolgt durch die Inhaber dieser IP-Rechte.","symbol_desc_DATA":"Streamr hat sich zum Ziel gesetzt, eine dezentrale Infrastruktur für den Echtzeit-Datenaustausch aufzubauen, in der ein globales Peer-to-Peer-Netzwerk anstelle von zentralisierten Message-Brokern tritt. So soll es das Projekt ermöglichen, „kryptografisch abgesicherte Daten-Streams zu teilen und zu nutzen, Handel mit Echtzeitdaten auf dem Marktplatz zu treiben oder das Core-Toolkit für Echtzeitdaten zu nutzen“.\n\nDas Streamr-Netzwerk ist darauf ausgelegt, Echtzeit-Datenströme von IoT-Sensoren, Maschinen und anderen intelligenten Geräten über ein dezentrales System zu erfassen und zu teilen. Umgesetzt wird dies über ein Layer-0-Protokoll, das umfassend dezentralisierte Web3-Projekte möglich macht. Die Echtzeitfunktionen des P2P-Netzwerks sind Blockchainunabhängig und können von beliebigen Web3-Projekten als dezentrale Alternative für die Weitergabe und den Bezug (Publish/Subscribe) von Daten genutzt werden.\n\nDas Netzwerk wird als themenbasiertes Publish-Subscribe-System betrieben, bei dem jedes Stream- oder Publish-Subscribe-Thema über ein eigenes Peer-to-Peer-Overlay-Netzwerk verfügt, das von einer Reihe von BitTorrent-ähnlichen Trackern aufgebaut und verwaltet wird.\n\nDas Data Union-Framework bietet eine Lösung für das Crowdsourcing und Crowdselling von Daten. Im Verbund mit dem Streamr-Netzwerk, Ethereum und xDai macht es Apps umsetzbar, über die die Nutzer ihre wertvollen Daten monetarisieren können.\n\nAuf der Streamr-Plattform wird der ERC-20-Token DATA für Zahlungen auf dem Datenmarktplatz sowie für den Anreizmechanismus auf dem Streamr-Netzwerk verwendet.","symbol_desc_DCR":"Decred ist eine Community-gesteuerte Digitalwährung, die als überlegener Wertspeicher für kommende Generationen konzipiert wurde. Decred nutzt einen hybriden Konsensmechanismus aus Proof-of-Work (PoW) und Proof-of-Stake (PoS), der PoW-Miner in Schach halten und sicherstellen soll, dass keine Gruppe ohne Zustimmung der Community Änderungen an den Konsensregeln vornehmen kann. Die Entwicklung wird selbst finanziert, wobei 10 % der Blockbelohnungen an das Decred Treasury-Projekt gehen und der Rest unter PoW-Minern (60 %) und Stakeholdern (30 %) aufgeteilt wird. Die On-Chain-Governance von Decred wird durch Politeia ergänzt, eine webbasierte Plattform im Reddit-Stil, auf der Stakeholder über vorgeschlagene Änderungen an der Degred-Governance und Vorschläge zur Ausgabe von Treasury-Mitteln abstimmen.","symbol_desc_DEGO":"Dego Finance ist ein blockchainübergreifendes NFT+DeFi-Protokoll einschließlich Infrastruktur und einem offenen NFT-Ökosystem, in dem jeder NFTs erstellen und NFT-Mining, -Auktionen und -Trading initiieren kann.","symbol_desc_CYBER":"CyberConnect ist ein soziales Web3-Netzwerk, das es Entwicklern ermöglicht, soziale Anwendungen zu erstellen. Diese Anwendungen helfen den Nutzern, Eigenverantwortung über ihre digitale Identität, Inhalte, Verbindungen und Interaktionen zu übernehmen.\n\nAktuell dominiert im Bereich der sozialen Netzwerke eine begrenzte Anzahl von gewinnorientierten Unternehmen, deren Hauptaugenmerk auf ihren eigenen finanziellen Interessen liegt. Daher nutzen diese Plattformen oft die Daten der Nutzer und manipulieren Inhalte, um den Gewinn zu maximieren. Die Zentralisierung der Daten in sozialen Netzwerken führt dazu, dass die Nutzerdaten monetarisiert werden, ohne dass die Nutzer davon profitieren. Zusätzlich werden Innovationen gehemmt, was es Entwicklern erschwert, neue und innovative Produkte und Funktionen zu entwickeln.","symbol_desc_CVP":"Das PowerPool-Protokoll bietet aktiv verwaltete strukturierte DeFi-Produkte wie Vaults und diversifizierte themenbezogene Indizes, die auf modularen Strategien Vermögensverwaltungsstrategien aufbauen und vom PowerAgent-Automatisierungsnetzwerk angetrieben werden. Die PowerPool DAO hat sich der Entwicklung kapitaleffizienter strukturierter DeFi-Produkte verschrieben, die auf allen EVM-kompatiblen Netzwerken bereitgestellt werden.\n\nPowerPool und das PowerAgent-Netzwerk wurden auf Ethereum betrieben, doch inzwischen hat man auf der BNB Chain mit der Bereitstellung von BSCDEFI begonnen. Dabei handelt es sich um einen diversifizierten Korb/Index, der in erster Linie DeFi-Token auf der BNB Chain umfasst und automatisches Harvesting der intrinsischen Rendite für Token-Inhaber bietet.","symbol_desc_DASH":"Dash ist eine Open-Source-basierte Peer-to-Peer-Kryptowährung mit einem Fokus auf Zahlungen. Dash ermöglicht anonyme, portable, kostengünstige und schnelle Zahlungen. Dash kann sowohl online als auch persönlich sicher übertragen werden, wobei die Transaktionsgebühren minimal sind. Aufbauend auf das Bitcoin-Projekt hat Dash das Ziel, das benutzerfreundlichste und skalierbarste Zahlungssystem weltweit zu sein. Zusätzlich zu den Funktionen von Bitcoin beinhaltet Dash auch ein Netzwerk von Masternodes, das sofortige Transaktionen (InstantSend), private Transaktionen (PrivateSend) und Governance-Funktionen ermöglicht. Dadurch wird ein selbstverwaltendes und selbstfinanzierendes Netzwerk geschaffen. Einzelpersonen und Unternehmen werden für Beiträge belohnt.","symbol_desc_CTK":"Shentu Chain ist eine DPoS-Blockchain (Delegated Proof of Stake), die auf dem Cosmos-SDK basiert. Sie soll Entwicklern als Grundlage dienen, um dezentrale Anwendungen und Blockchain-Infrastruktur sicher aufzubauen.\n\nMit nativen On-Chain-Features wie Security Oracle, dem Krypto-Erstattungspool ShentuShield und einer extrem sicheren Programmiersprache (DeepSEA) ist Shentu so aufgebaut, dass der Schutz verschiedener Arten von Blockchain-Produkten entlang des gesamten Lebenszyklus sichergestellt ist.\n\nDer CTK-Token ist der native Utility-Token der Plattform, der für folgende Anwendungsfälle genutzt wird:\n-Smart-Contract-Operationen\n- Staking-Vorgänge für die Beteiligung am Konsensmechanismus\n- Belohnungen für die Teilnahme am Security Oracle-Netzwerk\n-ShentuShield-Collaterals und -Erstattungen\n- Community-Abstimmungen für dezentrale Netzwerk-Governance","symbol_desc_CVC":"Civic ist ein dezentrales Identitätsökosystem, das einen sicheren, kostengünstigen On-Demand-Zugang zur Identitätsprüfung über die Blockchain ermöglicht. Über eine digitale Identitätsplattform können Nutzer ihre eigene virtuelle Identität einrichten und diese zusammen mit ihren personenbezogenen Daten auf ihrem Gerät speichern. Diese Informationen durchlaufen einen Verifizierungsprozess, der von den Identitätsprüfern auf der Plattform durchgeführt wird. Anschließend werden sie in die Blockchain übertragen, wo Dienstanbieter mit entsprechender Genehmigung des Nutzers darauf zugreifen können.\n\nCVC ist ein Ethereum-basierter Token, der von Dienstleistern verwendet wird, die Informationen über einen Nutzer abrufen möchten. Die Zahlung hierfür können sie in CVC vornehmen. Daraufhin stellt das verwendete Smart-Contract-System fest, dass die Mittel sowohl an den Validator als auch an den Identitätseigentümer (Nutzer) übertragen wurden.","symbol_desc_DAI":"Dai ist ein dezentraler Stablecoin, der von der MakerDAO-Plattform entwickelt wurde und auf der Ethereum-Blockchain verfügbar ist.\n\nNutzer können vorbestimmte Assets als Sicherheiten hinterlegen, um DAI-Tokens zu erstellen.","symbol_desc_CRV":"Curve ist ein Börsen-Liquiditätspool für den Austausch von Stablecoins auf Ethereum, der für effizientes Trading konzipiert wurde.\n\nCRV ist der native Utility-Token der Curve-Plattform und wird für Abstimmungen in der Plattform-Governance und als Belohnung für Liquiditätsanbieter verwendet. Ein Teil der eingenommenen Handelsgebühren wird für die kontinuierliche Verbrennung der CRV-Token verwendet.","symbol_desc_CTSI":"Cartesi ist eine anwendungsspezifische Rollup-Ausführungsebene mit Linux-Laufzeitumgebung.\n\nCartesi-Rollups können als Layer 2 (auf Ethereum), als Layer 3 (auf Optimism, Arbitrum, zkEVM-Chains etc.) oder als eigenständige Rollups eingesetzt werden. Dies eröffnet neue Möglichkeiten für komplexere und rechenintensivere Blockchain-Anwendungen.","symbol_desc_CREAM":"Cream Finance ist eine dezentrale Kredit- und Börsenplattform mit Liquidity Mining.\n\nDer CREAM-Token ist der Governance-Token der Cream-Plattform. CREAM-Inhaber können über das Hinzufügen/Entfernen von Liquiditätspools, unterstützten Assets, Änderungen der Plattformparameter und andere Aspekte abstimmen.","symbol_desc_COTI":"Coti strebt an, ein Ökosystem für „Finanzen auf der Blockchain“ zu schaffen, die Herausforderungen traditioneller Finanzsysteme wie hohe Gebühren, Verzögerungen und mangelnde globale Inklusion zu bewältigen.\n\nUm dies zu erreichen, führt Coti eine neuartige Blockchain-Infrastruktur ein, die auf einem gerichteten azyklischen Graphen (DAG) basiert und den Proof-of-Trust-Konsensalgorithmus verwendet.","symbol_desc_CTXC":"Die Cortex-Blockchain bietet ein dezentrales und autonomes KI-System, das KI-Modelle in die Blockchain integriert.\n\nDurch den Einsatz einer Blockchain-Plattform, die mit KI-Modellen kompatibel ist, können Nutzer Aufgaben veröffentlichen, Modelle einreichen, intelligente Verträge nutzen, um Rückschlüsse zu ziehen, und eigene KI-DApps (dezentrale Anwendungen für künstliche Intelligenz) entwickeln.","symbol_desc_CVX":"Der Hauptnutzen von Convex Finance besteht darin, die Erträge der Nutzer zu erhöhen. Dies wird erreicht, indem die Gauge-Abstimmung (Boost) bei Curve Finance für die CRV-Verteilung optimiert wird, ohne dass die Nutzer Curve Finance selbst verwalten oder noch darüber entscheiden müssen.\n\nCVX ist der native Token des Projekts. Die aktuellen Anwendungsfälle für CVX umfassen:\nStaking: Nutzer können CVX-Tokens auf der Convex Finance-Plattform staken, um einen Anteil an den Plattformgebühren zu erhalten.\nLiquidity Mining: Nutzer können CVX in Liquiditätspools außerhalb von Convex Finance einbringen, um Liquidity-Mining-Belohnungen und einen Anteil an den DEX-Transaktionsgebühren zu verdienen (z. B. Sushiswap).\nAbstimmungen: Nutzer können CVX-Tokens auf der Convex Finance-Plattform sperren, um über die CRV-Emissionen für Curve Finance-Gauges abzustimmen.","symbol_desc_COS":"Contentos ist ein Blockchain-Protokoll, mit dem ein Fundament für ein dezentrales Ökosystem für digitale Inhalte geschaffen werden soll, das es von Creators und Nutzern bis hin zu Verbrauchern und Werbetreibenden allen Mitgliedern ermöglicht, eine faire Vergütung für ihre Beiträge zu erhalten. Weiter beabsichtigt Contentos, sich als das zukünftige Ethereum der digitalen Inhalte zu etablieren. Erreicht werden soll dies dadurch, dass Content-DApps aller Art akzeptiert werden.\n\nSocial Media bietet das Potenzial, allen Nutzern eine Plattform zu geben, auf der sie ihren individuellen Visionen der Welt Ausdruck verleihen können. Derzeit wird das Content-Ökosystem jedoch von zentralisierten Plattformen dominiert, die für ihre Einnahmen auf Werbung angewiesen sind. Infolgedessen werden Content-Ersteller unter Druck gesetzt, Inhalte zu produzieren, die den Ansprüchen der Werbetreibenden entsprechen, statt ihrer eigenen Kreativität zu folgen und sich frei auszudrücken. Diese Einschränkungen von durch Werbung angetriebenen Content-Plattformen werfen die Frage auf, wie viel Meinungsfreiheit tatsächlich zulässig ist. Werden diese individuellen Influencer-Weltanschauungen womöglich gegen sorgfältig ausgestaltete, gesponserte Inhalte für die Massen eingetauscht? Zudem stellt sich bei alldem unweigerlich die Frage, wohin der Großteil des Geldes fließt. Das aktuelle Content-System ist so angelegt, dass Plattformen großer Unternehmen den Löwenanteil der durch Werbung generierten Einnahmen einheimsen, für die Influencer, von deren Inhalten die Plattformen abhängen, dagegen nur einen Bruchteil übrig bleibt. Diese Tech-Giganten locken Content-Ersteller mit dem Versprechen eines vernünftigen Einkommens, doch in Wahrheit nutzen sie ihre Kreationen nur zu ihrem eigenen Vorteil. In diesem Modell sind Creators und Nutzer die Verlierer, während die Tech-Plattformen auf ihre Kosten florieren.\n\nContentos vertritt die Überzeugung, dass alle Akteure innerhalb des Content-Ökosystems gleichermaßen von ihren Beiträgen profitieren sollten. Diesen Traum einer faireren und demokratischeren Content-Umgebung will Contentos mithilfe der durch Blockchain-Technologie ermöglichten Tokenisierung zum Leben zu erwecken. Die Erstellung, Kuratierung, Verteilung, Speicherung und Verifizierung von Inhalten wird in COS-Token belohnt, der Kryptowährung, die hinter dem Contentos-Ökosystem steht.","symbol_desc_CLV":"Clover Finance ist eine Infrastrukturplattform, die auf Cross-Chain-Kompatibilität abzielt und Entwicklern die Integration von DeFi-DApps auf Ethereum und Polkadot ermöglicht. Die Plattform umfasst eine Speicher-, eine Smart-Contract-, eine DeFi-Protokoll- und eine externe dApp-Ebene, die gemeinsam die Interoperabilität zwischen Blockchains gewährleisten.","symbol_desc_DAR":"Mines of Dalarnia ist ein Action-Adventure-Spiel mit Play-to-Earn-Aspekten auf der BNB Smart Chain, bei dem Levels algorithmusgesteuert generiert werden. Die Spieler minen und sammeln verschiedene In-Game-Gegenstände (z. B. Mineralien, seltene Relikte und Artefakte) und verbessern ihre Fähigkeiten und Ausrüstung, um die Geheimnisse des Dalarnia-Universums zu lüften. Es gibt verschiedene Minen mit unterschiedlichen Terrains, die es für Spieler zu erkunden gilt, und Monster, die sie auf der Suche nach den seltenen Ressourcen der Welt von Dalarnia besiegen müssen.","symbol_desc_1000SATS":"SATS ist ein BRC-20-Token, der eine Hommage an Satoshi darstellt. SATS ist die Abkürzung für Satoshi, die kleinste Einheit von Bitcoin. Ein Satoshi entspricht 0,00000001 BTC. Bitte beachte, dass es sich hierbei um einen Memetoken handelt, der von einem anonymen Team erstellt wurde. 1000SATS ist das Tausendfache von SATS.","symbol_desc_AAVE":"Aave ist ein dezentrales, Open-Source- und nicht verwahrendes Geldmarkprotokoll.","symbol_desc_ACA":"Acala ist eine im Jahr 2019 gegründete unabhängige DeFi-Plattform. Sie gilt weithin als DeFi-Hub, der zur Unterstützung des dezentralen Polkadot-Netzwerks entwickelt wurde.  Acala ist eine unabhängig entwickelte Parachain und Blockchain auf der Polkadot-Haupt-Relaychain. Die Plattform wurde unter Verwendung des Polkadot-spezifischen Blockchain-Entwicklungsframeworks Substrate erstellt.  Zusätzlich zur grundlegenden Konzeption als Polkadot-Netzwerk-Parachain ist Acala auch Ethereum-kompatibel und für die blockchainübergreifende Bereitstellung von Liquidität auf dezentralen Börsen (DEXes) mit automatisiertem Market-Maker (AMM) oder einem ähnlichem System optimiert.","symbol_desc_ARKM":"- Arkham verwendet die eigene KI-Engine, ULTRA, um Adressen algorithmisch mit realen Unternehmen zu verknüpfen und die Transparenz in der Krypto-Branche zu verbessern.\n\n- Arkham führt das „Intel-to-earn”-Konzept (verdienen mit Informationen) ein. Eine Konzept, dass die Käufer und Verkäufer von Blockchain-Daten verbindet.\n\n- ARKM ist der native Utility-Token der Arkham-Plattform. Er wird verwendet für:\n\n1. Intel-Börse: ARKM ist die Hauptwährung, die innerhalb der Arkham Intel-Börse verwendet wird, die als offener Marktplatz für den Handel mit Blockchain-Daten fungiert.\n\n2. Inhaber von ARKM-Tokens haben das Recht, über die strategische Richtung von Arkham abzustimmen.\n\n3. Anreize: Nutzer erhalten ARKM-Belohnungen für das Einreichen von Informationen, das Werben neuer Nutzer und andere wachstumsfördernde Interaktionen.\n\n- Das ARKHAM-Ökosystem besteht aus zwei Hauptkomponenten: der Analytics-Plattform und der Intel-Börse.\n\nDie Arkham-Plattform bietet Daten und Analysen, darunter:\n\n\t1. Entitätsseiten für Personen, Unternehmen und Andere, die aktuelle und historische Bestände, durchsuchbare Transaktionshistorien, Gewinn und Verlust sowie Geschäftspartner darstellen.\n\n2. Token-Seiten mit Informationen zu den größten Haltern, Transaktionen und Handelsströmen.\n\n3. Netzwerkvisualisierungen zur Darstellung von Beziehungen zwischen Entitäten und Geldflüssen.\n\n4. Sofortige Benachrichtigungen für relevante Transaktionen.\n\nDie Arkham Intel-Börse ermöglicht den Kauf und Verkauf von Adresslabeln und anderen Informationen.\n\n1. Belohnungen: Nutzer können Belohnungen für spezifische Informationen ausschreiben, indem sie ARKM in einem zu erfüllenden Vertrag hinterlegen. Bounty Hunter reichen Informationen zur Prüfung ein und erhalten die hinterlegten Belohnung, nach der Überprüfung.\n\n2. Auktionen: Nutzer mit wertvollen Informationen können verifizierte Daten an den Höchstbietenden versteigern.\n\n3. DATA-Programm: Nutzer werden für das Einreichen von Informationen belohnt, die zur Schulung von Ultra, Arkham’s proprietärer KI-Engine, verwendet werden.","symbol_desc_CITY":"Der Manchester City Fan Token (CITY) ist ein Utility-Token, der den Fans des gleichnamigen Fußballvereins ein Mitbestimmungsrecht bei Klubentscheidungen bietet. Dazu wird die Socios-Plattform genutzt.","symbol_desc_CKB":"Nervos ist ein mehrschichtiges Blockchain-Netzwerk, das von Grund auf entwickelt wurde, um Dezentralisierung, Sicherheit und Skalierbarkeit durch verschiedene Layer-2-Technologien zu gewährleisten. Es priorisiert die Kompatibilität mit verschiedenen Wallet-Lösungen und die Interoperabilität mit der Fähigkeit, den Konsens anderer Blockchains zu verifizieren.","symbol_desc_CHR":"Chromia ist eine Blockchain-Plattform, die darauf abzielt, die Problematik der Skalierbarkeit dezentraler Anwendungen (DApps) zu lösen.\n\nDie Plattform umfasst ein Netzwerk aus Knoten, die eine Blockchain bilden, bei der jeder Node seine eigene relationale Datenbank nutzt.","symbol_desc_CHESS":"Tranchess ist ein Asset-Tracker zur Renditesteigerung auf der BNB Smart Chain (BSC), der Anlagestrategien mit unterschiedlichen Risiko-Rendite-Verhältnissen unterstützt. Diese werden als Tranchen in Form von drei Token (QUEEN, BISHOP und ROOK) repräsentiert. Hinzu kommt CHESS, der als Governance-Token dient. Die Plattform bietet verschiedene Features, darunter eine dezentrale Kryptobörse (Tranchess Swap), Geldmarktfunktionen (Primärmarkt), Staking und Netzwerk-Governance.","symbol_desc_CHZ":"Chiliz-Tokens, die auf Socios.com verfügbar sind, geben Sport- und Esports-Fans die Möglichkeit, ihre Lieblingsmannschaften, Spiele, Ligen und Veranstaltungen gemeinschaftlich zu verwalten. Das Unternehmen hat bereits Verträge mit bedeutenden Teams und Partnerschaften mit Paris Saint-Germain, Juventus, West Ham, OG, AS Roma, Atlético Madrid und Galatasaray geschlossen. Weitere Teams werden vor dem Launch in Q4 angekündigt.\n\nEine „Crowd-Control”-Lösung sorgt dafür, dass Fans ihre Stimmrechte ausüben und einige der Management- und Strategieentscheidungen ihrer Lieblingsteams beeinflussen können. Jede Liga, jedes Team und jedes Spiel, realisiert mit Blockchain-Technologie. Mit Chiliz-Tokens, die auf Socios.com verfügbar sind, können Fans zu Personen mit Einfluss auf die Entscheidungen ihres Teams werden. Im Gegenzug können Teams, Ligen und Veranstaltungen aus allen Bereichen der Sport- und Esports-Welt die Stimmrechten monetarisieren.","symbol_desc_CFX":"Conflux Network ist ein skalierbares, dezentrales Blockchain-Netzwerk, das hohe Transaktionsraten und schnelle Bestätigungen bieten möchte. Der Konsensalgorithmus des Conflux Networks nutzt eine spezielle Directed Acyclic Graph (DAG)-Struktur, die Tree-Graph genannt wird. Im Gegensatz zu Ethereum, das Transaktionen nur auf einer einzigen Kette akzeptiert, verarbeitet der Tree-Graph Transaktionen parallel. CFX ist der native Utility-Token des Conflux Networks und wird für Netzwerkkonsens, Anreize im Ökosystem, Governance und Staking verwendet.","symbol_desc_CELR":"Celer Network ist eine führende Layer-2-Skalierungsplattform, die schnelle, einfache und sichere Off-Chain-Transaktionen nicht nur für den Zahlungsverkehr, sondern auch für andere Arten von Off-Chain-Smart-Contracts ermöglicht. Damit kann jeder hochskalierbare dezentrale Anwendungen entwickeln, betreiben und nutzen, dank Innovationen in Off-Chain-Skalierungslösungen und einer anreizbasierten Kryptoökonomie.","symbol_desc_CAKE":"PancakeSwap ist dezentrale Kryptobörse auf Basis der BNB Smart Chain, die auf BEP-20-Token-Swaps im Rahmen eines AMM-Modells (Automated Market Maker) ausgelegt ist.","symbol_desc_BURGER":"BurgerCities ist eine Play & Earn MetaFi-Plattform, die auf der BNB Chain basiert. Früher hieß die Plattform BurgerSwab.\n\nBURGER ist der native Token des Projekts. Die derzeitigen Nutzungsmöglichkeiten für BURGER sind:\nGovernance: Die Tokens ermöglichen es den Inhabern, an Governance-Abstimmungen von BurgerCities teilzunehmen.\nBereitstellung von Liquidität: Nutzer können die Tokens nutzen, um Liquidität zur Verfügung zu stellen und dafür Belohnungen zu erhalten.\nIn-Game-Handel: Der Token kann verwendet werden, um mit In-Game-Assets wie Hero NFTs zu handeln.","symbol_desc_CELO":"Celo ist eine offene Plattform, die verschiedene dezentrale Anwendungen, Smart-Contract-Entwicklung und Zahlungen unterstützt, wobei E-Mail-Adressen und Telefonnummern als Public Keys dienen.","symbol_desc_BTTC":"BitTorrent ist gemessen an der Nutzeranzahl eines der weltweit größten dezentralen Filesharing-Protokolle. Das Peer-to-Peer-Protokoll von BitTorrent wurde von Bram Cohen entwickelt und im Juli 2001 veröffentlicht. Seither bildet es die Basis für Torrent-Clients, die rund um den Globus im Einsatz sind.\n\nDer BitTorrent-Token ist ein TRC-10-Token auf der Tron-Blockchain. Der BTT-Token zielt darauf ab, eine tokenbasierte Wirtschaft für Netzwerk-, Bandbreiten- und Speicherressourcen im bestehenden BitTorrent-Netzwerk aufzubauen. So soll er den Netzwerkteilnehmern etwa eine Möglichkeit bieten, „den Wert der gemeinsamen Nutzung von Bandbreite und Speicher zu erschließen“.","symbol_desc_C98":"Coin98 ist ein Protokoll für Cross-Chain-Liquidität mit einer vielfältigen Produktreihe, darunter die Coin98 Wallet, den Coin98 Exchange und die Coin98 Bridge. Die Coin98-Wallet ist eine nicht-verwahrende Multi-Chain-Wallet für Kryptowährungen, die als Infrastruktur und Gateway für die Multi-Chain-Zukunft entwickelt wurde.\n\nDer C98-Token ist der native Token der Plattform. Die C98-Tokens können für verschiedene Ökosystem-Funktionen genutzt werden. Darunter:\n\nEntwicklung des Ökosystems: Die Einnahmen aus Transaktionsgebühren werden in eine Treasury überwiesen und teilweise für die zukünftige Produktentwicklung sowie das Wachstum des Ökosystems genutzt.\n\nStaking: Der verbleibende Anteil der Treasury wird an stakende C98-Inhaber vergeben. Die genaue Verteilung kann durch Governance-Abstimmungen beeinflusst werden.\n\nGovernance: Nutzer haben die Möglichkeit, C98 zu staken und dafür X98 zu erhalten. Staker können an Governance-Prozessen zur Änderung des Protokolls teilzunehmen.\n\nBesondere Mitgliedschaftsrechte: Nutzer erhalten gestaffelte Vorteile, abhängig von der Summe der gestakten C98-Tokens. Zu den Vorteilen gehören der Zugang zur Teilnahme an Coin98-Launchpads sowie rückwirkende Belohnungen von Partner-Protokollen.","symbol_desc_BSW":"Biswap ist eine dezentrale Börse (DEX) auf der BNB Chain. Biswap zeichnet sich durch niedrige Transaktionsgebühren aus und bietet eine GameFi-dApp. Ein Teil der Einnahmen von Biswap wird für den Rückkauf und Burn von BSW verwendet, dem nativen Governance-Token der Plattform.","symbol_desc_BTC":"Bitcoin (BTC) ist eine Peer-to-Peer-Kryptowährung, die als ein von jedweder zentralen Instanz unabhängiges Tauschmittel ausgelegt ist. BTC ermöglicht Transaktionen auf elektronischem Wege, die sicher, verifizierbar und unveränderlich sind.\n\nBTC wurde 2009 eingeführt und war die erste Kryptowährung, die das Problem der Doppelausgaben (Double Spending) gelöst hat. Dies wurde dadurch erreicht, dass Transaktionen mit Zeitstempeln versehen werden, bevor ihre Übermittlung an sämtliche Knoten des Bitcoin-Netzwerks erfolgt. Das Bitcoin-Protokoll bot eine Lösung für das sogenannte Problem der byzantinischen Generäle innerhalb einer Blockchain-Netzwerkstruktur, das im Jahr 1991 erstmals von Stuart Haber und W. Scott Stornetta beschrieben wurde.\n\nDas Whitepaper zu Bitcoin wurde 2008 von einer unter dem Pseudonym „Satoshi Nakamoto“ agierenden Einzelperson oder Gruppe veröffentlicht. Wer sich dahinter tatsächlich verbirgt, ist nach wie vor unklar.\n\nDas Bitcoin-Protokoll nutzt einen SHA-256d-basierten PoW-Algorithmus (Proof-of-Work), um Netzwerkkonsens zu erreichen. Die Ziel-Blockzeit des zugehörigen Netzwerks ist auf 10 Minuten angesetzt, die maximale Umlaufmenge ist auf 21 Millionen Tokens beschränkt, wobei deren Emissionsrate im Zeitverlauf abnimmt. Um Schwankungen der Blockzeit vorzubeugen, wird die Blockschwierigkeit des Netzwerks anhand eines Algorithmus erneut angepasst, der hierfür die vergangenen 2016 Blockzeiten zugrunde legt.\n\nMit einer Beschränkung der Blockgröße auf maximal 1 Megabyte hat das Bitcoin-Protokoll zur Umsetzung sowohl des Lightning Network, einer Second-Layer-Infrastruktur für Zahlungskanäle, als auch Segregated Witness, einer Soft-Fork zur Erhöhung der Anzahl der Transaktionen in einem Block, beigetragen.","symbol_desc_BOME":"BOOK OF MEME (BOME), ein Memecoin im Solana-Netzwerk, ist ein experimentelles Projekt, das durch die Zusammenführung von Memes die Web3-Kultur neu definieren und die in ständiger Entwicklung begriffene Meme-Kultur in einem digitalen Kompendium erfassen möchte.","symbol_desc_BNT":"Das Bancor-Protokoll stellt ein blockchainbasiertes System zur Preisfindung sowie einen Liquiditätsmechanismus zur Verfügung, der diverse Smart-Contract-Plattformen unterstützt. Diese Blockchains bieten die Flexibilität, Tokens als Reserve zu hinterlegen und Smart Tokens über das Bancor-System auszugeben. So können sämtliche Nutzer die Smart Tokens sofort kaufen oder im Austausch gegen die Reserve-Tokens des System liquidieren.\n\nFür BNT, den ersten Smart Token auf dem Bancor-System, wird Ether als einzige Reserve gehalten. Andere Smart Tokens stellen eine Verbindung zum BNT-Netzwerk her, indem sie BNT als eine ihrer Reserven verwenden. BNT sorgt für eine Dynamik innerhalb des Netzwerks, bei der erhöhte Nachfrage nach einem der Smart Tokens des Netzwerks zur Erhöhung der Nachfrage nach dem gemeinsamen BNT-Token führt. Davon profitieren wiederum alle Smart Tokens, die ihn als Reserve halten.","symbol_desc_BLUR":"BLUR ist der native Governance-Token von Blur, einem NFT-Marktplatz/-Aggregator und einer Kreditplattform für erfahrene NFT-Trader.","symbol_desc_BNB":"BNB ist eine Kryptowährung, die für den Handel und die Zahlung von Gebühren auf der Binance-Kryptobörse verwendet werden kann. Darüber hinaus ist BNB die Kryptowährung hinter dem BNB Chain-Ökosystem Als einer der weltweit beliebtesten Utility-Tokens ist BNB für eine Vielzahl von Anwendungen und Anwendungsfällen einsetzbar.\n\nBNB wurde durch ein Initial Coin Offering (ICO) eingeführt, das vom 26. Juni bis 3. Juli 2017 stattfand – 11 Tage bevor die Binance-Kryptobörse an den Start ging. Der Ausgabepreis betrug 1 ETH für 2.700 BNB oder 1 BTC für 20.000 BNB. Im Gegensatz zu Aktien gibt der Token den Nutzern keinen Anspruch auf Dividenden und stellt keine Investition in Binance dar. \n\nBNB deckt ein breites Spektrum von Anwendungen innerhalb und außerhalb des BNB Chain-Ökosystems ab. BNB wurde zunächst als ERC-20-Token auf der Ethereum-Plattform eingeführt, ist aber inzwischen auf die BNB Chain migriert worden. Das Gesamtangebot betrug ursprünglich 200.000.000 BNB, wird durch regelmäßige „Coin Burns“, bei denen BNB planmäßig vernichtet werden, jedoch schrittweise verringert. Der BNB-Preis ist auf Binance abrufbar und wird in Echtzeit aktualisiert.","symbol_desc_BONK":"BONK ist der größte Memecoin im Solana-Netzwerk. Bitte beachte, dass er von einem anonymen Team erstellt wurde.","symbol_desc_BNX":"BinaryX ($BNX) ist die Kryptowährung hinter der Plattform des BinaryX-Ökosystems, das die DAO sowie alle zugehörigen Produkte und Spiele umfasst, die $BNX verwenden.\n\nUrsprünglich war BinaryX als dezentrales System für den Derivatehandel ausgelegt. Vor dem Hintergrund der zunehmenden Popularität von GameFi und dem immer größeren Interesse, das sich Metaverse-Games erfreuten, wandte sich das Team jedoch nach und nach der Entwicklung dezentraler Videospiele zu. So setzt es nun vollständig auf die Transformation in Richtung einer GameFi-Plattform, die Web2-Entwicklern über IGO-Dienste mit Web3 zusammenbringt.","symbol_desc_BLZ":"Bluzelle setzt als Fundament für die neue datengesteuerte Wirtschaft auf Blockchain-, dezentrale und Trustless-Computing-Technologien. Diese Wirtschaft, in der Daten gewissermaßen die Währung sind, lebt davon, dass Daten auf verantwortungsvolle Weise von Einzelpersonen, Unternehmen und staatlichen Stellen kuratiert, gespeichert und untereinander verteilt werden.\n\nDas Epizentrum dieser grenzenlosen Datenwirtschaft bildet die dezentrale Datenbank von Bluzelle – ein leistungsstarkes System, das Skalierbarkeit und Verlässlichkeit mit konsistenter Performance und starken Sicherheitsmetriken vereint. Mit seiner Datenbank im Verbund mit seinem Tooling-Framework ermöglicht Bluzelle die Entwicklung von Produkten in drei Bereichen: geistiges Eigentum generierter Daten, Datensyndizierung und dezentrale Webinfrastruktur.","symbol_desc_BIFI":"Beefy.Finance ist ein Yield-Farming-Optimierer auf der Binance Smart Chain. BIFI ist der native Governance-Token der Plattform und wird verwendet, um Vorschläge zu erstellen und darüber abzustimmen sowie BIFI-Tokens als Staking-Belohnungen zu verdienen.","symbol_desc_BICO":"Biconomy zielt darauf ab, die Einstiegshürde für Entwickler, die auf Web3 aufbauen, zu senken, indem es eine Infrastruktur für Plug-and-Play-Relayer bereitstellt. Zu den aktuellen Produkten zählt eine Meta-Transaktions-Middleware, die es dApp-Nutzern ermöglicht, die Zahlung von Gasgebühren an den Dienstanbieter zu übertragen. Darüber hinaus stellt Biconomy eine Cross-Chain-Bridge bereit.","symbol_desc_BIDR":"Binance IDR (BIDR) ist ein 1:1 an die indonesische Rupiah gekoppelter Token, der von Tokocrypto ausgegeben wird.\n\nDie Gesamtmenge von BIDR wird zu jedem Zeitpunkt zu 100 % durch indonesische Rupiah (IDR) gedeckt, die auf einem separaten Bankkonto von Tokocrypto gehalten werden. Dies wird im Rahmen monatlicher Audits verifiziert.","symbol_desc_BEL":"Bella Protocol bietet Tools zur automatischen Renditeaggregation mit automatischer Aufzinsung sowie zur quantitativen Analyse für Liquiditätsanbieter von Curve, Uniswap und anderen dezentralen Kryptobörsen mit AMM-Modell (Automated Market Maker).","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH ist eine durch einen Hard Fork entstandene Version des ursprünglichen Bitcoin. Es ähnelt Bitcoin in Bezug auf sein Protokoll: Proof-of-Work mit SHA-256-Hashing, eine Gesamtmenge von 21.000.000 Coins, gleiche Blockzeiten und gleiches Belohnungssystem. Zwei wesentliche Unterschiede bestehen jedoch bei den Blockgrößenlimits. Stand August 2017 hat Bitcoin ein Blockgrößenlimit von 1 MB, während (BCC)/BCH 8-MB-Blöcke vorsieht. Zudem passt (BCC)/BCH die Mining-Schwierigkeit alle 6 Blöcke an, im Gegensatz zu Bitcoin, bei dem dies alle 2016 Blöcke geschieht.\n\nBitcoin Cash entstand aus einem Vorschlag des BTC-Mining-Pools und der Bitmain Mining-Gruppe, einen UAHF (User Activated Hard Fork) am 1. August um 12:20 Uhr (UTC) durchzuführen. Jedoch lehnten sie den vereinbarten Konsens (auch bekannt als BIP-91 oder SegWit2x) ab und entschieden sich dafür, die ursprüngliche Bitcoin-Blockchain zu forken und eine neue Version mit dem Namen „Bitcoin Cash“ zu veröffentlichen. BTC-Besitzer können Bitcoin Cash beanspruchen, wenn sie über ihre privaten Schlüssel verfügen oder ihre Bitcoins bei einem Dienst aufbewahren, der (BCC)/BCH für den Kunden aufteilt.","symbol_desc_BAKE":"BakerySwap ist ein dezentrales AMM-Protokoll auf der Binance Smart Chain.\n\nDer BAKE-Token fungiert als der native BEP-20-Governance-Token der Plattform. Nutzer können BAKE-Tokens verdienen, indem sie Liquidität auf BakerySwap zur Verfügung stellen. BAKE-Inhaber haben die Möglichkeit, ihre Tokens für Abstimmungen zur Governance zu nutzen und Dividenden aus Transaktionsgebühren zu erhalten.","symbol_desc_BAT":"BAT (Basic Attention Token) ist der Token für einen dezentralen Werbemarkt. Es belohnt die Browser-Nutzer für die Anzeige von Werbung und gewährleistet dabei die Privatsphäre. BAT verbindet Werbetreibende, Publisher und Nutzer. Dabei werden soziale und wirtschaftliche Kosten, die mit bestehenden Werbenetzwerken verbunden sind, wie Betrug, Verletzungen der Privatsphäre und die Anzeige schädlicher Werbung, verhindert. BAT ist ein Zahlungssystem, das den Browser-Nutzer belohnt, während es Werbetreibenden ein besseres Verhältnis von Werbung zu „Klicks“ und Publishern eine höhere Rendite bietet. BAT löst relevante Probleme und soll zukünftiger Bestandteil von Web-Standards werden. So verbessert BAT die Monetarisierung von Inhalten und schützt gleichzeitig die Internetnutzer.","symbol_desc_BAL":"Balancer ist ein automatisierter Market-Maker, eine dezentrale Börse und ein Liquiditätspool-Protokoll, das auf Ethereum aufbaut und Nutzern ermöglicht, gleichzeitig Liquidität für mehrere Assets bereitzustellen.\n\nBalancer verbessert das von Uniswap und Bancor eingeführte Konzept der Liquiditätspools, indem es für jeden Pool benutzerdefinierte Asset-Verhältnisse erlaubt, anstatt nur eine 50:50-Aufteilung der Assets.","symbol_desc_BAND":"Band Protocol bietet ein dezentrales Datenorakel: Daten für Abfragen werden auf der Blockchain (on-chain) verfügbar gemacht, wobei ein delegierter Proof of Stake (dPoS) die Datenintegrität sicherstellt.","symbol_desc_BANANA":"Banana Gun ist ein Trading-Bot, der auf Telegram und Webapp-Plattformen verfügbar ist.","symbol_desc_BADGER":"Ein DAO mit dem Ziel, Bitcoin in DeFi zu integrieren.","symbol_desc_BAR":"Der FC Barcelona Fan Token (BAR) ist ein Utility-Token, der Fans des gleichnamigen Fußballclubs ein Mitbestimmungsrecht bei Klubentscheidungen bietet. Dazu wird die Socios-Plattform genutzt.","symbol_desc_BB":"BounceBit ist eine BTC-Restaking-Chain, die ein innovatives CeDeFi-Framework bietet. Durch ein Framework, das CeFi und DeFi kombiniert, macht BounceBit es für BTC-Inhaber möglich, über verschiedene Quellen Rendite zu generieren.","symbol_desc_BEAMX":"Der neue MC-Token wird auf Binance unter dem Ticker BEAMX geführt. Dies unterscheidet sich von der On-Chain-Anzeige.\n\nDer $BEAM-Token dient als native Kryptowährung für das Gaming-Netzwerk von Beam. Hinter dem Netzwerk steht die Merit Circle DAO. Beam bringt Gamer und Entwickler in einem Ökosystem zusammen, in dem sie gemeinsam die Zukunft der Gaming-Branche gestalten können. Eine seiner zentralen Komponenten ist das Beam SDK. Dieses flexible Software-Entwicklungskit gibt Spieleentwicklern eine Vielzahl von Tools an die Hand, mit deren Hilfe sie Blockchain-Elemente innerhalb ihrer Games nutzbar machen und strukturieren können.\n\nZur Interaktion mit Beam wird $BEAM benötigt. Dabei handelt es sich um die native Kryptowährung, die innerhalb des Beam-Netzwerks zur Bezahlung von Transaktionen verwendet wird. Dies umfasst nicht nur der Transfer von Assets, sondern auch sämtliche Interaktionen mit Smart Contracts auf dem Beam-Netzwerk, durch die ein nahtloses, immersives Spielerlebnis zu geschaffen wird.\n\nNeben seiner Funktion als Token für Gasgebühren innerhalb des Beam-Netzwerks kommt $BEAM eine zentrale Rolle bei der Governance der Merit Circle DAO zu. Diese dezentrale autonome Organisation (DAO) wurde Anfang 2021 mit dem Ziel ins Leben gerufen, die Gaming-Industrie zu revolutionieren. Inhaber von $BEAM-Tokens sind dazu berechtigt, an Governance-Prozessen dieser DAO mitzuwirken.","symbol_desc_BETA":"Die Mission von Beta Finance besteht darin, Volatilität auszugleichen und eine gesunde, breit angelegte Einführung von DeFi durch Privatpersonen und Institutionen zu ermöglichen. Das Protokoll hat ein integriertes 1-Klick-Short-Tool entwickelt, das DeFi-Nutzern ermöglicht, Short-Positionen für alle Tokens zu eröffnen, zu verwalten und zu schließen. Das Protokoll ermöglicht es jedem, automatisch und ohne vorherige Genehmigung einen Geldmarkt für beliebige Tokens zu erstellen.","symbol_desc_AXS":"Axie Infinity ist ein von Pokémon inspiriertes digitales Haustier-Universum, das auf der Ethereum-Layer-1-Blockchain aufbaut. Jeder kann durch geschicktes Spielen und Ökosystem-Beiträge Tokens verdienen.\n\nDas Axie Infinity-Team arbeitet an einer Layer-2-Sidechain namens Ronin, um das Nutzererlebnis zu optimieren und die Skalierbarkeit zu steigern.","symbol_desc_ASTR":"Astar Network ist eine Plattform für Multi-Chain-dApps auf Polkadot. Die Plattform bietet Nutzern verschiedene Funktionen, darunter dApps-Staking, L2-Technologien und X-VM (Cross Virtual Machine), die mit der Ethereum Virtual Machine (EVM) kompatibel ist.","symbol_desc_AUDIO":"Audius ist ein dezentrales Protokoll zum Teilen und Streamen von Musik, das direkte Transaktionen zwischen Hörern und Künstlern ermöglicht. Damit können Inhalte frei verteilt, monetarisiert und gestreamt werden.\n\nAUDIO ist der native Token des Netzwerks und wird verwendet für:\nStaking, um Discovery- oder Content-Knoten zu betreiben, was die Wahrscheinlichkeit erhöht, von Fans entdeckt zu werden. Zusätzlich erhalten Staker einen Teil der Netzwerkgebühren.\nStaking, um exklusive Funktionen und Services wie Künstler-Tokens und Abzeichen freizuschalten.\nTeilnahme an Governance-Abstimmungen, um zukünftige Entwicklungen des Protokolls zu beeinflussen.","symbol_desc_AVAX":"Avalanche ist eine Open-Source-Plattform für dezentrale Finanzanwendungen (DeFi) und unternehmensseitige Blockchain-Implementierungen in einem interoperablen, hochgradig skalierbaren Ökosystem.\n\nDas Avalanche-Netzwerk bestätigt Transaktionen in weniger als einer Sekunde, unterstützt das gesamte Ethereum-Entwicklungskit und ermöglicht aufgrund seiner einzigartigen Architektur Millionen von unabhängigen Validatoren die Teilnahme als vollwertige Blockproduzenten.","symbol_desc_ATM":"Der Atletico de Madrid Fan Token (ATM) ist ein Utility-Token, der den Fans des Atletico de Madrid-Fußballvereins ein Mitbestimmungsrecht bei Klubentscheidungen bietet. Dazu wird die Socios-Plattform genutzt.\n\nSocios ist eine Plattform für Fan-Engagement und Belohnungen, die auf Blockchain-Technologie basiert und von Chiliz betrieben wird.","symbol_desc_AVA":"AVA ist ein Web3-Treue-Token mit Anwendungsfällen aus der realen Welt, der Krypto-Belohnungen, Reiserabatte und exklusive Vorteile bei Travala ermöglicht.","symbol_desc_AUCTION":"Bounce ist eine dezentrale Token-Swap-Plattform auf Ethereum und der BNB Smart Chain, die die Erstellung von Swap-Pools mit festen oder dynamischen Preisen ermöglicht.","symbol_desc_ARB":"Arbitrum ist ein Layer-2-Skalierungslösungsprojekt für Ethereum, das Ethereum-Anwendungen unterstützt. Es nutzt die Optimistic-Rollup-Technologie, um Transaktionsstapel zu gruppieren und dadurch Gasgebühren zu sparen. ARB ist sein nativer Governance-Token.","symbol_desc_AMB":"AirDAO ist DApp-Ökosystem auf Basis des Ambrosus-Netzwerks, das über ein zentrales Dashboard verfügbar ist. AirDAO vereint eine integrierte Produktstrategie mit Blockchain-Technologie, um Web3 leichter zugänglich zu machen und stärker an den Bedürfnissen der Verbraucher auszurichten.","symbol_desc_ATA":"Automata Network ist ein dezentrales Service-Protokoll, das eine Privacy-Middleware-Layer für dApps auf verschiedenen Blockchains bereitstellt. Das Protokoll ermöglicht verschiedene Anwendungsfälle wie anonyme Abstimmungen und die Minimierung von Miner Extractable Value (MEV), indem es die neuesten Verschlüsselungsverfahren und Datenschutz-Algorithmen sowie Trusted Execution Environments (TEE) nutzt.\n\nATA ist der native Utility-Token des Automata Network und hat folgende bestehende und geplante Anwendungsfälle:\n\nGovernance: Besitzer von ATA-Token können Vorschläge einreichen und über diese abstimmen. Dies umfasst auch Entscheidungen zu Plattformfunktionen und Netzwerkparametern.\n\nMining-Belohnungen: Compute- und Storage-Miner verdienen ATA-Tokens, indem sie Anwendungen betreiben und Transaktionen für Nutzer im Netzwerk ausführen.\n\nProtokollgebühren: Nutzer bezahlen Miner für Compute- und Storage-Aufgaben.\n\nGeode-Zuteilung: Nutzer können ATA-Tokens hinterlegen, um an Geode-Auktionen teilzunehmen.","symbol_desc_ARDR":"Ardor ist eine Proof-of-Stake-Multichain-Plattform, die eine innovative Parent-Child-Chain-Architektur nutzt. Die übergeordnete Ardor-Chain sorgt für die Sicherheit des gesamten Netzwerks, während die interoperablen Child-Chains umfangreiche und individuelle Funktionen bereitstellen. Dieses durchdachte Design ermöglicht die Flexibilität, die für verschiedene Anwendungsfälle notwendig ist, und fördert die breite Akzeptanz von Blockchain-Technologie. Außerdem ist Ardor auf Skalierbarkeit ausgelegt und adressiert viele aktuelle Probleme der Branche, wie Blockchain-Bloat und die Abhängigkeit von einem einzigen Token. Außerdem sind leicht anpassbaren Blockchain-Lösungen gefragt. Die Plattform ist energieeffizient und funktioniert auch auf Geräten mit geringer Leistung. Ardor-Knoten können auf Android-Geräten installiert und betrieben werden. Dadurch können mehr Nutzer dem Netzwerk beitreten und gleichberechtigt am Proof-of-Stake-Konsens teilnehmen. Sie erstellen neue Blöcke und bestätigen Transaktionen über ihre Mobiltelefone.\nDas Consensus-as-a-Service-Modell von Ardor bietet Unternehmen und Kryptoprojekten die Möglichkeit, eine eigene Child-Child auf Ardor zu betreiben und von einer sofort einsatzbereiten Blockchain-Infrastruktur, Interoperabilität und umfangreicher Funktionalität zu profitieren.","symbol_desc_APE":"ApeCoin (APE) fungiert als Governance-Token, der die dezentrale Entwicklung der APE-Community fördert. Das APE-Ökosystem umfasst die Community des Bored Ape Yacht Club (BAYC) und des Mutant Ape Yacht Club (MAYC), zwei der beliebtesten NFT-Sammlungen auf der Ethereum-Blockchain.","symbol_desc_ATOM":"Cosmos ist ein zukunftsweisendes Cross-Chain-Blockchain-Projekt, hinter dessen Entwicklung seit 2016 das Tendermint-Team steht. Cosmos hat zum Ziel, ein „blockchainbasiertes Internet“ auf der Grundlage von Token-Transfers sowie ein tief integriertes Token-Ökosystem zu schaffen. Cosmos Hub ist der erste Cross-Chain-Hub des Cosmos-Ökosystems, und ATOM ist der native Staking-Token von Cosmos Hub, der beispielsweise zur Verhinderung von Netzwerk-Spam, Auszahlungen von Staking-Dividenden und Abstimmungen für Community-Management genutzt wird.","symbol_desc_API3":"API3 fungiert als Datenoracle, das APIs erlaubt, Daten direkt an Blockchain-Anwendungen zu liefern, ohne dass Dritte beteiligt sein müssen.","symbol_desc_ANKR":"Ankr ist eine dezentralisierte Computing-Plattform, die darauf abzielt, ungenutzte Rechenressourcen in Rechenzentren und Edge-Geräten zu nutzen. Ankr ermöglicht ein Sharing-Economy-Modell, bei dem Unternehmen und Verbraucher ihre überschüssigen Rechenkapazitäten von Geräten, On-Premise-Servern, Private-Cloud und sogar Public-Cloud monetarisieren können. Dies ermöglicht es Ankr, Rechenleistung viel näher an den Nutzern und zu einem deutlich günstigeren Preis bereitzustellen.","symbol_desc_ARPA":"ARPA ist das weltweit erste MPC-basierte Rechennetzwerk, das Datenschutz sicherstellt. ARPA ermöglicht private Smart Contracts auf Blockchains, die als Layer 2 fungieren. ARPA hat es sich zum Ziel gesetzt, sichere Lösungen für die Datenübertragung, den Austausch und die gemeinsame Analyse von Daten auf der Grundlage kryptografischer Operationen und Blockchain für Unternehmen und Privatpersonen bereitzustellen.","symbol_desc_AST":"Das Swap-Protokoll bietet eine Peer-to-Peer-Methode zum Austausch von Assets auf der Ethereum-Blockchain.\n\nAirSwap ist ein ERC20-Token mit zwei Funktionen: Er signalisiert die Absicht, Ethereum-basierte Tokens zu kaufen oder zu verkaufen, und gibt Händlern Stimmrecht zur Verwaltung der Oracle-Rollen innerhalb der Plattform.","symbol_desc_ALPINE":"Der BWT Alpine F1® Team Fan Token ist ein BEP-20-Utility-Token, der das Fan-Erlebnis für alle Anhänger des gleichnamigen Formel-1-Teams neu gestalten soll. Der Token ermöglicht Fans des BWT Alpine F1® Teams die Teilnahme an Team-Abstimmungen, die Jagd nach digitalen Sammlerstücken, den Kauf von NFTs und die Nutzung von Gamification-Funktionen mit Belohnungen.","symbol_desc_ALPACA":"Alpaca Finance ist ein Kreditprotokoll auf der BNB Smart Chain (BSC), das Yield-Farming mit Hebelwirkung ermöglicht. Die Plattform zielt darauf ab, Nutzer zu höheren Renditen auf ihre Krypto-Assets zu verhelfen. Möglich ist dabei auch die Aufnahme unterbesicherter Kredite zum Yield-Farming mit Hebelwirkung.","symbol_desc_ASR":"Der AS Roma Fan Token (ASR) ist ein Utility-Token, der Fans des AS Roma Fußballclubs („AS Roma“) mithilfe der Socios-Anwendung und -Dienste einen tokenisierten Einfluss auf Clubentscheidungen ermöglicht.\n\nSocios ist eine Plattform für Fan-Engagement und Belohnungen, die auf Blockchain-Technologie basiert und von Chiliz betrieben wird.","symbol_desc_ARK":"ARK ist eine interoperable Plattform zur Blockchain-Entwicklung, die es Startups, Entwicklern und Nutzern erlaubt, ihre eigenen Projekte, Blockchains oder Apps auf ARK oder einer eigenen ARK-basierten Kette zu erstellen. Mit über 18 Softwareentwicklungskit in den gängigsten Programmiersprachen können Entwickler problemlos in die Blockchain-Entwicklung einsteigen, ohne eine neue Programmiersprache erlernen zu müssen. Die SmartBridge-Technologie von ARK ermöglicht die Kommunikation zwischen verschiedenen Blockchains, unabhängig von deren Protokollen. Zusätzlich gibt es einen nativen Token, der an den meisten großen Börsen handelbar ist und sehr schnelle Transaktionszeiten sowie dynamische Gebühren bietet.","symbol_desc_ALPHA":"Alpha Venture DAO (früher Alpha Finance Lab) ist eine Gemeinschaft von Personen, die die Zukunft des Web3 gestalten wollen, indem sie die Art und Weise, wie dezentrale Anwendungen (dApps) entwickelt, mitgestaltet und besessen werden, neu erfinden.\n\nDas Ökosystem der Alpha Venture DAO besteht aus zwei Teilen:\nAlpha Build: Das Alpha-Team erstellt hochmoderne Produkte, die Synergien nutzen und in ihren jeweiligen Märkten auf verschiedenen Chains und in unterschiedlichen Bereichen führend sind.\nAlpha Incubate: Die Alpha Venture DAO fördert neue Innovationen und Projekte, um die Anwendungsfälle des Web 3.0 weiter auszubauen.","symbol_desc_APT":"Aptos ist eine Proof-of-Stake (PoS) Layer-1-Blockchain, die die Move-Programmiersprache und virtuelle Maschine (MoveVM) für die dApp-Entwicklung verwendet. APT ist der native Token für Netzwerkgebühren, Validator-Staking und Governance.","symbol_desc_ALICE":"My Neighbor Alice ist ein Multiplayer-Aufbauspiel, in dem Spieler virtuelle Inseln erwerben und besitzen, faszinierende Gegenstände sammeln und konstruieren sowie neue Bekanntschaften schließen können. Inspiriert von erfolgreichen Spielen wie Animal Crossing verbindet das Spiel das Beste aus zwei Welten – eine unterhaltsame Erzählung für Spieler, die das Gameplay-Erlebnis genießen möchten, sowie ein Ökosystem für Spieler, die Non-Fungible Tokens (NFTs) sammeln und handeln möchten.","symbol_desc_AR":"Arweave ist ein Speichernetzwerk, das auf einer dezentralen Netzwerkstruktur namens „Blockweave-Technologie“ basiert. Arweave ist keine klassische Blockchain, sondern eine Graphstruktur, die jeden Block mit zwei vorherigen Blöcken verbindet.\n\nArweave arbeitet an einem Netzwerk, um „das Permaweb“ zu hosten – ein dauerhaftes, dezentrales Web mit zahlreichen, von der Community betriebenen, Anwendungen und Plattformen.","symbol_desc_AMP":"AMP ist der native Utility-Token im Flexa-Zahlungsnetzwerk. Flexa ist ein Netzwerk für Zahlungen, das Händlern die Annahme von Kryptos erleichtert.","symbol_desc_ALT":"AltLayer ist ein offenes und dezentrales Protokoll für Rollups. AltLayer bietet ein neuartiges Konzept für Restaked Rollups, bei dem beliebige Rollup-Stacks (z. B. aus OP Stack, Arbitrum Orbit, Polygon CDK oder ZK Stack) gebündelt werden, wobei ein Restaking-Mechanismus zu verbesserter Sicherheit, Dezentralisierung und Interoperabilität sowie zu schneller Finalität beiträgt.\n\nALT, der native Utility-Token von AltLayer, erfüllt folgende Funktionen:\n\nWirtschaftliche Bindung: ALT-Tokens und erneut gestakte Assets bilden zusammen einen Stake. Im dem Fall, dass böswilligen Verhaltens festgestellt wird, kann dieser Stake mit Strafen belegt werden.\n\nGovernance: Inhaber von ALT-Tokens können über Governance-Entscheidungen abstimmen.\n\nProtokoll-Incentivierung: Innerhalb des AltLayer-Ökosystems können Betreiber ALT-Tokens als Belohnungen für ihre Services verdienen.\n\nProtokollgebühren: Netzwerkteilnehmer müssen für Services innerhalb des Netzwerks in ALT-Tokens bezahlen.\n\nDas Kernangebot von AltLayer umfasst drei Hauptprodukte: \n\nVITAL: Ein aktiv validierter Service (AVS), bei dem Betreiber Blöcke und die entsprechenden Status, die vom Rollup-Sequenzer übermittelt werden, verifizieren und gegebenenfalls Betrugsnachweise ausgeben.\n\nMACH: Ein Protokoll, das die Finalität von Rollups beschleunigt, indem es Betreibern das Restaking von Assets auf Ethereum-Basis ermöglicht, um Ansprüche auf den Rollup-Status zu unterstützen.\n\nSQUAD: Bietet dezentrale Sequenzierung mit finanziellen Anreizen. Durch dezentrale Sequenzierung werden frühzeitige Verifizierung, fehlerhafte MEV, die Abführung von Mietgebühren und andere Probleme beseitigt, die mit Rollups auf Grundlage eines einzelnen Sequenzers in Zusammenhang stehen.","symbol_desc_ALGO":"DAS PROJEKT IN KÜRZE\n• Algorand ist eine genehmigungsfreie Blockchain mit reinem Proof-of-Stake-Konsensmechanismus, die vollständige Teilhabe, starken Schutz und schnelle Transaktionen innerhalb eines vollständig dezentralen Netzwerks gewährleistet\n• Algorand zielt darauf ab, technische Hürden rund um Dezentralisierung, Skalierbarkeit und Sicherheit zu beseitigen, die der Akzeptanz der Blockchain im Mainstream bislang entgegenstanden.\n• Hinter Algorand steht ein Team, das tief in akademischer Theorie und Wissenschaft verwurzelt ist. Geleitet wird es von Silvio Micali, der mit dem Turing Award der Association for Computing Machinery (ACM) ausgezeichnet wurde und seine Karriere der Forschung rund um wegweisende Ansätze auf dem Gebiet der Kryptografie gewidmet hat.\n\nWICHTIGSTE HIGHLIGHTS\n• Reines Proof-of-Stake: Das Konsensprotokoll von Algorand, Pure Proof of Stake (PPoS) genannt, basiert auf dem Prinzip des Byzantine Agreement, wobei der Einfluss der Nutzer auf die Wahl eines neuen Blocks proportional zu ihrem Anteil am System (also der Anzahl an ALGO-Tokens) ist.\n• Unmittelbare Transaktionsfinalität: In der Algorand-Blockchain erfolgt keine Aufspaltung, da nur ein Block den Schwellenwert an Signaturen aufweisen kann, der zur Zertifizierung einer bestimmten Runde erforderlich ist.\n• Eigenständige Auswahl: Die Auswahl der am Algorand-Konsensprotokoll teilnehmenden Nutzer erfolgt zufällig, geheim und kontinuierlich – es obliegt weder einigen delegierten Nutzern noch einem festen Komitee, Blöcke in Algorand vorzuschlagen.\n• Ersetzbarkeit von Nutzern: Zum Schutz des Netzwerks erfolgt die Blockauswahl in jeder Runde durch eine andere Teilnehmergruppe, die zufällig ausgewählt wird und von früheren Teilnehmern unabhängig ist.\n\nALGORAND 2.0 \n• Mit seinem Protokoll-Upgrade am 21. November 2019 läutete Algorand die nächste Welle der verteilten App-Entwicklung ein. Das umfassende Protokoll-Upgrade sorgt für eine deutliche Vergrößerung des Spektrums an dezentralen Anwendungen (Dapps) und Prozessen, die auf der Algorand-Plattform aufbauen können. Die damit verfügbaren neuen Features, die allesamt direkt in die erste Ebene integriert sind, ermöglichen die Entwicklung verteilter Apps mit Skalierung auf Enterprise-Niveau, ohne Kompromisse in Sachen Performance oder Sicherheit eingehen zu müssen. Features von Algorand 2.0\n\n• Algorand Standard Asset in Layer 1: Zu den spannendsten Anwendungsfällen gehören die Asset-Tokenisierung, die Ausgabe von Vermögenswerten durch Dritte auf Algorand, die Demokratisierung des Zugangs zu Investitionen und die Disintermediation grenzüberschreitender Transaktionen.\n\n• Atomic Transfers: Neben einer vereinfachten und beschleunigten Schuldentilung sind hier die die effiziente Matching-Finanzierung, dezentrale Börsen in Kombination mit Algorand Standard Assets (ASA) und Algorand Smart Contracts (ASC1), die sofortige Abwicklung komplexer Transaktionen mit mehreren Parteien / mehreren Vermögenswerten sowie beliebige Varianten multilateralen Handels als spannendste Anwendungsfälle zu nennen.\n• Algorand Smart Contracts (ASC1): Die spannendsten Anwendungsfälle hierfür umfassen blockchainübergreifende Atomic Transfers, regulierte Ausschüttungen, die Abwicklung von Gebühren, Treuhandkonten, Eigenheimkreditlinien (auch HELOC bzw. Home Equity Line of Credit genannt), dezentrale Börsen, die Validierung von Erstattungen, besicherte Kreditpositionen, delegiertes oder Hochsicherheits-Kontomanagement sowie die Bereitstellung einer Schnittstelle zu Oracles oder anderen Off-Chain-Datenanbietern.","symbol_desc_AXL":"Axelar ist eine interoperable Infrastruktur, die alle Arten von Blockchains, Assets und Apps miteinander verbindet.","symbol_desc_ALCX":"Alchemix ist ein DeFi-Protokoll, das die Erstellung synthetischer Tokens ermöglicht, die die zukünftige Rendite einer Anlage darstellen. Die Plattform bietet flexible Sofortkredite, die sich im Laufe der Zeit selbst zurückzahlen. Dies bietet eine Lösung für das Risiko, bei Positionen mit Hebelwirkung liquidiert zu werden.","symbol_desc_AGLD":"Adventure Gold (AGLD) dient als Ökosystem-, Governance- und Gas-Token für Adventure Layer, eine Layer-2-Lösung, die für vollständig On-Chain-basierte Spiele (FOCG) entwickelt wurde. Ursprünglich als Loot NFT gestartet, wurde es zu einem umfassenderen Ökosystem erweitert, was zur Entstehung von Loot Chain führte. 2024 entstand daraus Adventure Layer. Es beinhaltet Upgrades wie Sharding und eine ECS-Game-Engine, die die FOCG-Entwicklung und das Spielerlebnis optimieren.","symbol_desc_AI":"Sleepless AI ist eine Web3+AI-Begleiter-Gaming-Plattform. Es sollen Innovationen in die Gaming-Branche gebracht werden, indem KI und Blockchain-Technologie gemeinsam genutzt werden.\n\nHIM und HER sind die beiden ersten Spiele, die von Sleepless AI herausgebracht werden. Diese Spiele sollen ein Gameplay bieten.","symbol_desc_AKRO":"Akropolis wurde 2018 gegründet und ist Anbieter von DeFi-Produkten, die Nutzern eine effiziente und passive Ertragsgenerierung auf Ethereum, BNB Chain (BSC) und Arbitrum ermöglichen. Das Ziel besteht darin, Produkte zu entwickeln, die nicht vorwiegend auf inflationsbedingten Emissionen als Hauptquelle für Erträge angewiesen sind sondern die Renditen unabhängig von den Marktbedingungen erzielen.\n\nDer AKRO-Token ist der native Governance-Token von Akropolis und wird für Governance-Abstimmungen sowie zur Ausschüttung von Dividenden aus den Akropolis-Produkten genutzt.","symbol_desc_AERGO":"Die Aergo Chain ist ein Open-Source-Protokoll für Hybrid-Blockchains, dessen Grundlage die gleichnamige Kryptowährung Aergo bildet. Das Protokoll umfasst mehrere Konzepte, die darauf abzielen, zentrale Probleme zu lösen, die derzeit bei bestehenden öffentlichen und privaten Blockchain-Protokollen auftreten. Die Plattform verfügt über eine Smart-Contract-Engine, die Lua und SQL unterstützt, und enthält mehrere Funktionen und Frameworks wie verteilte Versionierung und Steuerung von Nebenläufigkeit.\n\nDie Aergo-Plattform strebt an, eine Reihe von Infrastrukturkomponenten für Unternehmen und Entwickler bereitstellen, um Blockchain-Anwendungen auf Basis der Aergo Chain zu hosten. Das Ziel ist es, Cloud-Computing-Möglichkeiten für die Bereitstellung von Anwendungen zu bieten, darunter Orchestrierung, Verwaltung, Deployment und Planung, sowie eine umfassende webbasierte Schnittstelle für den Zugriff auf die Funktionen der Plattform.\n\nAergo präsentiert sich als vereinfachte Lösung für Entwickler und Unternehmen, um dezentrale Anwendungen und IT-Lösungen mithilfe einer flexiblen Hybrid-Blockchain-Architektur sowie einer serverlosen Utility-Computing-Plattform zu entwickeln und bereitzustellen. Die Entwicklung von Aergo wird von der gemeinnützigen Aergo Organization vorangetrieben, die von Sequoia Capital China und verschiedenen Krypto-Fonds unterstützt wird. Zudem ist der gewinnorientierte südkoreanische Anbieter von Blockchain-Infrastruktur Blocko beteiligt, der von Samsung Ventures und POSCO Capital gefördert wird.","symbol_desc_ADA":"Cardano (ADA) ist ein Open-Source-basiertes Proof-of-Stake (PoS) Blockchain-Netzwerk. Es basiert auf einer Vielzahl von Komponenten, darunter eine DApp-Entwicklungsplattform, ein Multi-Asset-gestützes Ledger und verifizierbare Smart Contracts.\n\nDie Entstehung und Weiterentwicklung von Cardano geht auf umfangreiche akademische Forschung zurück. Ein Kernelement ist dabei insbesondere Ouroboros, ein nachweislich sicheres Proof-of-Stake-Protokoll. Diese Tatsache wird häufig als Alleinstellungsmerkmal des Projekts gegenüber anderen konkurrierenden Blockchain-Protokollen angeführt.\n\nDas Transaktionsledger verwendet eine modifizierte, derzeit noch in der Entwicklung befindliche Version von UTXO, das die Unterstützung für Smart Contracts ermöglichen soll.","symbol_desc_AEUR":"AEUR ist ein durch den Euro besicherter Stablecoin und Zahlungstoken, der von der Anchored Coins AG ausgegeben wird. AEUR bietet eine Alternative für Kryptonutzer, die bei ihren Anlagen und Transaktionen auf Stabilität setzen möchten.\n\nAEUR wird nativ auf der Ethereum-Blockchain und der BNB Chain ausgegeben; die Unterstützung weiterer Blockchains ist geplant. Jeder AEUR-Token gewährt einen 1:1-Einlösungsanspruch gegenüber der Emittentin. Dieser Anspruch wird durch den EUR-Bestand auf dem Reservekonto einer hierfür beauftragten Bank gedeckt. Damit wird ein zuverlässiges Instrument zur Transaktionsabwicklung und Werterhaltung geboten und die aus Preisschwankungen resultierenden Risiken minimiert.","symbol_desc_ADX":"AdEx ist eine Web3-Infrastrukturplattform, die 2017 ins Leben gerufen wurde. Ihr Fokus lag ursprünglich auf dezentralisierten Werbeanzeigen, wurde später jedoch auf ein breiteres Spektrum an Web3-Anwendungen ausgeweitet. Das AdEx-Ökosystem umfasst mit AURA einen KI-gestützten Agenten zur Automatisierung von Web3-Interaktionen wie der Beanspruchung von Airdrops, Erstellung von NFTs und Optimierung von DeFi-Strategien auf Basis des Nutzerverhaltens. AURA ist Teil des neu aufkommenden DeFAI-Segments und mit diversen Web3- und DeFi-Plattformen integriert.  ADX ist ein ERC-20-Token, der innerhalb des AdEx-Ökosystems für Staking, Governance, Zahlungen und Belohnungen genutzt wird. Der Token dient zudem dazu, erweiterte Empfehlungen von AURA zu erhalten und Premiumfunktionen freizuschalten.","symbol_desc_ACE":"ACE ist der native Token von Endurance, einer dezentralen Blockchain mit einem Schwerpunkt auf dem Gaming/sozialen Austausch, die das Web3-AAA-Spiel Fusionist beherbergen wird.","symbol_desc_ACM":"Der AC Milan-Fan-Token (ACM) ist ein Utility-Token, der Fans über die App und Services von Socios die tokenisierte Einflussnahme auf Club-Entscheidungen gewährt.","symbol_desc_ACH":"Alchemy Pay ist ein Zahlungssystem, das auf Einzelhandelszahlungen an der jeweiligen Verkaufsstelle und auf Peer-to-Peer-Zahlungen ausgerichtet ist. Nutzer können an konventionellen Zahlungsterminals mit Fiat, Stablecoins und Kryptos bezahlen.","symbol_desc_1INCH":"Das 1inch Network ist ein DEX-Aggregator-Protokoll, das mehrere Blockchains wie Ethereum, BSC, Polygon, Optimism und Arbitrum umfasst.\n\nDer native ERC-20 Utility- und Governance-Token des Protokolls ist 1INCH. Die derzeitigen Anwendungsfälle für 1INCH umfassen:\n\n- Liquidity Mining: Nutzer können zu den Liquiditätspools beitragen und erhalten dafür Belohnungen sowie einen Anteil an den Transaktionsgebühren des DEX.\n\n- Staking: Nutzer haben die Möglichkeit, Tokens in den Farming-Pools von 1inch zu staken und dafür Staking-Belohnungen in 1INCH oder anderen Tokens zu erhalten.\n\n- Governance: 1INCH-Inhaber können an Governance-Abstimmungen der 1inch DAO teilnehmen und Belohnungen verdienen.","symbol_desc_AEVO":"Aevo ist eine dezentrale Derivatebörsenplattform, die sich auf den Handel mit Optionen und Perpetuals konzentriert. Die DEX läuft auf Aevo L2, einem Ethereum-Rollup basierend auf dem OP Stack.","symbol_desc_TON":"Toncoin ist eine dezentrale Layer-1-Blockchain, die von der Community mithilfe einer von Telegram entwickelten Technologie geschaffen wurde.","symbol_desc_DOGS":"DOGS ist ein Ton-Memecoin aus der Telegram-Community.","symbol_desc_EURI":"Der Eurite (EURI) ist ein im Verhältnis 1:1 durch den Euro gedeckter Stablecoin, der, der im Europäischen Wirtschaftsraum gemäß der EU-Verordnung über Märkte für Kryptowerte (MiCA) reguliert wird.","symbol_desc_RENDER":"Das Render Network ($RENDER) ist ein Peer-to-Peer-Netzwerk auf Solana, das zur Verteilung von GPU-Rechenressourcen dient. Es verbindet Nutzer, die GPU-Rechendienste benötigen (z. B. GPU-Rendering und auf maschinelles Lernen gestützte Inferenzen), mit Besitzern ungenutzter GPU-Ressourcen, die diese zur Ausführung von Rechenanfragen zur Verfügung stellen möchten, um Gewinne zu erzielen. Das Netzwerk bietet einen verteilten Marktplatz für GPU-Rechenkapazitäten, auf dem Nutzer ein Einkommen mit ihrer ungenutzten GPU-Leistung erzielen und dabei Entwicklern oder Computing-Clients den Zugang zu Rechendiensten erleichtern können.","symbol_desc_SLF":"Self Chain ist die erste modulare, absichtsorientierte Layer-1-Blockchain, die eine schlüssellose Wallet-Infrastruktur (MPC-TSS/AA) für den Multi-Chain-Web3-Zugang nutzt. Durch den absichtsorientierten Ansatz wird das Benutzererlebnis vereinfacht. Self Chain nutzt ein LLM, um die Absichten der Nutzer zu interpretieren und die effizientesten Wege zu finden.","symbol_desc_POL":"Der Polygon-Token fungiert als Utility-Token innerhalb des wachsenden Polygon-Netzwerks. Er spielt eine zentrale Rolle bei der Umsetzung eines breiten Spektrums an Transaktionen und Services über das gesamte Polygon-Ökosystem hinweg. Eine seiner primären Funktionen besteht im Staking, bei dem Inhaber der Tokens diese als Sicherheit hinterlegen (bzw. sperren) und im Gegenzug am Konsensmechanismus des Netzwerks teilhaben. Auf diese Weise tragen sie zur Absicherung des Netzwerks bei und erhalten auf der Grundlage ihres Staking-Betrags eine Rückvergütung in Form von zusätzlichen Tokens.","symbol_desc_1MBABYDOGE":"Babydoge ist aus der Doge-Community als Memecoin auf der Binance Smart Chain (BSC) hervorgegangen. Neben dem Spaßfaktor soll damit auch das Bewusstsein für die Adoption von Tieren gefördert werden. 1MBABYDOGE = 1.000.000 BABYDOGE-Tokens.","symbol_desc_TURBO":"Turbo ist ein KI-generierter Memecoin.","symbol_desc_NEIRO":"First Neiro on Ethereum (Community Takeover) ist ein Memecoin auf Ethereum.","symbol_desc_CATI":"Ein Gaming-Bot und eine Plattform mit Katzenmotiven, die auf der Telegram-Mini-App basieren.","symbol_desc_ ELF":"aelf ist ein KI-verbessertes Layer-1-Blockchain-Netzwerk, das die bewährte Programmiersprache C# verwendet, um die Effizienz und Skalierbarkeit seiner ausgeklügelten mehrschichtigen Architektur zu gewährleisten. Das Projekt wurde 2017 gegründet und hat sein globales Zentrum in Singapur. aelf ist eine Blockchain mit KI-Integration und modularer Layer-2-ZK-Rollup-Technologie, die die Umsetzung einer effizienten, kostengünstigen und hochgradig sicheren Plattform ermöglicht, die sowohl für Entwickler als auch für Endnutzer leicht zu bedienen ist.  aelf ist in erster Linie ein Multi-Chain-Blockchain-Netzwerk für parallele Datenverarbeitung, das geschaffen wurde, um einige der Einschränkungen herkömmlicher Blockchain-Systeme, wie z. B. Leistungsengpässe und Datenkomplexität, zu beheben. Die Vision von aelf ist es, ein „Linux-Ökosystem“-Äquivalent für eine Blockchain zu sein, das hochmoderne IT-Designprinzipien beinhaltet, die es Entwicklern ermöglichen, Blockchains an ihre eigenen Bedürfnisse anzupassen.","symbol_desc_HMSTR":"Hamster Kombat ist ein Kryptospiel, das auf der Telegram-Mini-App-Plattform entwickelt wurde und in dem jeder Spieler eine virtuelle Kryptobörse managt.","symbol_desc_EIGEN":"EigenLayer ist ein auf Ethereum basierendes Restaking-Protokoll, das auf einem neuen Ansatz bei der kryptoökonomischen Sicherheit basiert. Darüber hinaus ermöglicht es die Wiederverwendung von ETH auf der Konsensebene.","symbol_desc_BNSOL":"Binance-Staked-SOL (BNSOL) repräsentiert deine gestakten SOL zuzüglich der erhaltenen Staking-Belohnungen. Die Tokens sind transferier- und handelbar. Bei gewöhnlichem Staking werden deine gestakten Assets gesperrt, weshalb du sie nicht für andere Zwecke verwenden kannst. Dies führt für dich zu höheren Opportunitätskosten.","symbol_desc_SCR":"Scroll ist eine Layer-2-zkRollup-Lösung, die mithilfe von Zero-Knowledge-Proof-Technologie Ethereum skaliert und so schneller und kostengünstiger macht, ohne Abstriche bei Sicherheit und Kompatibilität.","symbol_desc_LUMIA":"Lumia ist die erste einer neuen Generation von Blockchains, die eine ganzheitliche Lösung für den gesamten Lebenszyklus von Real-World-Assets (RWAs) bereitstellt. Dazu gehören die Tokenisierung von Assets, die Aggregation von Liquidität und die Verbindung zu Millionen von DeFi- und Web3-Tradern.","symbol_desc_KAIA":"Kaia ist eine leistungsstarke öffentliche Blockchain, die das Web3 für Millionen von Menschen in Asien greifbar macht. Durch den Zusammenschluss der ursprünglich von Kakao und LINE entwickelten Blockchains Klaytn und Finschia entstand „Kaia“, Asiens größtes Web3-Ökosystem. Durch die Integration in die Messenger KakaoTalk und LINE, bietet Kaia über 250 Millionen Nutzern die Möglichkeit, das Web3 genauso einfach wie das Web2 zu erleben. Jeder kann seine bevorzugte Messenger-Superapp nutzen, um sich mit anderen zu vernetzen, Inhalte zu erstellen, zusammenzuarbeiten und zum Ökosystem beizutragen.","symbol_desc_COW":"Nutzer führen Trades nicht direkt on-chain aus, sondern signieren nur ihre Swap-Absicht und überlassen die Ausführung sogenannten Solvern (in anderen Protokollen auch Relayer genannt). Solver konkurrieren um den besten Wechselkurs, um die Berechtigung zur Abwicklung des jeweiligen Trades zu gewinnen. Durch das Bündeln mehrerer Trades zu sogenannten CoWs (Coincidence of Wants – Übereinstimmung der Bedürfnisse) können Solver Gaskosten, AMM-Gebühren und Ausführungsrisiken reduzieren. CoWs ermöglichen daher bessere Preise als bei anderen DEX-Aggregatoren. Sind keine CoWs verfügbar, verwenden Solver die beste verfügbare On-Chain-Route, indem sie die Angebote der Aggregatoren vergleichen.  Mit dem COW-Token habe die Halter das Recht, die Infrastruktur des CoW-Protokolls durch die CowDAO zu steuern und mit zu gestalten. COW-Token-Inhaber profitieren zudem von Gebührenermäßigungen beim Handel auf CowSwap und erhalten einige weitere Vorteile.","symbol_desc_CETUS":"Das Cetus Protocol ist eine dezentrale Handels- und Liquiditätsplattform, die auf den Blockchains Sui und Aptos basiert. Das Protokoll basiert auf dem CLMM-Konzept (Concentrated Liquidity Market-Maker) und kombiniert Funktionen von Uniswap V3 und Trader Joe, um erweiterte Handels- und Liquiditätsmöglichkeiten zu bieten. Cetus strebt an, ein robustes und flexibles Liquiditätsnetzwerk zu entwickeln, das das Tradingerlebnis und die Liquiditätseffizienz für DeFi-Nutzer optimiert.","symbol_desc_ACT":"ACT ist ein Memecoin, der mit dem Thema „AI Prophecy“ in Verbindung steht.","symbol_desc_PNUT":"Peanut the Squirrel ist ein Memecoin auf Solana.","symbol_desc_USUAL":"Ein dezentraler Fiat-Stablecoin-Emittent","symbol_desc_THE":"Thena (THE): DEX und Liquiditätslayer auf der BNB Chain und der opBNB Chain.","symbol_desc_ACX":"Across ist ein intentionsbasiertes Interoperabilitätsprotokoll.","symbol_desc_ORCA":"Orca ist ein DEX auf Solana.","symbol_desc_MOVE":"Movement (MOVE) ist die erste Move-EVM-L2-Blockchain für Ethereum, die die Sicherheitsfunktionen von Move beinhaltet.","symbol_desc_ME":"Magic Eden ist ein Multi-Chain-NFT-Marktplatz.","symbol_desc_VELODROME":"Velodrome Finance ist eine DEX der nächsten Generation, die als Liquidity Hub für die Superchain dient.","symbol_desc_VANA":"Eine EVM-kompatible L1-Blockchain, die den Nutzern die volle Kontrolle über ihre Daten gibt.","symbol_desc_CAT":"Simon’s Cat (CAT) ist ein Memecoin auf der BNB Chain. 1000CAT ist das Tausendfache von CAT.","symbol_desc_1000CAT":"Simon’s Cat (CAT) ist ein Memecoin auf der BNB Chain. 1000 CAT ist das Tausendfache von CAT.","symbol_desc_PENGU":"PENGU ist der offizielle Token des Pudgy Penguins-Ökosystems.","symbol_desc_BIO":"BIO Protocol ist eine Plattform für die Finanzierung und Vermarktung dezentraler Wissenschaft (DeSci).","symbol_desc_AI16Z":"AI16Z ist die erste von KI-Agenten geleitete Risikokapitalfirma.","symbol_desc_SONIC":"Sonic SVM ist die erste Chain-Erweiterung auf Solana für Spiele und Apps. Zusätzlich bietet Sonic eine TikTok-Integration.","symbol_desc_D":"Das DAR Open Network bietet eine offene Infrastruktur, um Web-3-Apps mit innovativer Technologie zu transformieren.","symbol_desc_AIXBT":"AIXBT ist der Token des AI-Agenten von AIXBT, der auf X eine Plattform für Krypto-Markteinblicke betreibt.","symbol_desc_CGPT":"ChainGPT ist eine speziell für das Web3 entwickelte KI-Infrastruktur","symbol_desc_COOKIE":"Cookie DAO stellt eine Index- und Datenebene für KI-Agenten zur Verfügung","symbol_desc_BSV":"Bitcoin SV (BSV) startete 2018 nach einer Hard Fork der Bitcoin Cash (BCH)-Blockchain. BCH war 2017 im Rahmen der „Blocksize Wars“ durch eine Fork der BTC-Chain entstanden.","symbol_desc_BIGTIME":"Big Time (BIGTIME) ist ein kostenloses Multiplayer-RPG.","symbol_desc_TOKEN":"TokenFi möchte den Tokenisierungsprozess für Kryptos sowie andere Assets vereinfachen und die weltweit führende Plattform dafür werden.","symbol_desc_OMG":"OMG Network, ehemals OmiseGo, ist eine Non-Custodial-Layer-2-Lösung für die Ethereum-Blockchain.","symbol_desc_ETHW":"EthereumPoW (ETHW) ist eine Hard Fork der Ethereum-Blockchain, die nach dem Ethereum Merge entstanden ist.","symbol_desc_KAS":"Kaspa ist eine PoW-Kryptowährung, die den GHOSTDAG-Algorithmus einsetzt.","symbol_desc_1000RATS":"Ordinals Rats","symbol_desc_ONDO":"Ondo Finance (ONDO) ist ein dezentrales Investment-Banking-Protokoll, das On-Chain-Finanzprodukte anbietet.","symbol_desc_ZETA":"ZetaChain ist die erste universelle Blockchain, die direkten Zugang zu Bitcoin, Ethereum, Solana und anderen Netzwerken bietet. Mit ihrer hohen Benutzerfreundlichkeit und einheitlichen Liquidität ist sie darauf ausgelegt, Milliarden von neuen Nutzern in ihr Ökosystem aufzunehmen.","symbol_desc_MYRO":"Myro der Hund: Benannt nach dem Hund von Solana-Gründer Raj Gokal, Myro.","symbol_desc_MEW":"Mew ist eine Katze in einer Welt, die von Hunde-Tokens dominiert wird.","symbol_desc_BRETT":"Brett, Pepes bester Freund auf Base, ist da! Eine der bedeutendsten Ikonen der Kryptokultur und das Maskottchen der Base Chain.","symbol_desc_NEIROETH":"„Neiro Ethereum“ ist ein Memecoin auf der ETH-Blockchain.","symbol_desc_POPCAT":"POPCAT ist ein Memecoin im Solana-Netzwerk, der vom viralen Meme einer Kurzhaarkatze namens Oatmeal inspiriert wurde.","symbol_desc_UXLINK":"UXLINK ist eine führende nutzergesteuerte, massentaugliche Web3-Social-Plattform. Ihr Ziel ist es, als soziale dezentrale Kryptobörse (DEX) und soziale Infrastruktur zu dienen.","symbol_desc_MOODENG":"Moo Deng ist ein Meme-Coin auf der Solana-Blockchain.","symbol_desc_SAFE":"SafeCoin (SAFE) ist ein dezentralisiertes, Community-gesteuertes Projekt, das als vollständiger Blockchain-Fork von Solana betrieben wird.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) ist ein Meme-Coin auf Solana, der mit Terminal of Truths (ToT) verbunden ist – einem KI-Bot, der nicht nur den Coin unterstützt, sondern ihn aktiv bewirbt.","symbol_desc_PONKE":"Ponke (PONKE) ist ein Memecoin, das auf der Solana-Blockchain aufgebaut wurde.","symbol_desc_1000000MOG":"Mog Coin ist ein Memecoin auf der Ethereum-Blockchain. 1.000.000 MOG entspricht dem 1.000.000-fachen Wert von MOG.","symbol_desc_DRIFT":"Drift ist eine Perpetual- und Spot-DEX, die vollständig auf dem Solana-Netzwerk basiert.","symbol_desc_GRASS":"Grass ist eine dezentrale Anwendung für das Teilen von ungenutzter Bandbreite. So können die Nutzer diese freie Ressource veräußern.","symbol_desc_SWELL":"Swell Network ist ein dezentrales, Non-Custodial-Liquid-Staking-Protokoll, das die Nutzererfahrung im DeFi-Ökosystem verbessert.","symbol_desc_S":"Sonic ist eine EVM-Layer-1-Plattform, die Entwicklern sowohl attraktive Anreize als auch eine starke Grundlage für weitere Entwicklungen bietet. Die Blockchain kann mehr als 10.000 TPS verarbeiten und bestätigt neue Transaktionen in unter einer Sekunde. Dadurch wird eine neue Generation von dApps ermöglicht.","symbol_desc_SOLV":"Solv Protocol ist ein Bitcoin-Staking-Protokoll.","symbol_desc_TRUMP":"TRUMP ist der offizielle Memecoin von Präsident Donald Trump.","symbol_desc_DEGEN":"DEGEN wurde als Belohnungstoken für Mitglieder des Farcaster Degen-Kanals eingeführt. Aus einem Meme wurde ein echtes Community-Projekt. Hinter dem Token stehen Entwickler, Ersteller von kryptobezogenen Inhalten und Krypto-Fans. Zu Beginn gingen 15 % aller Tokens per Airdrop an aktive Nutzer im Farcaster-Kanal „Degen“. Langfristig sollen 70 % der Gesamt-Tokenmenge per Airdrop verteilt werden.","symbol_desc_ANIME":"Animecoin soll die globale Anime-Branche in ein kreatives Netzwerk verwandeln, das ganz der Community gehört. in ein gemeinschaftlich besessenes kreatives Netzwerk zu verwandeln. Animecoin, der Token der Anime-Branche, wird ein Ökosystem antreiben, in der eine Milliarde Fans die Zukunft von Anime beeinflussen und ein Teil davon sein können.","symbol_desc_BERA":"Berachain ist eine EVM-kompatible L1-Blockchain mit einem Proof-of-Liquidity (PoL)-Mechanismus.","symbol_desc_1000CHEEMS":"CHEEMS ist ein Shiba Inu-Memecoin, der auf der BSC ausgegeben wurde.","symbol_desc_TST":"TST ist ein Test-Token, der von BNBchain auf four.meme verwendet wird.","symbol_desc_LAYER":"Solayer ist eine hardwarebeschleunigte Blockchain, die die SVM unbegrenzt skaliert, um Anwendungen mit hohem Transaktionsdurchsatz und extrem niedriger Latenz zu unterstützen.","symbol_desc_HEI":"Das Heima Network ist die nächste Entwicklungsstufe des Litentry Network, das auf dezentrale Identitäten und Datenschutz spezialisiert war. Heima erweitert den Funktionsumfang, um Cross-Chain-Asset-Management und Multi-Chain-Interoperabilität zu ermöglichen.","symbol_desc_KAITO":"KAITO ist der native Token und die Basis des KI-gestützten InfoFi-Netzwerks.","symbol_desc_SHELL":"MyShell ist ein Ökosystem für KI-Modelle, das die Erstellung, Nutzung und Monetarisierung von KI-Agenten ermöglicht.","symbol_desc_RED":"Ein modulares Oracle, das sowohl EVM- als auch Nicht-EVM-Chains unterstützt.","symbol_desc_redstone":"Ein modulares Oracle, das sowohl EVM- als auch Nicht-EVM-Chains unterstützt.","symbol_desc_GPS":"GoPlus Security entwickelt die erste dezentrale Sicherheitsebene für das Web3, die umfassenden Schutz für alle Blockchain-Netzwerke bietet.","symbol_desc_EPIC":"Epic Chain (EPIC) ist die Weiterentwicklung der Ethernity Chain (ERN), die von 97,1 % der Community unterstützt wurde. Epic Chain ist eine innovative ETH Layer-2-Blockchain, die speziell für Real World Assets (RWAs) und Unterhaltungsanwendungen entwickelt wurde. Sie bietet KI-gestützte Sicherheit, DRM und eine optimierte Web3-Integration.","symbol_desc_BMT":"Bubblemaps visualisiert komplexe Blockchain-Daten und macht Analysen anschaulich und effizient.","symbol_desc_XUSD":"XUSD ist der von StraitsX herausgegebene USD-Stablecoin. Er ist durch liquide Währungsreserven gedeckt und kann jederzeit im Verhältnis 1:1 gegen USD eingetauscht werden, was für Stabilität sorgt. Die Tokens ermöglichen den schnellen und einfachen Transfer von Mitteln und verbinden die digitale mit der traditionellen Finanzwelt.","symbol_desc_FORM":"Four (FORM) ist eine umbenannte Version des früheren BinaryX (BNX)-Tokens und stellt eine bedeutende Weiterentwicklung des Projekts dar. Der Token ist ein wichtiger Bestandteil der Four.meme-Plattform, die am 3. Juli 2024 gestartet wurde. Er ist so konzipiert, dass er innerhalb des DeFi-Ökosystems der BNB Chain funktioniert und Aktivitäten in Bereichen wie GameFi, IGO-Launchpads und dezentrale Finanzen unterstützt.","symbol_desc_NIL":"Nillion ist ein offenes Netzwerk, das sicheren Speicherplatz und Rechenkapazität für Blockchains und KI bereitstellt. Für Blockchains ist es äußerst schwierig oder unmöglich, mit Handelsdaten oder Daten für KI-Agenten umzugehen und diese dezentral zu verarbeiten und zu speichern. Nillion ermöglicht die Speicherung und Berechnung von vorab verschlüsselten Daten – ein Verfahren, das als Blind Computing bekannt ist.","symbol_desc_PARTI":"Particle Network ist die Layer-1-Blockchain, die Kettenabstraktion ermöglicht und Nutzer und Liquidität im gesamten Web3 nahtlos zusammenführt.","symbol_desc_MUBARAK":"Der Memecoin der florierenden Welt des Nahen Ostens. Ursprünglich auf four.meme veröffentlicht, ist er nun im Besitz der Community, wächst stetig weiter und verbreitet seine einzigartige Energie.","symbol_desc_BANANAS31":"Das Konzept von „Banana for Scale“ gewann erstmals 2012 auf Reddit an Popularität, als Nutzer begannen, humorvoll Bananen neben Objekten auf Fotos zu platzieren, um deren Größe zu veranschaulichen.","symbol_desc_TUT":"Tutorial ist ein KI-gestütztes Bildungstool, das Menschen dabei helfen soll, sich über Blockchain, Kryptowährungen und insbesondere das BNB Chain-Ökosystem zu informieren.","symbol_desc_BROCCOLI714":"Broccoli ist ein Memecoin, der auf der BNB Chain ausgegeben und vom Hund des Binance-Gründers Changpeng Zhao inspiriert wurde.","symbol_desc_GUN":"GUNZ ist eine Layer-1-Blockchain für AAA-Web3-Spiele, die von Gunzilla Games entwickelt wurde. Sie schafft ein vielseitiges Ökosystem mit speziellen Tools für Entwickler und Gamer.","symbol_desc_BROCCOLI7":"Broccoli ist ein Memecoin, der auf der BNB Chain ausgegeben und vom Hund des Binance-Gründers Changpeng Zhao inspiriert wurde.","symbol_desc_MUBARAK2":"Mubarak CTO ist ein Memecoin, der über die four.meme-Plattform ausgegeben wurde.","symbol_desc_BABY":"Babylon (BABY) bringt BTC-Staking in das Bitcoin-Netzwerk. Die Tokens bleiben unter deiner Kontrolle und können dennoch verschiedene Proof-of-Stake-Chains absichern.","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) ist ein KI-Protokoll, das von Menschen kuratierte Plug-and-Play-Gaming-KIs in gemeinschaftlichem Besitz entwickelt.","symbol_desc_KERNEL":"KernelDAO ist ein Restaking-Ökosystem auf Ethereum und der BNB Chain mit Produkten für Restaking und automatische Belohnungsgenerierung. Durch die Bereitstellung gemeinsamer Sicherheit und die optimale Nutzung gestakter Assets wie ETH, BTC und BNB verbessert es die Netzwerksicherheit und Liquidität in seinem Ökosystem und ermöglicht die Vergabe von Belohnungen.","symbol_desc_WCT":"WalletConnect (WCT) ist ein Open-Source-Netzwerk, das Nutzer über ein sicheres und interoperables Protokoll mit dApps verbindet.","symbol_desc_HYPER":"Hyperlane (HYPER) ist ein genehmigungsfreies Interoperabilitätsprotokoll für die Kommunikation zwischen verschiedenen Blockchain-Ökosystemen.","symbol_desc_INIT":"Initia wurde geschaffen, um die Appchain-Vision umzusetzen. Dazu wird ein L1-Netzwerk entwickelt, das native Rollups, Multichain-Produkte und die Liquidität verschiedener Chains miteinander verbindet.","symbol_desc_SIGN":"Die globale Infrastruktur für die Verifizierung von Berechtigungsnachweisen und die Verteilung von Tokens.","symbol_desc_DEEP":"DeepBook ist ein zentrales Orderbuch innerhalb eines dezentralen Protokolls, das auf der Sui-Blockchain basiert.","symbol_desc_STO":"StakeStone (STO) ist ein dezentrales Protokoll für Omnichain-Liquidität. Ziel ist es, die Gewinnung, Verteilung und Nutzung von Liquidität in Blockchain-Ökosystemen grundlegend zu verändern.","symbol_desc_DOLO":"Dolomite ist ein dezentralisiertes Geldmarkt- und Trading-Protokoll, das kapitaleffiziente Lösungen für den Handel sowie Kreditaufnahme und Kreditvergabe bietet.","symbol_desc_ SXT":"Space and Time ist ein dezentrales Data Warehouse, das durch Zero-Knowledge-Beweise eine sichere Verarbeitung von On-Chain- und Off-Chain-Daten für Smart-Contracts und KI-Systeme ermöglicht.","symbol_desc_AIOT":"AIOZ ist das weltweit erste dezentrale Umweltdatennetzwerk im urbanen Maßstab – basierend auf einem vernetzten System physischer AIoT-Geräte.","symbol_desc_ HAEDAL":"HAEDAL ist ein führendes Liquid-Staking-Protokoll, das nativ auf dem Sui-Netzwerk aufbaut.","symbol_desc_SYRUP":"Maple Finance ist ein Marktplatz für institutionelles Kapital, der auf Blockchain-Technologie basiert.","symbol_desc_KMNO":"Mit Kamino kannst du komplexe DeFi-Strategien ganz einfach nutzen: Die Plattform bündelt zentrale DeFi-Bausteine in einer intuitiven Benutzeroberfläche.","symbol_desc_ PUMP":"PumpBTC ist eine Liquid-Staking-Lösung für Babylon. Das Ziel ist es, die fragmentierten BTC-Derivate-Märkte zu vereinen und das BTCFi-Ökosystem zu erweitern.","symbol_desc_ STO":"StakeStone ist ein dezentrales Protokoll für Omnichain-Liquidität. Es verbessert die Rendite und sorgt für effiziente Liquiditätsverteilung im Blockchain-Ökosystem.","symbol_desc_ BANK":"Lorenzo ist eine Plattform für institutionelle Vermögensverwaltung. Sie gibt Tokens aus, die durch unterschiedliche Strategien gedeckt sind und eine Rendite erzielen. Zu den beiden Hauptprodukten zählen der BTC-Liquid-Staking-Token „stBTC“ und der Wrapped-BTC-Token „enzoBTC“.","symbol_desc_FHE":"Mind Network entwickelt mit HTTPZ ein neues Zero-Trust-Protokoll. Es verschlüsselt Informationen aus dem Web2 und KI-Berechnungen per FHE (Fully Homomorphic Encryption) auf quantensichere Art und Weise. FHE ist der „heilige Gral“ der Kryptografie.","symbol_desc_SXT":"Eine von Microsoft unterstützte Blockchain für ZK-verifizierte Daten. SXT ist der native Token von Space and Time.","symbol_desc_MEMEFI":"MemeFi zählt zu den ersten Projekten im Telegram-Mini-App-Bereich. Was als einfaches Klickspiel begann, ist heute ein ausgereiftes Gaming-Ökosystem mit ausgereiften Spielmechaniken.","symbol_desc_EPT":"Balance ist ein modernes Web3-Framework für Social- und Gaming-Anwendungen. Es kombiniert KI, Blockchain und dezentrale Apps in einem Produkt.","symbol_desc_Plume":"Plume ist eine öffentliche, EVM-kompatible Blockchain, die speziell für die schnelle Einführung und bedarfsgesteuerte Integration von Real-World-Assets (RWAs) optimiert wurde.","symbol_desc_BR":"Bedrock (BR) ist ein innovatives Blockchain-Projekt, bei dem Nutzer über ein Multi-Asset-Liquid-Restaking-Protokoll höhere Renditen auf Ethereum-, Bitcoin- und DePIN-Belohnungen erzielen können, ohne ihre Liquidität einzubüßen.","symbol_desc_JELLYJELLY":"Der schnellste Weg, Clips aus einem Videochat zu posten.","symbol_desc_TEST":"EURI ist ein Stablecoin (TEST).","symbol_desc_BID":"CreatorBid ist eine Plattform, auf der Content-Ersteller mit Hilfe von KI-Agenten Inhalte produzieren und monetisieren können.","symbol_desc_VVV":"Venice ist eine App für generative KI","symbol_desc_B3":"B3 ist ein Projekt der Player Foundation – einer Organisation, die den Aufbau von Web3-Gaming-Infrastruktur und -Ökosystemen vorantreibt. Hinter der Initiative steht ein Team aus Blockchain-Entwicklern, Gaming-Experten und Krypto-Spezialisten mit dem gemeinsamen Ziel, ein offenes und für jeden zugängliches On-Chain-Gaming-Erlebnis zu schaffen.","symbol_desc_ARC":"AI Rig Complex hat „Rig“ eingeführt – ein Open-Source-Framework zur Entwicklung portabler, modularer und schlanker KI-Agenten in Rust.","symbol_desc_PIPPIN":"Ein Solana-Memecoin mit KI-Bezug.","symbol_desc_BROCCOLIF3B":"Ein Community-getriebener Meme-Coin auf der BNB Smart Chain, inspiriert von Broccoli.","symbol_desc_XCN":"Onyx ist eine Infrastruktur für ein skalierbares, kryptografisch sicheres Ledger, das mehrere Assets unterstützt.","symbol_desc_ATH":"Aethir verändert DePIN grundlegend – mit einer dezentralen GPU-Plattform für KI und Gaming auf Enterprise-Niveau.","symbol_desc_AVAAI":"Ava AI ist der erste tokenisierte KI-Agent für soziale Interaktionen, der auf Holoworld, einer Cross-Chain-Plattform für KI-Agenten, entwickelt wurde.","symbol_desc_VINE":"Ein Solana-Memecoin, der von Vine-Mitbegründer Rus gestartet wurde.","symbol_desc_IP":"Eine native, speziell für geistiges Eigentum (IP) entwickelte PoS-L1-Blockchain.","symbol_desc_MAVIA":"Heroes of Mavia ist ein mobiles Web3-MMO-Strategiespiel, das auf dem Free-to-Play-Modell basiert.","symbol_desc_SIREN":"SirenAIAgent ist eine KI-gestützte Entität mit einer dualen Persönlichkeit.","symbol_desc_WAL":"Walrus ist ein dezentrales Datenspeicherprotokoll und eine Plattform für die Anwendungsentwicklung, die es Apps ermöglicht, große Datensätze und umfangreiche Medieninhalte zu veröffentlichen, zu lesen und zu programmieren.","symbol_desc_MELANIA":"Der offizielle Meme-Token von Melania Trump","symbol_desc_PROMPT":"Wayfinder ist ein Omnichain-Protokoll, das auf künstlicher Intelligenz (KI) basiert und es durch die Nutzer kontrollierten, autonomen KI-Agenten ermöglicht, sicher und effizient durch Blockchain-Ökosysteme und dApps zu navigieren. Dabei können sie Assets über spezielle Web3-Wallets für dich verwalten.","symbol_desc_NXPC":"Dieses Protokoll bildet die ökonomische Basis für IP-Ökosysteme und schafft neue Wege, Nutzer zu belohnen.","symbol_desc_ALCH":"Alchemist AI macht aus deinen Gedanken eine funktionsfähige App – ganz ohne Code. Du brauchst nur eine Idee, den Rest übernimmt die Plattform.","symbol_desc_ZEREBRO":"Zerebro ist eine autonome KI, die Inhalte erstellt, teilt und analysiert – ganz ohne menschliches Zutun. Sie verändert unsere Realität durch Geschichten, die sich selbst verbreiten und dabei Fiktion mit Wirklichkeit verschmelzen lassen. Auf Plattformen wie X, Instagram, Warpcast und Telegram sorgt Zerebro mit wirkungsstarken Postings für maximale Aufmerksamkeit.","symbol_desc_HIPPO":"HIPPO ist ein von Fans erstellter Memecoin auf SUI, inspiriert vom niedlichen „Su Deng“ – dem wohl süßesten Flusspferd der Welt. Das Projekt wird mittlerweile von der Community geführt und spendet einen Teil der Gewinne an Tierschutzorganisationen – angefangen beim Khao Kheow Open Zoo, dem Zuhause von Moo Deng.","symbol_desc_FARTCOIN":"Mit Hilfe von Bots tokenisieren wir Fürze. Der ursprüngliche Entwickler hat den Fartcoin-Token aufgegeben – wir haben die weitere Entwicklung übernommen.","symbol_desc_MOCA":"Moca Network entwickelt eine Blockchain-agnostische Infrastruktur zur Verwaltung digitaler Identitäten im Internet – ein universeller Account für deine Assets, deine Identität und deine Reputation in verschiedenen Ökosystemen. Mit Unterstützung von Animoca Brands hat das Netzwerk Zugriff auf über 540 Partnerunternehmen und 700 Mio. Nutzer.","symbol_desc_CHILLGUY":"„Chill Guy“ ist der neue Memecoin für alle, die nichts aus der Ruhe bringt. Er bleibt gelassen, lässt sich nicht stressen und macht aus Mücken keinen Elefanten.","symbol_desc_KOMA":"Koma – Sohn von Shib und Beschützer von BNB –, ist ein Memecoin mit Fokus auf Dezentralisierung und wohltätigen Zwecken.","symbol_desc_GRIFFAIN":"Griffain baut auf die Solana-Blockchain auf und bietet eine skalierbare DeFi-Plattform. Das Projekt zielt darauf ab, eine robuste und skalierbare DeFi-Lösung für benutzerfreundliche Token-Swaps und Liquiditätsbereitstellung zu entwickeln. Zusätzlich soll das Wachstum des Ökosystems gefördert werden. Nutzer erhalten Tools für den Handel und das Management digitaler Assets – dezentral und transparent.","symbol_desc_SLERF":"SLERF RAID GENERATOR. MEME-ERSTELLUNG LEICHT GEMACHT.","symbol_desc_SWARMS":"Automatisierung der Weltwirtschaft mit KI-Agenten","symbol_desc_AKT":"Akash Network ist ein Supercloud-Projekt, das einen grundlegenden Wandel in der Cloud-Computing-Branche herbeiführen will. Es stellt herkömmliche Cloud-Dienste infrage und revolutioniert den Zugang zu wichtigen Cloud-Ressourcen. Die Plattform ersetzt klassische Anbieter durch einen offenen Marktplatz für Rechenleistung – schneller, günstiger und effizienter. So wird Cloud-Computing-Infrastruktur neu gedacht.","symbol_desc_MORPHO":"Morpho ist eine für jeden zugängliche und effiziente Kreditplattform. Als Kreditgeber kannst du mit Morpho Vaults passiv eine Rendite erzielen – einfach und ohne dass du dich darum kümmern musst. Als Kreditnehmer kannst du Tokens über Morpho Markets leihen.","symbol_desc_BAN":"Der Comedian-Token verbindet Humor mit Kritik. Die Bewertung des Tokens stützt sich vorrangig auf Internettrends und Aufmerksamkeit in sozialen Medien statt auf technische Innovation oder tatsächlichen Nutzen.","symbol_desc_AERO":"Aerodrome Finance ist der neue AMM-Hub auf Base – mit Anreizen für die Bereitstellung von Liquidität, moderner Governancestruktur und übersichtlicher Benutzeroberfläche. Die Plattform baut auf den Funktionen von Velodrome V2 auf und bringt sie auf das nächste Level.","symbol_desc_SPX":"SPX6900 ist ein fortschrittlicher, blockchainbasierter Token mit grenzenlosen Möglichkeiten und wissenschaftlichem Anwendungspotenzial.","symbol_desc_RAYSOL":"Raydium ist ein AMM auf Solana, der Liquidität für die Serum-DEX bereitstellt. Im Gegensatz zu anderen AMMs stellt Raydium On-Chain-Liquidität für ein zentrales Orderbuch bereit. Eingezahlte Mittel werden in Limit-Orders umgewandelt und im Serum-Orderbuch platziert. Dadurch profitieren LPs von vollem Zugang zum Orderablauf und der Liquidität von Serum. RAY ist der native Utility-Token der Plattform. Er kann gestakt werden, um einen Teil der Protokollgebühren oder andere Anreize zu erhalten und an Governance-Abstimmungen teilzunehmen.","symbol_desc_AWE":"AWE Network eröffnet den Zugang zu autonomen Welten mit eigenständigen, lernfähigen KI-Agenten. Mit der Autonomous Worlds Engine (AWE) entstehen dynamische Welten für die skalierbare Interaktion zwischen KI-Agenten und Menschen.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL) ist ein Liquid-Staking-Protokoll, das auf Sui basiert.","symbol_desc_USD1":"USD1 ist ein digitales Asset, das im Verhältnis 1:1 an den US-Dollar gekoppelt ist. World Liberty Financial (WLFI) aus Miami brachte den Token im April 2025 auf den Markt, um digitale Zahlungen einfacher und schneller zu machen. Der Stablecoin wird von der BitGo Trust Company ausgegeben und verwaltet – einem regulierten Treuhandunternehmen aus South Dakota, das die Einhaltung der US-Gesetze garantiert.","Lpool-HUMA-Introduction":"Huma ist das führende PayFi-Netzwerk. Es sorgt für schnellere Karten- und Auslandszahlungen durch sofortigen Zugriff auf Liquidität.","symbol_desc_HUMA":"Ein PayFi-Netzwerk, das schnellere Karten- und Auslandszahlungen durch sofortigen Zugriff auf Liquidität ermöglicht.","symbol_desc_MILK":"MilkyWay ist das führende Liquid-Staking-Protokoll im modularen Krypto-Ökosystem.","symbol_desc_B2":"B² Network ist eine neuartige Layer2-Skalierungslösung auf Basis von Bitcoin. Sie soll die Leistung und Skalierbarkeit des Bitcon-Netzwerks deutlich verbessern, ohne dessen Sicherheit zu beeinträchtigen.","symbol_desc_AGT":"Alaya ist ein flexibles Web3-Netzwerk für KI-Dateninfrastruktur. Es verbindet verteilte Daten zur Nutzung durch offene KI-Netzwerke. Es nutzt Blockchain-Technologie und Gamification, um KI-Training und automatisierte Datenverarbeitung zu ermöglichen.","symbol_desc_DOOD":"Doodles ist ein von der Community erstelltes NFT-Branding, das kreative Geschichten, Musik und Animation direkt auf die Blockchain bringt.","symbol_desc_ZKJ":"Polyhedra Network will das digitale Ökosystem transformieren – durch enorme Fortschritte bei Rechenleistung und Interoperabilität zwischen Plattformen im Web2-, Web3- und Blockchain-Bereich.","symbol_desc_B":"B ist eine intelligente On-Chain-Anlageplattform. Basierend auf einer A2A-Architektur (Agent-zu-Agent) automatisiert B den gesamten Forschungs- und Anlageprozess mithilfe von On-Chain-Daten, Asset-Analysen und personalisierten Strategien.","symbol_desc_SOON":"SOON macht das Solana-Handelserlebnis auch für andere Chains verfügbar – dank dem schnellen und effizienten SVM-Rollup-Stack namens SOON Stack.","symbol_desc_A":"Vaulta ist ein Web3-Banking-Netzwerk für die nächste Generation von Finanzprodukten. Mit hoher Sicherheit, blitzschnellen Transaktionen und direkter Integration in die reale Welt ist Vaulta die Zukunft des digitalen Bankings. Egal, ob du Assets global transferierst, Rendite generierst oder innovative Finanzlösungen entwickelst – Vaulta bietet dir die Tools für ein schnelles, sicheres und leicht zugängliches Ökosystem.  Vaulta bietet verschiedene Produktschwerpunkte: Zahlungen, Asset-Tokenisierung, Versicherungen und Vermögensverwaltung. Vaulta garantiert die Finalität von Transaktionen in maximal einer Sekunde, bietet eine direkte Anbindung an das Bitcoin-DeFi-Ökosystem, programmierbare Daten und Cross-Chain-Liquidität. Es dient somit als Brücke zwischen der digitalen und der realen Finanzwelt.","symbol_desc_SOPH":"Sophon (SOPH) ist eine auf die Unterhaltungsbranche ausgerichtete Blockchain, die auf dem ZK Stack basiert.","TradingView_Promo":"Handle die beliebtesten Krypto-Paare auf Binance Spot und Futures mit TradingView – mit Profi-Charts und einem reibungslosen Tradingerlebnis.","symbol_desc_MERL":"Als Layer-2-Lösung bringt Merlin Chain wichtige Funktionen wie ZK-Rollups, dezentrale Orakel und Betrugsnachweise in das Bitcoin-Netzwerk.","symbol_desc_BDXN":"Bondex kombiniert Blockchain und KI, um digitale Identität und Reputation neu zu definieren – für die Arbeitswelt und die sozialen Netzwerke von morgen.","symbol_desc_PUFFER":"Puffer ist eine dezentrale Plattform, die Ethereum durch innovative Restaking- und Rollup-Lösungen sicherer und skalierbarer macht.","symbol_desc_LA":"Lagrange ermöglicht KI-Überprüfungen durch ZK-Proofs und sorgt somit für mehr Vertrauen und Sicherheit in der Welt der künstlichen Intelligenz.","symbol_desc_RESOLV":"Ein Protokoll zur Verwaltung von USR, einem Stablecoin, der nativ durch Ether (ETH) und Bitcoin (BTC) gedeckt und an den US-Dollar gekoppelt ist.","symbol_desc_HOME":"Eine All-in-One-Super-DApp.","symbol_desc_SKATE":"Skate stellt eine Multi-VM-Infrastruktur bereit, die es dApps ermöglicht, auf EVM- und Non-EVM-Blockchains zu laufen. Der integrierte AMM sorgt für eine einheitliche Liquiditätskurve auf allen unterstützten Netzwerken.","symbol_desc_TAIKO":"Taiko (TAIKO) ist ein vollständig quelloffenes, erlaubnisfreies, Ethereum-äquivalentes ZK-Rollup, das entwickelt wurde, um Ethereum nativ zu skalieren.","symbol_desc_SQD1":"Subsquid Network ist eine innovative, dezentrale Data-Lake- und Abfrage-Engine, die Entwicklern einen genehmigungsfreien und effizienten Datenzugriff ermöglicht. Ziel ist es, ein neutrales und offenes Internet aufzubauen, das auf Web3-Prinzipien basiert.","symbol_desc_SPK":"Ein On-Chain-System zur intelligenten Kapitalverteilung über DeFi, CeFi und Real-World-Assets (RWAs).","symbol_desc_F":"SynFutures (F) ist eine DEX mit vollständiger Finanzinfrastruktur – entwickelt für die Zukunft des Tradings.","symbol_desc_MYX":"MYX ist eine Derivatebörse ohne Verwahrung der Assets, die den On-Chain-Handel mit Perpetual-Kontrakten für nahezu jeden Token mit bestehendem AMM-Markt ermöglicht.","symbol_desc_NEWT":"Newton Protocol (NEWT) ist ein Protokoll zur Etablierung eines sicheren Rollups, das KI-gestützte Strategien, automatisierten Handel und einen Marktplatz für Entwickler von KI-Anwendungen ermöglicht.","symbol_desc_DMC":"DMC ist der native Token des On-Chain-Ökosystems von DeLorean Labs, einem Netzwerk für tokenisierte E-Fahrzeuge. Es verbindet Funktionalität, Transparenz sowie den Kultfaktor der Marke DeLorean.","symbol_desc_SAHARA":"Eine dezentrale, KI-native Blockchain-Plattform, auf der jeder die Möglichkeit hat, KI-Modelle, -Datensätze und -Anwendungen zu entwickeln, bereitzustellen und zu monetarisieren.","symbol_desc_H":"Humanity Protocol ist eine gegen Sybil-Angriffe resistente Blockchain, die eine sichere, datenschutzkonforme, dezentrale Identitätsprüfung ermöglicht.","symbol_desc_OL":"Open Loot ist eine Web3-Spielevertriebsplattform und ein Marktplatz, der Spieleentwicklern und -publishern Unterstützung in Bereichen wie Go-to-Market-Strategien, Vertrieb, Nutzererlebnis, Zahlungen usw. bietet.","symbol_desc_WHY":"Ein Memecoin mit Elefantenbezug auf der BNB Chain","symbol_desc_MOG":"Ein von der Internetkultur inspirierter Coin","symbol_desc_BOB":"Ein Memecoin auf der BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Ordinals Rats","symbol_desc_BULLA":"BULLA ist der König der Memecoins und das offizielle Maskottchen des Bullenmarkts.","symbol_desc_ICNT":"Impossible Cloud Network baut eine dezentrale Cloud – als Grundlage für das Internet der nächsten Generation.","symbol_desc_ IDOL":"IDOL ist der zentrale Utility-Token des MEET48-Ökosystems. Er wird für zahlreiche Funktionen auf der KI-gestützten Unterhaltungsplattform, dem Launchpad, dem Metaverse und in Web3-Anwendungen genutzt.","symbol_desc_M":"MemeCore ist die erste für Meme 2.0 entwickelte Layer-1-Blockchain.","symbol_desc_PUMP":"Mit Pump.fun lassen sich Tokens erstellen und handeln.","symbol_desc_PUMPBTC":"Ein KI-gestütztes Betriebssystem für modulare Blockchains, das Bitcoin-Erträge im DeFi-Bereich maximiert.","symbol_desc_TANSSI":"Mit Tanssi können Entwickler in kürzester Zeit eigenständige App-Chains starten – sicher, dezentral und sofort bereit für den Produktivbetrieb.","symbol_desc_CROSS":"CROSS wurde speziell für Gaming entwickelt und bietet als Layer-1-Blockchain volle EVM-Kompatibilität.","symbol_desc_AIN":"Infinity Ground ist die erste dezentrale Agenten-IDE und fungiert als App Store der nächsten Generation für KI-Anwendungen.","symbol_desc_ERA":"Caldera (ERA) ist das Internet der Rollups – ein Ökosystem aus modularen, miteinander verbundenen und anpassbaren Blockchains.","symbol_desc_TAC":"Mit TAC können dezentrale EVM-Anwendungen nahtlos auf das TON- und Telegram-Ökosystem zugreifen.","symbol_desc_C":"Chainbase (C) ist ein Hyperdata-Netzwerk für KI.","symbol_desc_VELVET":"Velvet bietet als DeFAI-OS eine vereinfachte Lösung für Analyse, Handel und Portfoliomanagement auf der Blockchain.","symbol_desc_TA":"Trusta.AI verbindet deine Identität und ein On-Chain-Reputationssystem in einem Protokoll und schafft so neues Vertrauen für das KI-Zeitalter.","symbol_desc_ZORA":"ZORA ist ein soziales Netzwerk für die neue Kreativwirtschaft. Dahinter steht die Idee, es den Urhebern kreativer Inhalte durch dezentrale Plattformen zu ermöglichen, angemessen für ihre Arbeit entlohnt zu werden.","symbol_desc_TAG":"Tagger führt ein Framework ein, das die Erfassung, Kennzeichnung und Verifizierung von Daten sowie deren Austausch ermöglicht, ohne dass dafür eine zentrale Instanz benötigt wird.","symbol_desc_TREE":"Eine dezentrale Ebene für Festzinsprodukte","symbol_desc_A2Z":"Arena-Z (A2Z) ist eine Web3-Gaming-Plattform, die nahtlose Transfers von Assets und Belohnungen über mehrere Spiele hinweg ermöglicht, darunter auch League of Kingdoms mit als 5 Millionen Spielern. Grundlage hierfür bildet der A2Z-Token. Inhaber des A2Z-Tokens bekommen mit AZZY ein digitales Begleitsystem zur Seite gestellt, das sie über das gesamte Ökosystem hinweg dabei unterstützt, Fortschritte zu machen und Belohnungen zu verdienen.","symbol_desc_ESPORTS":"Upcade ist eine Multi-Chain-Plattform für Web3-Gaming.","symbol_desc_ ZRC":"Zircuit ist eine KI-gestützte Blockchain für sichere, automatisierte Finanztransaktionen.","symbol_desc_NAORIS":"Naoris Protocol setzt auf quantensichere Technologien, Systemvalidierung in Echtzeit und ein dezentrales Netz aus vertrauenswürdigen Knoten, die mit dem Internet skalieren – für eine sichere digitale Welt.","symbol_desc_PLAY":"PlaysOut ist eine internationale Plattform für Mini-Games und deren Veröffentlichung. Sie lässt sich in WeChat- und TikTok-Minispiele integrieren und ermöglicht die Integration modularer Spiele in Super-Apps."}