{"widget-common-done":"Erledigt","widget-common-previous":"Vorherige","widget-common-confirm":"Bestätigen","widget-common-cancel":"Abbrechen","widget-ocl-modal-success":"Antrag genehmigt. Dein Guthaben wurde aktualisiert.","widget-ocl-modal-error-too-small":"Verbleibende Schulden zu gering, um Order zu platzieren. Bitte führe den Trade und die Rückzahlung manuell aus.","widget-ocl-modal-error-common":"Ein-Klick-Liquidation konnte nicht durchgeführt werden. Bitte versuche es später noch einmal.","widget-ocl-modal-available-assets":"Verfügbare Assets werden zur Rückzahlung von Schulden verwendet. Verbleibende Schulden werden durch Ausführen von Market-Orders für den entsprechenden Betrag zurückgezahlt. Bei einer Market-Order wird nicht garantiert, welcher Betrag tatsächlich erhalten wird, und eine Ein-Klick-Liquidation von großen Positionen kann zu Verlusten führen. Für eine Ein-Klick-Liquidation werden nur Transaktionsgebühren erhoben.","widget-ocl-modal-your-debt":"Deine Schulden beziehen sich auf das Quotierungs-Asset. Das Schließen der Position per Ein-Klick-Liquidiation löst Market-Orders aus und kann dazu führen, dass der Schuldbetrag nicht vollständig zurückgezahlt werden kann.","widget-ocl-modal-current-debt":"Aktuelle Schulden","widget-ocl-modal-title":"{{base}}/{{quote}}-Isolated Margin-Position liquidieren","widget-ocl-column-header-tooltip":"Verfügbare Assets werden zur Rückzahlung von Schulden verwendet. Verbleibende Schulden werden durch Ausführen von Market-Orders für den entsprechenden Betrag zurückgezahlt. Für eine Ein-Klick-Liquidation werden nur Transaktionsgebühren erhoben.","widget-ocl-column-header":"Liquidation","widget-ocl-one-click-liq":"Ein-Klick-Liq.","widget-no-bor-tip":"Ein Liquidationspreis ist nur vorhanden, wenn für eine Position Margin ausgeliehen wurde.","widget-liq-ref":"Der Liquidationspreis wird auf der Grundlage deiner Positionen und deren Preisindex berechnet. Die Preise der verschiedenen Positionen interagieren miteinander. Liquidationspreise dienen nur als Referenz.","widget-calculate":"Berechnen","widget-balance":"Guthaben","widget-amt":"Betrag","widget-liq-pri":"Liquidationspreis","widget-unable":"ROE kann nicht erreicht werden","widget-ref":"* Der errechnete Betrag dient lediglich als Orientierungswert. Die in Abhängigkeit von der Leihdauer anfallenden Zinsen können die endgültigen GuV und die ROE beeinflussen.","widget-res":"Ergebnis","widget-roe":"ROE","widget-conf":"Bestätigen","widget-max-bor-amt":"Max. Kreditbetrag","widget-bor-amt":"Kreditbetrag","widget-org-amt":"Anfänglicher Betrag","widget-ext-pri":"Ausstiegspreis","widget-ent-pri":"Einstiegspreis","widget-sell":"Margin-Verkauf","widget-buy":"Margin-Kauf","widget-iso":"Isolated","widget-cross":"Cross","widget-tar-pri":"Zielpreis","widget-pnl":"GuV","widget-calc":"Rechner","widget-common-date":"Datum","widget-common-end":"Ende","widget-common-start":"Start","widget-common-select":"Auswählen","widget-common-next":"Nächste","widget-minipager-of":"{{beginIndex}}–{{endIndex}} von {{totalItems}}","widget-minipager-items-per-page":"Einträge/Seite","widget-common-coin-info":"Krypto-Info","widget-common-coin-what-is-body-rvn":"Ravencoin ist eine Open-Source, Peer-to-Peer, Bitcoin Fork, die erfunden wurde, um die schnelle und effiziente Übertragung von Assets zu fördern.<br/>Zusätzlich zur Übertragung von Tokens kann Ravencoin für die Übertragung von Wertpapieren, Immobilientiteln und anderen Assets verwendet werden.","widget-common-coin-what-is-title-rvn":"Was ist Ravencoin","widget-common-coin-history-title-rvn":"Geschichte von Ravencoin","widget-common-coin-work-body-atom":"Die Inter-Blockchain-Kommunikation (IBC) ist kompatibel mit Fast-Finality-Chains, ein Begriff, der sich auf Blockchains mit sofortigen oder nahezu sofortigen Bestätigungszeiten bezieht. Chains, die auf Proof-of-Work basieren und keine schnelle Finalität haben, können mit Hilfe von „Peg Zones“, die eine „Finalitätsschwelle“ für eine bestimmte Anzahl von Blöcken festlegen, trotzdem in die IBC aufgenommen werden, indem angenommen wird, dass Transaktionen effektiv final sind.<br/>Die IBC des Cosmos Network funktioniert, indem sie eine gewisse Menge ATOM bindet und dann einen Nachweis der ATOM-Bindung an eine zweite Chain weiterleitet und diesen Nachweis bestätigt, bevor eine entsprechende Menge auf der zweiten Chain freigegeben wird. Dies erleichtert die Ausgabe und Erstellung von Tokens, die Assets auf anderen Chains darstellen.","widget-common-coin-history-title-zec":"Geschichte von ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Du kannst WABI auf Binance erwerben, der weltweit größten Kryptobörse nach Handelsvolumen. Binance ermöglicht es dir, WABI über unsere offizielle Website oder die Binance-Mobile-App zu kaufen.","widget-common-coin-buy-title-wabi":"Wie man WABI kauft","widget-common-coin-work-body-wabi":"Für Verbraucher funktioniert WABI so, dass die Nutzer Barcodes oder NFC-Etiketten scannen können, um eine detaillierte Historie eines Produkts zu erhalten.<br/>Ein einfacher Scan zeigt wichtige Details über das Produkt an, von der Mining, Montage und Verteilung des Produkts bis hin zu dem Moment, in dem das Produkt in das Regal gestellt wurde. Nach dem Kauf bietet das Ökosystem den Benutzern einen Anreiz, Feedback abzugeben, wofür sie mit WABI-Treuepunkten belohnt werden.<br/>Durch das von Verbrauchern generierte Feedback erhalten Marken schnell überlegene Erkenntnisse. Live A/B-Tests können mit Live-Publikum durchgeführt werden, sodass Produkte sowohl in Bezug auf die Preise als auch auf das Aussehen optimiert werden können. All diese Funktionen werden durch Taeltech ermöglicht, eine Marketing-Plattform, die Marken mit Verbrauchern verbindet.<br/>WABI verfügt über eine maximale Menge von 100.000.000 WABI, während die Umlaufmenge derzeit bei 99.699.999 WABI lag.","widget-common-coin-work-title-wabi":"Wie WABI funktioniert","widget-common-coin-use-body-wabi":"WABI bietet eine breite Palette an Funktionen mit dem Ziel, sicherzustellen, dass Werte zwischen Marken und Verbrauchern nahtlos und fair ausgetauscht werden können. Durch das WABI-Protokoll können Kunden bessere, informiertere Entscheidungen über die von ihnen verwendeten Produkte und Waren treffen.<br/>Darüber hinaus belohnt die Wabi-Plattform die Verbraucher mit WABI-Punkten, die auf dem Marktplatz eingelöst werden können. Verbraucher können ihre Tokens einlösen, Tausende von Angeboten durchsuchen und Rabatte auf Artikel erhalten.<br/>Marken können das Wabi-Ökosystem nutzen, um ein breiteres Publikum zu erreichen und auf Daten zum Verbraucherverhalten und andere Informationen zuzugreifen. Dadurch können sie fundiertere Entscheidungen für ihr Marketing treffen. Die Branche für schnelllebige Konsumgüter kann diese Hilfsmittel nutzen und die Dauer der Feedbackschleife von der Idee bis zur Markteinführung auf wenige Tage verkürzen.","widget-common-coin-use-title-wabi":"Einsatzmöglichkeiten für WABI","widget-common-coin-history-body-wabi":"Wabi wurde von Alex Busarov und Yaz Belinskiy gegründet, die früher an der London School of Economics studierten. In der Branche für schnelllebige Konsumgüter haben die beiden bereits an mehreren hochkarätigen Fällen gearbeitet und sich vorgenommen, die Abläufe in der Branche deutlich effizienter zu gestalten.<br/>Die PreICO von Wabi wurde am 28. Juli 2017 veranstaltet, während das Haupt-ICO am 28. November 2017 bei einem Preis von $0,25 pro Token gestartet wurde. Am 10. Januar 2018 erreichte WABI ein Allzeithoch von $5,86.","widget-common-coin-history-title-wabi":"Geschichte von WABI","widget-common-coin-what-is-title-wabi":"Was ist WABI","widget-common-coin-what-is-body-wabi":"Das Wabi-Ecosystem soll die Beziehung zwischen Marken und Verbrauchern verbessern, damit Verbraucher im Austausch dafür, dass Marken ihre Benutzerdaten speichern, Anreize erhalten können.<br/>Darüber hinaus können Verbraucher das Ökosystem nutzen, um informierte Entscheidungen für ihre Marken zu treffen, während die Marken ebenfalls WABI nutzen können, um fundiertere Entscheidungen für ihr Marketing zu treffen. WABI ist das native Token des Wabi-Ökosystems und ein Ethereum-basierter ERC-20-Token.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"Der beste Weg, Viacoin zu kaufen, ist eine Kryptobörse wie Binance. Binance bietet zentrale und dezentrale Plattformen für den Kauf und Handel von Tokens. Wenn du Kryptowährungen über zentrale Wege kaufen möchtest, kann Binance den Kauf für dich abwickeln.","widget-common-coin-buy-title-via":"Wie man Viacoin kauft","widget-common-coin-work-body-via":"Viacoin nutzt Scrypt Merged Mining, was das Spielfeld für Miner im übertragenen Sinne ebnet. Viacoin Miner können ein anderes Netzwerk als übergeordnete Chain für das Mining von VIA Token verwenden. Sie springen auf die Rechenleistung von Litecoin zurück, um gleichzeitig VIA zu minen. Diese Methode erhöht die Netzwerksicherheit dank der Hash-Power der übergeordneten Chain von Litecoin.<br/>Miner werden sowohl mit Litecoin als auch Viacoin belohnt, während sie dieselbe Energie aufbringen, die sie für Litecoin verwenden würden. Die übergeordnete Chain könnte durch die Hashes von Viacoin etwas aufgebläht werden. Dieses virtuelle Aufblähen ist jedoch vernachlässigbar und verursacht keine bemerkbaren Verzögerungen auf der Blockchain.","widget-common-coin-work-title-via":"Wie funktioniert Viacoin","widget-common-coin-use-body-via":"Wie viele andere Kryptowährungen auch kann Viacoin als Wertaufbewahrungsmittel oder Tauschmittel verwendet werden. Darüber hinaus bietet Viacoin die folgenden Anwendungsfälle:<br/>・VIA kann von allen Nutzern als Coin für Peer-to-Peer-Transaktionen verwendet werden.<br/>・VIA kann an Börsen für andere Token gehandelt werden.<br/>・Die Nutzer können VIA-Token durch Mining generieren, zusammen mit einer anderen Scrypt-basierten Kryptowährung.","widget-common-coin-use-title-via":"Verwendungszwecke für Viacoin","widget-common-coin-history-body-via":"Viacoin startete am 18. Juli 2014. Es wurde von einem der Bitcoin-Kernentwickler entwickelt, der in der Community nur als BTCDrake bekannt ist. Im Laufe des Projekts trat Peter Todd, ein weiterer Bitcoin-Kernentwickler, dem Team bei. Beide Entwickler verließen das Netzwerk zwei Jahre später und übergaben die Leitung an Romano.<br/>Bei der Ausgabe des Tokens wurde es mit 0,102205 $ bewertet, mit einer Gesamtmenge von 23.174.425 VIA und einem maximalen Angebot von 23.176.392 VIA. Viacoin war die erste Kryptowährung, die den OP_CHECKLOCKTIMEVERIFY BIP 65 Vorschlag von Peter Todd integrierte. Der bedeutendste Vorteil dieses Vorschlags ist, dass er es VIA-Tokeninhabern ermöglicht, sogenannte „Cross-chain Atomic Swaps“ zu nutzen, um den Token ohne eine zentrale Börse zu tauschen.","widget-common-coin-history-title-via":"Geschichte von Viacoin","widget-common-coin-what-is-body-via":"Viacoin ist eine Proof-of-Work-Kryptowährung, die auf dem Segregated Witness (SegWit)-Protokoll basiert. Sie ist so konzipiert, dass Miner von Scrypt-basierten Kryptowährungen gleichzeitig VIA-Token minen können. Beliebte Beispiele für Scrypt-basierte Kryptowährungen sind Litecoin und Dogecoin. Der VIA-Token ist mit dem Lightning Network kompatibel, einer Second-Layer-Technologie, die zur Verbesserung der Skalierbarkeit eingesetzt wird.<br/>Ursprünglich konnten Scrypt-basierte Kryptowährungen nicht mit ASIC-Hardware im Mining-Prozess erstellt werden. Dies verschaffte Viacoin und ähnlichen Tokens wichtige Vorteile gegenüber Bitcoin, das ASIC-unabhängig ist. Die neueren Versionen von ASIC-Produkten können jedoch für das Mining von Litecoin, Viacoin und anderen Kryptowährungen verwendet werden.","widget-common-coin-what-is-title-via":"Was ist Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC hat eine maximale Versorgung von 21.000.000 ZEC und eine Gesamtmenge von 12.147.856 ZEC. Du kannst ZEC auf Binance erwerben, der weltweit größten Kryptobörse nach Handelsvolumen. Binance ermöglicht es dir, ZEC über unsere offizielle Website oder die Binance-Mobile-App zu kaufen.","widget-common-coin-buy-title-zec":"Wie man ZEC kauft","widget-common-coin-work-body-zec":"Um dieses Maß an Datenschutz zu erreichen, verwendet ZEC zk-SNARKS, eine Methode der Zero-Knowledge-Kryptografie, die branchenweit als eine der stärksten Datenschutztechniken gilt. Der Datenschutz von ZEC-Transaktionen kann über zwei Methoden aufrechterhalten werden.<br/>Transparente ZEC-Transaktionen funktionieren auf dieselbe Weise wie Bitcoin und zeigen die Adressen des Empfängers und des Absenders sowie den Betrag auf der Blockchain an. Transparente Transaktionen, die von t-addr kontrolliert werden, haben den zusätzlichen Vorteil, einen Zahlungsnachweis für Prüfzwecke zu ermöglichen.","widget-common-coin-work-title-zec":"Wie ZEC funktioniert","widget-common-coin-use-body-zec":"ZEC wurde liebevoll als das „HTTPS der Blockchains“ bezeichnet, da es darauf ausgelegt ist, Transaktionen nahtlos und intuitiv zu machen. Neben dem Kauf und Verkauf von ZEC kann die Kryptowährung auch zur Bezahlung von Waren und Dienstleistungen verwendet werden, da einige Geschäfte und Online-Händler ZEC-Zahlungen akzeptieren.<br/>Im Kern versucht ZEC, die Privatsphäre des Nutzers zu wahren, indem sie eher anonym als pseudonym ist. Das heißt, die Identitäten und Adressen von Absendern und Empfängern sind sichtbar. Als zusätzliche Ebene der Privatsphäre ist die Menge der übertragenen ZEC ebenfalls anonymisiert.","widget-common-coin-history-body-zec":"Die Entwicklung des Zcash-Netzwerks wurde 2013 von Mathew Green initiiert, wobei weitere Arbeiten von der Zcash Company unter der Leitung von Zooko Wilcox-O'Hearn durchgeführt wurden.<br/>Das Mining der Kryptowährung ZEC wurde im Oktober 2016 gestartet, wodurch das Netzwerk ins Leben gerufen wurde. 10•% aller in den ersten vier Jahren erstellten ZEC gehen an die Investoren der Zcash Company und die Zcash Foundation.","widget-common-coin-use-title-zec":"Verwendungszwecke von ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) ist eine digitale Währung mit einem Hauptaugenmerk auf Datenschutz und Vertraulichkeit. Z-Cash bietet abgeschirmte Transaktionen, die weder die Adressen des Senders noch des Empfängers preisgeben. Sie geht noch einen Schritt weiter und schirmt den erhaltenen Betrag ab.","widget-common-coin-what-is-title-zec":"Was ist ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Wie man XMR kauft","widget-common-coin-buy-body-xrm":"Du kannst XMR auf Binance erwerben, der weltweit größten Kryptobörse nach Handelsvolumen. Binance ermöglicht es dir, XMR über unsere offizielle Website oder die Binance-Mobile-App zu kaufen.","widget-common-coin-work-body-xrm":"XMR ist vollständig dezentralisiert mit einer undurchsichtigen Blockchain, auf der die Adressen der Nutzer geschützt sind. XMR verwendet eine Kombination aus Ringsignaturen, Stealth-Adressen, RingCT, Tor/I2P und Dandelion++, um die Sicherheit und Privatsphäre zu erhöhen.<br/>Ringsignaturen sind digitale Signaturen, die von einem Mitglied einer Gruppe anonym sind. Monero verwendet die privaten Schlüssel des Absenders und fügt sie mit den öffentlichen Schlüsseln zusammen, um eine Ringsignatur zu erzeugen. Stealth-Adressen sind einmalige Adressen, die für jede Transaktion im Namen des Nutzers generiert werden und so die Identität beider Parteien verschleiern. RingCT wurde 2017 als zusätzliches Verfahren eingeführt, das die Transaktionsbeträge weiter verschleiert.","widget-common-coin-work-title-xrm":"Wie XMR funktioniert","widget-common-coin-use-body-xrm":"Monero verfügt über mehrere einzigartige Funktionen, die nicht bei anderen Kryptowährungen üblich sind. Die meisten Anwendungsfälle von Monero sind auf den Datenschutz ausgerichtet. Monero macht es unmöglich, Transaktionen bis zu den ursprünglichen Transaktionsparteien zurückzuverfolgen.","widget-common-coin-history-body-xrm":"XMR wurde im April 2014 auf egalitäre Art und Weise ohne Pre-Mine eingeführt. Die Projektleiter und Entwickler erhielten keinen Anteil der Blockprämien. XMR wurde von sieben Entwicklern erstellt, von denen fünf anonym bleiben, wobei Gerüchte über eine Verbindung zu Satoshi Nakamoto kursieren.<br/>Monero war mit ByteCoin verbunden, bevor die Codebasis geforkt wurde. XMR wurde offiziell im April 2014 zu einem Preis von 1,65 $ ausgegeben und erreichte am 7. Mai 2021 ein Allzeithoch von 517 $.","widget-common-coin-use-title-xrm":"Nutzung von XMR","widget-common-coin-history-title-xrm":"Geschichte von XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) ist der größte Privacy-Coin auf dem Markt, gemessen sowohl nach Marktkapitalisierung als auch nach anderen Metriken. XMR ist eine anonyme dezentrale Kryptowährung, die jede Transaktion absichert und dabei die Privatsphäre beider Parteien schützt.<br/>Das Ziel von Monero ist es, sichere und private Transaktionen auf der Blockchain zu ermöglichen. Um dies zu erreichen, konzentriert sich der Coin auf drei Hauptprinzipien: Sicherheit, Datenschutz und Dezentralisierung. Monero ist sehr dezentral, einschließlich Codeentwicklung und Netzwerksicherheit, die regelmäßig online geteilt wird.","widget-common-coin-what-is-title-xrm":"Was ist XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Wie man XLM kauft","widget-common-coin-buy-body-xlm":"Du kannst XLM auf Binance erwerben, der weltweit größten Kryptobörse nach Handelsvolumen. Binance ermöglicht es dir, XLM über unsere offizielle Website oder die Binance-Mobile-App zu kaufen.","widget-common-coin-work-body-xlm":"Stellar arbeitet als ein Netzwerk von Computern, die ständig die Aktivitäten der anderen überprüfen, um einen transparenten Verifizierungsprozess für Transaktionen zu schaffen. Sein Betrieb ist vollständig dezentralisiert, ohne eine zentrale Stelle, die Transaktionen verändern oder den Fluss des Netzwerks stoppen könnte.<br/>Ledgers auf der Stellar-Blockchain werden nach fünf Sekunden verifiziert. Das Stellar Consensus Protocol ist ein Algorithmus, der dafür sorgt, dass das gesamte Netzwerk reibungslos funktioniert. XLM hat einen zirkulierenden Vorrat von 23.227.018.457 Coins und einen maximalen Vorrat von 50.001.806.812 Coins.","widget-common-coin-work-title-xlm":"Wie XLM funktioniert","widget-common-coin-use-body-xlm":"Stellar (XLM) ist relativ einfach zu verwenden. Stellar wurde auf transparente Weise für den Handel von Währungen entwickelt. Nachstehend findest du eine Erklärung für die grenzenlose und innovative Reichweite von XLM: die Nutzer können einfach eine grafische Darstellung einer Fiatwährung wie den US-Dollar erstellen. Diese grafische Repräsentation wird als Dollar-Token bezeichnet und das Dollar-Token unterhält eine Beziehung von 1:1 mit der Fiatwährung, die es darstellt.<br/>Da für den Dollar ein System von elektronischen Krediten geschaffen wurde, muss der zugrunde liegende Dollar das Konto nie verlassen, weshalb keine Bank Kredite für den Token genehmigen muss. Da die digitalen Token für jeden Nutzer zugänglich sind, der über eine Internetverbindung verfügt, sind die Tokens – im Gegensatz zu den Fiatwährung-Gegenwerten – grenzenlos.","widget-common-coin-use-title-xlm":"Nutzung von XLM","widget-common-coin-history-body-xlm":"XLM, Stellar wurde im Juli 2014 von Jed McCaleb und Joyce Kim gegründet. XLM wurde erstmals im August 2014 bei einem Preis von 0.0581000 ausgegeben und erreichte am 4. Januar 2018 ein Allzeithoch von 0.9391. Stellar basierte ursprünglich auf dem Protokoll von Ripple Labs, bevor eine unbeabsichtigte Hard Fork zur Erstellung der eigenen Blockchain führte und der Code neu geschrieben wurde.","widget-common-coin-history-title-xlm":"Geschichte von XLM","widget-common-coin-what-is-body-xlm":"XLM ist der native Utility-Token für die Stellar-Blockchain. Ein offenes Netzwerk für die Währung und Zahlungen auf der Blockchain. Es bietet einen perfekten Mechanismus für Finanzinstitute, um sich über seine APIs und SDKs mit der Blockchain zu verbinden.<br/>XLM wurde entwickelt, um das globale Finanzwesen auf einem einzigen Netzwerk zu betreiben und ermöglicht die Erstellung digitaler Repräsentationen aller Währungen, einschließlich Krypto- und Fiatwährungen (Bitcoin, Ethereum, Dollar, Rand usw.), um eine nahtlose Übertragung zwischen Institutionen zu ermöglichen.<br/>Oft als grenzenlos bezeichnet, hat XLM Mechanismen geschaffen, die einem neuen Start-up die Reichweite einer internationalen Bank geben können.","widget-common-coin-what-is-title-xlm":"Was ist XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Du kannst ONE, den nativen Utility-Token der Harmony-Blockchain, auf Binance erwerben. Du musst nur ein Konto auf Binance.com einrichten, um Harmony zu kaufen.","widget-common-coin-buy-title-one":"Wie man Harmony (ONE) kauft","widget-common-coin-work-body-one":"Das Harmony-Ökosystem nutzt einen Effective Proof of Stake-Konsensmechanismus. Hunderte von Validatoren reduzieren die Stake-Zentralisierung, was es für eine kleine Gruppe von Validatoren schwieriger macht, plötzlich das Netzwerk zu übernehmen. Abgesehen von den Stimmrechten stellt dieser Practical Byzantine Fault Tolerant-Konsensmechanismus auch sicher, dass die Staking-Belohnungen gerecht verteilt werden, sodass jeder eine Chance hat, sich zu beteiligen.<br/>Harmony nutzt Sharding, um bei der Speicher-, Netzwerk- und Transaktionsverarbeitung eine echte Skalierbarkeit zu erreichen. Neue Blöcke werden innerhalb von zwei Sekunden produziert und die Shards umfassen Teilnehmer aus mehr als 100 Ländern. Selbst die Network-Validatoren sind nicht alle in einer Shard—stattdessen sind sie über alle 100 verstreut.","widget-common-coin-work-title-one":"Wie Harmony (ONE) funktioniert","widget-common-coin-use-body-one":"Die Harmony-Blockchain löst das Problem der Skalierbarkeit, ohne die Sicherheit zu beeinträchtigen. Es kann auch für Folgendes verwendet werden: <br/> ・Die Erstellung und Ausgabe von fungiblen Tokens wie Treueprämien.<br/>・Die Erstellung und Ausgabe von nicht fungiblen Tokens, wie z. B. In-Game Assets.<br/>・Nutzer können den ONE-Token als „Treibstoff“ für die Teilnahme am Netzwerk verwenden.<br/>・Er kann dank der Harmony-Ethereum-Cross-Chain-Funktionalität zur Skalierung von Ethereum-DApps verwendet werden.<br/>・Jeder kann dem Staking-Pool beitreten, um Belohnungen zu verdienen.","widget-common-coin-use-title-one":"Verwendungen für Harmony (ONE)","widget-common-coin-history-body-one":"Harmony wurde 2018 unter der Leitung von Hauptentwickler und Gründer Stephen Tse gestartet. Danach stellte das Entwicklerteam 40.000 Knoten in 100 verschiedenen Shards bereit. Die Community, die die Knoten verwaltet, ist als Pangaea bekannt. In der Eröffnungswoche erreichte das Netzwerk eine Spitzengeschwindigkeit von 118.000 Transaktionen pro Sekunde.<br/>Der ONE-Utility-Token ging 2019 mit einem Ausgabepreis von 0,003175 $ und einer prognostizierten Inflation von 3•% pro Jahr im Mainnet live. Die Gesamtmenge beträgt 13.075.115.369 und die Gesamtmenge ist 13.075.115.369.","widget-common-coin-what-is-title-one":"Was ist Harmony (ONE)","widget-common-coin-history-title-one":"Geschichte von Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony ist eine Blockchain-basierte dezentrale Plattform zur Skalierung von Blockchain-Anwendungen. Die Plattform wurde entwickelt, um die zentralisierte Kontrolle zu reduzieren und gleichzeitig ein von der Community kontrolliertes Netzwerk aus Knoten zu schaffen. Der native Token der Harmony-Blockchain wird ONE oder Harmony ONE genannt. Harmony erlangte Popularität als eine der schnellsten Blockchains in der Branche, dank seiner Zwei-Sekunden-Transaktionen.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP kann auf Binance gekauft werden und wird in Währungspaaren mit vielen anderen Kryptowährungen gehandelt. Die Binance Smart Chain ermöglicht es, XRP mühelos an jede Wallet auf jeder Blockchain zu übertragen.","widget-common-coin-buy-title-xrp":"Wie man XRP kauft","widget-common-coin-work-body-xrp":"Das Ledger verfügt über eine dezentrale Börse, die den Handel von IOUs und XRP ermöglicht. Darüber hinaus bietet es einige Smart-Contract-Funktionen und unterstützt das Netzwerk-agnostische Interledger-Protokoll. XRPL wurde im Jahr 2012 herausgegeben und wird seitdem von den Community-Teilnehmern betreut, darunter auch Ripple, die große Mengen von XRP halten, obwohl diese Bestände weitgehend gesperrt und zweckgebunden sind.","widget-common-coin-work-title-xrp":"Wie XRP funktioniert","widget-common-coin-use-body-xrp":"Im Kern ist der XRP Ledger ein quelloffenes, genehmigungsfreies und verteiltes Ledger, das von einem Netzwerk von Peer-to-Peer-Servern betrieben wird. Das Netzwerk strebt einen verbesserten Nutzen der Währung im Vergleich zu herkömmlichen Zahlungskanälen an, da XRP von einer Vielzahl von Drittparteien genutzt werden kann, die ihren Wert auf dezentralem Wege erhöhen wollen.<br/>Das XRP Ledger basiert auf von Validatoren betriebenen Knoten, die eine Auswahl aller Kandidatentransaktionen sammeln und einen Konsens über Transaktionen erreichen, die vor der Abschlusszeit für ein bestimmtes Ledger aufgetreten sind. Sobald die Menge der Transaktionen vereinbart ist, werden sie in einer deterministischen Reihenfolge ausgeführt, die den objektiven Regeln des Netzwerks unterliegt, die von jedem Server unabhängig voneinander festgelegt werden. Das Ledger erreicht alle 3–5 Sekunden einen Konsens über alle ausstehenden Transaktionen.","widget-common-coin-use-title-xrp":"Verwendungszwecke für XRP","widget-common-coin-history-body-xrp":"Die offizielle Website des Ripple Network gibt an, dass „XRP direkt gesendet werden kann, ohne dass ein zentraler Vermittler erforderlich ist. Dies macht es zu einem praktischen Instrument, um zwei verschiedene Währungen schnell und effizient zu überbrücken.“ Darüber hinaus sagt es, dass XRP „schneller, kostengünstiger und skalierbarer ist als jedes andere digitale Asset“ und dass „XRP und das XRP Ledger verwendet werden, um innovative Technologie im gesamten Zahlungsbereich voranzutreiben.“<br/>Ripple gibt an, dass XRP dank seiner Geschwindigkeit, Skalierbarkeit, Dezentralisierung, Stabilität des Betriebs, Transparenz und Umweltfreundlichkeit aufgrund der Verwendung des PoS-Konsensalgorithmus als Zahlungsmittel geeignet ist.<br/>Die Menge an XRP ist auf insgesamt 100 Milliarden XRP begrenzt und soll im Laufe der Zeit abnehmen, da die angesammelten Beträge der Transaktionsgebühren „zerstört“ werden.","widget-common-coin-history-title-xrp":"Geschichte von XRP","widget-common-coin-what-is-body-xrp":"Der XRP Ledger, oder XRPL, ist ein verteiltes Open-Source-Ledger, das von einem Netzwerk von Peer-to-Peer-Servern betrieben wird. XRP ist das digitale Asset des Netzwerks, das als „Brückenwährung“ fungieren soll. Das Ziel des Netzwerks ist es, „innovative Technologie im gesamten Zahlungsverkehrsbereich zu fördern“ und globale Zahlungen „nahtlos, in Echtzeit, endgültig und kosteneffizient“ zu ermöglichen, wie es auf der Projektwebsite heißt.","widget-common-coin-what-is-title-xrp":"Was ist XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM ist auf Binance gelistet und kann über die Binance Smart Chain einfach an jede Wallet übertragen werden.","widget-common-coin-buy-title-atom":"Wie man ATOM kauft","widget-common-coin-work-title-atom":"Wie ATOM funktioniert","widget-common-coin-use-body-atom":"Die Kernanwendung von Cosmos basiert auf der Inter-Blockchain-Kommunikation, die Entwicklern ein flexibles Set von Werkzeugen für den Aufbau eigener Blockchains an die Hand geben soll. Das Cosmos-Projekt zielt auch darauf ab, die Interoperabilität der verschiedenen Chains zu verbessern, sodass Transaktionen über Chains und Layers hinweg stattfinden können. Indem sie sich auf eine Kombination von Zonen verlassen, können die Nutzer frei in einem Krypto-Ökosystem über IBC-kompatible Chains Transaktionen vornehmen.","widget-common-coin-use-title-atom":"Verwendungen für ATOM","widget-common-coin-history-body-atom":"Cosmos basiert auf einer Reihe von unabhängigen Blockchains, die als Zonen bezeichnet werden, die durch den Konsensmechanismus „Tendermint Core“ betrieben werden: einen Konsensmechanismus mit byzantinischer Fehlertoleranz (BFT), der zur Skalierung des öffentlichen Proof-of-Stake (PoS) Blockchain verwendet wird.<br/>ATOM ist das native Asset des Cosmos-Netzwerks und wird für die On-Chain-Governance durch Staking der Zone Validatoren verwendet<br/>Der ATOM Coin von Cosmos Network wurde am 23. April 2019 mit einem Anfangspreis von 4,047 USD im Markt eingeführt. Seitdem ist ATOM im Mai 2021 auf einen Höchstwert von $29 gestiegen, bevor er sich zum Zeitpunkt des Schreibens auf etwa $13 stabilisiert hat.","widget-common-coin-history-title-atom":"Geschichte von ATOM","widget-common-coin-what-is-body-atom":"Das COSMOS-Netzwerk ist ein System, das unabhängige verteilte Ledger wie Ethereum, Bitcoin und andere verbindet. Sein Ziel ist es, Interoperabilität über Blockchains hinweg zu erreichen und „ein Internet der Blockchains zu erschaffen“, oder ein „Netzwerk von Blockchains, in dem jeder Teilnehmer in der Lage ist, auf dezentralisierte Weise miteinander zu kommunizieren“, wie es auf der Website des Netzwerks heißt.","widget-common-coin-what-is-title-atom":"Was ist ATOM","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Du kannst Ravencoin auf Binance erwerben, der weltweit größten Kryptobörse nach Handelsvolumen. Binance ermöglicht es dir, Ravencoin über unsere offizielle Website oder die Binance-Mobile-App zu kaufen.","widget-common-coin-buy-title-rvn":"Wie man Ravencoin kauft","widget-common-coin-work-body-rvn":"RVN verwendet ein fortschrittliches Modell, das vom UTXO-Modell von Bitcoin inspiriert wurde. Ravencoin-Tokens werden nicht wie Bitcoin per Mining erstellt, noch verwendet Ravencoin den SHA-256-Hashing-Algorithmus, der von Bitcoin-Minern verwendet wird. Daher ist ASIC-Mining, das Kennzeichen von Bitcoin Mining, auf dem Ravencoin-Netzwerk nicht zulässig.<br/>Der X16R-Algorithmus, der von Ravencoin verwendet wird, ebnet das Spielfeld und ermöglicht es den Menschen, Tokens ohne teure Mining-Hardware zu generieren. Folglich, beginnen Mining-Belohnungen für Ravencoin bei 5.000 RVN im Vergleich zu Bitcoin mit 50 BTC. Der Algorithmus macht auch die Blockzeit von Ravencoin deutlich schneller als die von Bitcoin.<br/>Der maximale Vorrat an Ravencoin beträgt 21 Milliarden. Nutzer im Netzwerk können eindeutige Asset-Token erstellen, indem sie RVN vernichten und die Parameter für die Ausgabe festlegen. Es gibt Prämientoken, Non-Asset-Token und eindeutige Token, wobei jeder einen anderen Zweck erfüllt.","widget-common-coin-work-title-rvn":"Wie Ravencoin funktioniert","widget-common-coin-use-body-rvn":"RVN wird hauptsächlich zur Erstellung und Übertragung von Assets verwendet. Ravencoin-Nutzer können:<br/>・Belohnungen an Personen verteilen, die die von ihnen erstellten Tokens im Netzwerk halten oder verwenden.<br/>・Einzigartige Tokens für die Authentifizierung verwenden.<br/>・Nicht-Asset-Tokens verwenden, die keinen zugewiesenen Wert haben, um Funktionen auszuführen.<br/>・Einen Wert von Punkt A nach Punkt B übertragen.","widget-common-coin-use-title-rvn":"Verwendungszwecke für Ravencoin","widget-common-coin-history-body-rvn":"Am 31. Oktober 2017 veröffentlichte das Entwicklerteam hinter Ravencoin erste Details über das Projekt in einem Medium-Post. Zum damaligen Zeitpunkt wurde der Token mit den Raben verglichen, die verwendet wurden, um Nachrichten im fiktiven Land von Westeros aus der preisgekrönten Game of Thrones-Serie zu senden.<br/>Ravencoin wurde schließlich am 3. Januar 2018 zu einem Preis von $0,03 pro Token im Markt eingeführt. Innerhalb von sieben Tagen kamen Tausende von Ravencoin-Miner aus der ganzen Welt hinzu. Seitdem ist das Netzwerk stetig gewachsen.","mcl-desc":"Du kannst freiwillig eine Abkühlungsfrist für die Margin-Ausleihfunktion aktivieren, während der das manuelle sowie automatische Ausleihen für Margin-Käufe/-Verkäufe nicht möglich sein wird. Die Ausleihfunktion kann während der Abkühlungsfrist nicht wieder aktiviert werden.","mcl-info":"Das Ausleihen unterliegt aktuell einer Abkühlungsfrist. Du kannst vor {{date}} nicht ausleihen.","mcl-disable":"Margin-Ausleihfunktion deaktivieren","mcl-confirm":"Die Ausleihfunktion kann während der Abkühlungsfrist nicht wieder aktiviert werden. Mit dem Deaktivieren der Margin-Ausleihfunktion für die Dauer von {{period}} fortfahren?","mcl-choose":"Wähle eine Sperrdauer aus","mcl-period":"Ausleihen-Abkühlungsfrist","mcl-day":"{{num}} Tag(e)","mcl-week":"{{num}} Woche(n)","mcl-end":"Enddatum","mcl-start":"Startdatum","mcl-today":"Heute","mcl-period-1":"Ausleihen-Abkühlungsfrist","mcl-after-enable":"{{date}} ab Aktivierung","mcl-day-2":"3 Tage","mcl-week-2":"1 Woche","noGuidanceIsNeeded":"Ich weiß Bescheid und brauche keine Anleitung.","skip":"Überspringen","step":"Schritt","widget-common-step":"Schritt","widget-common-skip":"Überspringen","widget-common-noGuidanceIsNeeded":"Ich weiß Bescheid und brauche keine Anleitung.","common-form-invalidEmail":"Ungültige E-Mail-Adresse","common-form-alreadySubmitted":"Du hast dieses Formular bereits abgeschickt","common-form-invalid":"Ungültiger Feldwert","common-form-isRequired":"Dies ist ein Pflichtfeld.","common-form-minValue":"Wert muss größer sein als {value} USD","common-form-maxValue":"Wert muss kleiner sein als {value} USD","common-form-invalidPhoneNumber":"Ungültige Telefonnummer","common-form-submitSuccess":"Formular erfolgreich eingereicht","common-form-uploadSuccess":"Datei erfolgreich hochgeladen","common-form-submitFailed":"Kann nicht eingereicht werden, bitte versuche es später noch einmal!","common-form-uploadFailed":"Datei kann nicht hochgeladen werden, bitte versuche es später noch einmal!","widget-margin-calculator":"Margin-Rechner","no-results-found":"Keine Ergebnisse gefunden","popup-universalLink-subtitle":"Du kommst in den Genuss einer besseren Benutzererfahrung, wenn du diese Seite über die App aufrufst.","popup-universalLink-title":"In der Binance-App anzeigen","popup-universalLink-cta-stayWeb":"Hier bleiben","popup-universalLink-cta-downloadApp":"Binance-App herunterladen","popup-universalLink-cta-appJump":"Zur App gehen","common-form-resetBtn":"Zurücksetzen","common-form-submitBtn":"Senden","widget-growth-playlist-viewMore":"Weniger anzeigen","widget-growth-playlist-viewLess":"Mehr anzeigen","widget-growth-viewLess":"Weniger anzeigen","widget-growth-viewMore":"Mehr anzeigen","widget-ocl-modal-your-debt2":"Deine Schulden beziehen sich auf das Kurs-Asset. Wenn du die gesamten Schulden über Market-Orders zurückzahlst, kann dies zu einer unvollständigen Rückzahlung der Schulden führen.","widget-ocl-modal-available-assets2":"Verfügbare Assets werden zur Rückzahlung von Schulden verwendet. Verbleibende Schulden werden über eine Market-Order für den entsprechenden Betrag zurückgezahlt. Wichtig: Bei einer Market-Order ist nicht garantiert, welchen Betrag du erhältst. Die Verwendung der Funktion „Alle Schulden zurückzahlen“ kann insbesondere bei großen Positionen zu Verlusten führen. Für die Rückzahlung aller Schulden werden nur Transaktionsgebühren erhoben.","widget-ocl-modal-title2":"Alle Schulden zurückzahlen","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"Monat","copy-success":"In die Zwischenablage kopiert","risk-user-notice-appeal":"Beschwerde","risk-user-notice-desc":"Da du gegen die Nutzungsbedingungen von Binance verstoßen hast, kannst du zukünftig nicht mehr an Kampagnen teilnehmen oder Belohnungen erhalten. Bei Einwänden reiche bitte eine Beschwerde ein.","securityVerification-subtitle":"Aus Sicherheitsgründen müssen wir dich verifizieren. Bitte öffne diese Seite in deiner Binance-App und folge den Anweisungen, um mit der Verifizierung fortzufahren.","securityVerification-title":"Sicherheitsprüfung erforderlich","common-text-ok":"Ok","shareLink-copyFailure":"Kopieren nicht möglich","share-earn-commissions":"Teile deinen Empfehlungslink mit Freunden, um zusätzliche Provisionen zu verdienen.","learnMore":"Mehr erfahren","share-earn-100-usdt":"Jetzt mit Freunden teilen und einen Handelsgebühren-Rabattgutschein im Wert von 100 USD erhalten!","share-referral-code":"Empfehlungscode","wechat":"WeChat","shareLink-copySuccess":"In die Zwischenablage kopiert","wechat_moments":"Momente","whatsapp":"WhatsApp","sms":"Kontakt","login-to-earn-commissions":"Anmelden, um Provisionen zu verdienen.","copy":"Kopieren","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"x","facebook":"Facebook","save":"Speichern","share-link":"Link teilen","more":"Mehr","share":"Teilen","login-to-share":"Melde dich an, um weitere Geheimnisse der Kryptowelt zu ergründen!","share-downloaded":"Heruntergeladen","login":"Anmelden","login-to-earn-100-usdt":"Melde dich an, um 100 USD durch Teilen zu verdienen","share-description":"Teile dein Wissen – weihe andere in aktuelle Krypto-Trends ein!","risk-user-notice-title":"Disqualifiziertes Konto erkannt","common-orionRestriction-nonLogin-desc":"Diese Aktivität ist in deiner Region nicht verfügbar. Weitere Informationen findest du in unserer <announcementLink>Ankündigung</announcementLink> oder in den <termLink>Nutzungsbedingungen</termLink>. Um auf unsere Standarddienste zuzugreifen, melde dich bitte bei deinem Konto an.","common-orionRestriction-login-desc":"Lieber Nutzer, diese Aktivität ist in deiner Region nicht verfügbar. Weitere Informationen findest du in unserer <announcementLink>Ankündigung</announcementLink> oder in den <termLink>Nutzungsbedingungen</termLink>.","common-country-restriction-homepage":"Zurück zur Startseite","common-country-restriction-nonLogin":"Lieber Nutzer, gemäß unseren Nutzungsbedingungen sowie den lokalen Gesetzen und Vorschriften ist dieser Dienst für Nutzer in dieser Region möglicherweise nicht verfügbar. Bitte melde dich bei deinem Konto an, um auf deine gewohnten Dienste zuzugreifen.","common-country-restriction-desc":"Lieber Nutzer, gemäß unseren Nutzungsbedingungen und den lokalen Vorschriften sind diese Funktionen in deiner Region nicht verfügbar.","popup-complianceRestriction-nonLogin-desc":"Lieber Nutzer, gemäß unseren Nutzungsbedingungen sowie den lokalen Gesetzen und Vorschriften ist dieser Dienst für Nutzer in dieser Region möglicherweise nicht verfügbar. Bitte melde dich bei deinem Konto an, um auf deine gewohnten Dienste zuzugreifen.","common-text-backToHomepage":"Zurück zur Startseite","popup-orionRestriction-nonLogin-desc":"Diese Aktivität ist in deiner Region nicht verfügbar. Weitere Informationen findest du in unserer <announcementLink>Ankündigung</announcementLink> oder in den <termLink>Nutzungsbedingungen</termLink>. Um auf unsere Standarddienste zuzugreifen, melde dich bitte bei deinem Konto an.","popup-complianceRestriction-login-desc":"Lieber Nutzer, gemäß unseren Nutzungsbedingungen und den lokalen Vorschriften sind diese Funktionen in deiner Region nicht verfügbar.","popup-orionRestriction-login-desc":"Lieber Nutzer, diese Aktivität ist in deiner Region nicht verfügbar. Weitere Informationen findest du in unserer <announcementLink>Ankündigung</announcementLink> oder in den <termLink>Nutzungsbedingungen</termLink>.","widget-ocl-modal-available-assets3":"Verfügbare Assets werden zur Rückzahlung von Schulden verwendet. Verbleibende Schulden werden über eine Market-Order für den entsprechenden Betrag zurückgezahlt. Der maximal zulässige Verkaufsbetrag für jedes Asset wird gemäß den Spot-Handelsregeln von Binance auf 95 % * des maximalen Market-Order-Betrags festgelegt. Die von dir erhaltenen Beträge können aufgrund der Eigenschaften von Market-Orders abweichen. Bei größeren Orders kann die Slippage höher ausfallen. Reiche eine weitere Anfrage ein, wenn deine Position nicht vollständig geschlossen wurde. <primary>Mehr erfahren</primary>.","widget-ocl-modal-quote":"Kurs","widget-ocl-modal-available-assets4_3":"Die von dir erhaltenen Beträge können aufgrund der Eigenschaften von Market-Orders abweichen. Bei größeren Orders kann die Slippage höher ausfallen. Reiche eine weitere Anfrage ein, wenn deine Position nicht vollständig geschlossen wurde.","widget-ocl-modal-base":"Basis","widget-ocl-modal-available-assets4_2":"Der maximal zulässige Verkaufsbetrag für jedes Asset wird gemäß den Spot-Handelsregeln von Binance auf 95 % des maximalen Market-Order-Betrags festgelegt.","widget-ocl-modal-available-assets4_1":"Verfügbare Assets werden zur Rückzahlung von Schulden verwendet. Verbleibende Schulden werden über eine Market-Order für den entsprechenden Betrag zurückgezahlt.","widget-ocl-modal-available-assets4_2_v1":"Zur Berechnung des maximal zulässigen Betrags zum Schließen einer Position wird gemäß den Spot-Handelsregeln von Binance ein spezifischer Parameter hinzugezogen, der mit dem maximalen Market-Order-Betrag multipliziert wird.","common-text-appeal":"Beschwerde","common-risk-reason":"Leider kannst du wegen eines Verstoßes gegen die Binance-Nutzungsbedingungen (entweder durch dich selbst oder durch einen von dir geworbenen Nutzer) nicht an Kampagnen teilnehmen oder Belohnungen erhalten.","common-text-disqualified":"Disqualifiziert"}