{"Verify Again":"Zweryfikuj Ponownie","none-message":"Wszyscy nowi i dotychczasowi użytkownicy muszą przejść Weryfikację Tożsamości, aby uzyskać dostęp do pełnej gamy produktów oraz usług Binance.","false-title":"Weryfikacja Tożsamości Nieudana","false-message":"Twoja weryfikacja tożsamości została odrzucona. Proszę ukończyć weryfikację tożsamości.","refuse-message":"Niestety nasze usługi nie są dostępne na Twoim koncie. Może to wynikać ze względów bezpieczeństwa lub ograniczeń krajowych. Przepraszamy za niedogodności. Możesz przystąpić do wycofania wszystkich istniejących zasobów z Binance.","Withdraw":"Wypłata","Close":"Zamknij","review-message":"Możesz mieć ograniczony dostęp do niektórych usług do czasu zakończenia sprawdzania.","refuse-title":"Powiadomienie Serwisowe","Verify Now":"Weryfikuj teraz","review-title":"Trwa Weryfikacja Tożsamości","Learn more":"Dowiedz się więcej","Cancel":"Anuluj","none-title":"Potrzebna Weryfikacja","sg-title":"Powiadomienie Serwisowe","sg-message":"Drogi użytkowniku, zgodnie z naszymi Warunkami Użytkowania i zasadami zgodności z lokalnymi przepisami, usługi nie są dostępne w Twoim regionie.","eddReview-title":"W trakcie sprawdzania","startNow":"Rozpocznij Teraz","eddNone-message":"Prosimy o zapewnienie deklaracji źródła majątku. Nie będziemy mogli świadczyć usług przed złożeniem przez Ciebie deklaracji źródła majątku.","OK":"OK","hitChina-message":"Zgodnie z naszymi Warunkami Użytkowania i lokalnymi przepisami nie jesteśmy w stanie świadczyć Ci naszych usług. Prosimy wypłacić wszystkie swoje istniejące zasoby z Binance.","tryAgain":"Spróbuj Ponownie","eddFalse-message":"Po sprawdzeniu deklaracji źródła majątku usługi fiat zostały zawieszone.","eddReview-message":"Do czasu zakończenia weryfikacji źródła pochodzenia majątku, możesz mieć ograniczony dostęp do niektórych usług.","eddFalse-title":"Deklaracja Źródła Dochodu Nieudana","eddNone-title":"Wymagana Deklaracja Źródła Majątku","hitChinaCompliance-message":"Zgodnie z naszym Regulaminem oraz miejscowymi przepisami nie jesteśmy w stanie świadczyć usług użytkownikom w Twoim regionie.","ukRestriction-message":"Ten produkt nie jest dla Ciebie dostępny, ponieważ nie jesteś kwalifikującą się osobą o wystarczającej wartości netto, profesjonalistą inwestycyjnym ani poprzednim klientem zagranicznym.<br/>Nie będziesz mógł(-ogła) składać żadnych nowych zleceń na ten produkt, ale nadal będziesz mógł(-ogła) anulować zlecenia, odkupić środki i zamknąć pozycje (likwidacja).","ukRestriction-title":"Powiadomienie Dla Brytyjskich Inwestorów","ukRestrictionBlockReview-message":"Twoja ocena jest w trakcie sprawdzania, prosimy o cierpliwość!","ukRestrictionBlockAgain-message":"Nie będziesz mógł(-ogła) składać żadnych nowych zleceń na ten produkt, ale nadal będziesz mógł(-ogła) anulować zlecenia, odkupić środki i zamknąć pozycje (likwidacja). W przypadku instrumentów pochodnych nadal będziesz mógł(-ogła) uzupełniać saldo marginu, aby zapobiec marginu call i likwidacji. Nie będzie to miało wpływu na inne produkty i funkcje na platformie Binance.","ukRestrictionBlock-message":"Zgodnie z naszymi Warunkami Użytkowania i zgodnością z lokalnymi przepisami, przed uzyskaniem dostępu do tego produktu musisz wypełnić ocenę. Zostaniesz przekierowany(-a) na stronę.","kyc-error-3994-message":"Zgodnie z naszymi Warunkami Użytkowania i lokalnymi przepisami nie możesz korzystać z bieżącej funkcji. Aby uzyskać więcej informacji, skontaktuj się ze Wsparciem Klienta.","kyc-error-3994-action":"Wsparcie","RULE_APPLY_GCC_AGE_FAIL":"Minimalny wymagany wiek: 21 lat","LIMIT_COUNTRY":"Weryfikacja ID nie powiodła się. Proszę użyć dokumentu tożsamości wydanego przez wybrany kraj zamieszkania. Jeśli potrzebujesz pomocy, skontaktuj się ze Wsparciem Klienta.","kz_le_error_doctype_nogood":"Dokumentami tożsamości są wyłącznie dowody osobiste wydane w Kazachstanie lub paszporty obcego państwa. Proszę przesłać jeden, aby ukończyć KYC","eddNone-title-new":"Deklaracja źródła majątku","eddNone-message-new":"Zgodnie z naszymi Warunkami użytkowania przed dokonaniem płatności wymagane jest wypełnienie Oświadczenia o źródle majątku.","runational-eea-9":"Ze względu na przepisy, dokumenty tożsamości wydane w Rosji nie są akceptowane. Proszę wybrać inny kraj/region wystawiający dokument."}