{"symbol_desc_KAVA":"Kava Network to szybki i bezpieczny blockchain warstwy 1 z unikalną architekturą co-chain, która łączy szybkość i interoperacyjność Cosmos SDK z elastycznością i wsparciem dla programistów Ethereum Virtual Machine (EVM).\n\nSieć Kava obsługuje pakiet natywnych produktów DeFi, w tym zdecentralizowane pule swapów oraz zabezpieczone pożyczki i pożyczki, z pełnym ekosystemem zewnętrznych protokołów EVM i Cosmos SDK w fazie rozwoju.","symbol_desc_RLC":"iExec opracował pierwszy zdecentralizowany rynek zasobów obliczeniowych w chmurze. Blockchain służy do organizowania sieci rynkowej, w której każdy może zarabiać na swojej mocy obliczeniowej, aplikacjach i zbiorach danych. Zapewniając dostęp na żądanie do zasobów obliczeniowych w chmurze, iExec obsługuje najbardziej wymagające obliczeniowo aplikacje w takich dziedzinach jak AI, big data, opieka zdrowotna, rendering czy fin-tech.\n\nSieć iExec składa się z dostawców zasobów obliczeniowych. Dostawcy mocy obliczeniowej nazywani są \"iExec Workers\". Jako pracownik możesz podłączyć swoją maszynę i otrzymać nagrodę w postaci tokenów RLC za wniesienie zasobów do sieci. Dostawcy aplikacji mogą zarabiać na swoich aplikacjach i algorytmach. Dostawcy danych, którzy posiadają cenne zbiory danych, mogą udostępniać je do użytku przez aplikacje za pośrednictwem iExec. Protokół konsensusu iExec \"PoCo\" (Proof of Contribution) zapewnia konsensus off-chain obliczeniowym i może być również wykorzystywany do integracji zdecentralizowanych wyroczni z iExec.\n\t\nZaufane przetwarzanie off-chain jest mocną stroną iExec, który jest szefem grupy \"Trusted Compute Working\" w ramach Ethereum Enterprise Alliance. Nawiązała współpracę z firmą Intel i wydała, wraz z różnymi innymi wspólnymi pracami, pierwsze kompletne zaufane rozwiązanie obliczeniowe dla blockchaina (TEE wykorzystujące Intel SGX).  Inni współpracownicy iExec to Alibaba Cloud, IBM, Genesis Cloud, firma energetyczna EDF, EEA, Ubisoft i został nagrodzony przez publiczny bank inwestycyjny \"BPI France\". iExec był głównym współtwórcą Trusted Compute Framework (Hyperledger Avalon) obok Microsoft, Intel, ConsenSys, Envision, PegaSys i Kaleido. \n\niExec współpracuje z wieloma innymi organizacjami i konsorcjami w celu zapewnienia skalowalnego, bezpiecznego i łatwego dostępu do usług, zbiorów danych i zasobów obliczeniowych, których potrzebują.","symbol_desc_REZ":"Renzo to protokół, który abstrahuje całą złożoność stakingu od użytkownika końcowego i umożliwia łatwą współpracę z operatorami węzłów EigenLayer i zweryfikowanymi usługami (AVS).","symbol_desc_SUSHI":"SushiSwap to platforma zdecentralizowanych finansów (DeFi) zapewniająca płynność, która ma być ewolucją Uniswap.\n\nPoczątkowo, aby zachęcić do dostarczania płynności, dostawcy płynności mogą zarabiać tokeny SUSHI, stawiając tokeny Uniswap Liquidity Pool (LP) w początkowym zestawie dostępnych pul.","symbol_desc_ZRX":"0x to otwarty protokół, który ułatwia zdecentralizowaną wymianę tokenów i aktywów opartych na Ethereum. Deweloperzy mogą używać 0x do tworzenia własnych niestandardowych aplikacji giełdowych z szeroką gamą aplikacji skierowanych do użytkowników, tj. 0x OTC, zdecentralizowanej aplikacji, która ułatwia pozbawiony zaufania pozagiełdowy handel tokenami opartymi na Ethereum. \n\nToken 0x (ZRX) jest wykorzystywany przez makerów i takerów do uiszczania opłat transakcyjnych na rzecz przekaźników (podmiotów, które hostują i utrzymują publiczne księgi zleceń). Tokeny ZRX są również wykorzystywane do zdecentralizowanego zarządzania mechanizmem aktualizacji protokołu 0x, który umożliwia zastępowanie i ulepszanie w czasie bazowych smart kontraktów.","symbol_desc_ZK":"ZKSync to rozwiązanie do skalowania Warstwy 2 Ethereum, które wykorzystuje kompatybilną z EVM technologię roll-up ZK-SNARK.","symbol_desc_ZIL":"Zilliqa to nowa publiczna platforma blockchain dla aplikacji o wysokiej przepustowości. Wprowadza teorię shardingu do praktyki dzięki nowatorskiemu protokołowi, który zwiększa szybkość transakcji wraz z rozwojem sieci. Najnowsze wyniki eksperymentów pokazują przepustowość ponad 2800 transakcji na sekundę, czyli ponad 200 razy wyższą niż w przypadku popularnych obecnie blockchainów. Oprócz skalowalności, Zilliqa zapewnia bezpieczny i wydajny język smart kontraktów o nazwie Scilla, aby umożliwić programowanie i weryfikację smart kontraktów w oparciu o bezpieczeństwo.\n\nPlatforma blockchain Zilliqa jest dostosowana do umożliwienia zdecentralizowanych aplikacji opartych na danych o wysokiej przepustowości, zaprojektowanych w celu spełnienia wymagań skalowania aplikacji w obszarach takich jak marketing cyfrowy, płatności, gospodarka współdzielona i zarządzanie prawami.\n\nZilliqa jest wspierana przez zespół przedsiębiorców technologicznych, naukowców, starszych inżynierów, inwestorów venture capital i nie tylko. Podstawowa technologia została najpierw inkubowana w laboratorium badawczym na National University of Singapore, a następnie opracowana do testów komercyjnych, zanim została zastosowana na publicznej platformie blockchain Zilliqa. \n\n\n- Roadmap:\n  + 31 stycznia 2019: Uruchomienie mainnetu\n + Q1, 2019: Token Swap, Anchor Dapps\n + Q2, 2019: Ulepszenia głównego protokołu Zilliqa \n + Q3, 2019: Refaktoryzacja głównego protokołu, ulepszenia Scilla \n + Q4, 2019: Wsparcie dla języków wyższego poziomu","symbol_desc_ZEN":"Horizen (dawniej ZenCash) to platforma aplikacji motywacyjnych z opcjonalnymi funkcjami prywatności opartymi na zk-SNARK, która ma na celu zapewnienie każdemu pełnej kontroli nad jego cyfrowym śladem. Uruchomiona w maju 2017 (bez ICO i bez pre-miningu), wiodąca platforma umożliwia rzeczywiste przypadki użycia wykraczające poza walutę ZEN, w tym możliwość prywatnego czatowania z innymi, publikowania informacji i poruszania się w dowolnym miejscu w sieci z zachowaniem pełnej prywatności.\n\nZespół pracuje nad udostępnieniem platformy Horizen światu, aby każdy mógł tworzyć aplikacje oparte na prywatności z opcją zarabiania na swoich dziełach. Pozwoli to Horizen na wprowadzenie tysięcy rzeczywistych usług na rynek masowy.\n\nSama platforma jest budowana w oparciu o prawdziwie zdecentralizowany system oparty na łańcuchu bocznym, zasilany przez wielopoziomową sieć węzłów Horizen. Projekt wykorzystuje zrównoważony mechanizm finansowania i zamierza nadać wszystkim posiadaczom ZEN uprawnienia decyzyjne za pośrednictwem systemu zarządzania środkami finansowymi zaprojektowanego we współpracy z partnerami, Input Output Hong Kong (IOHK).\n\nHorizen ma jedną z największych sieci węzłów w branży z 21 000 osiągalnych węzłów w 56 krajach, pasjonującą społeczność na całym świecie, zespół ponad 50 profesjonalistów i ambitny plan działania napędzany ciągłymi inwestycjami w najnowocześniejsze badania i rozwój.","symbol_desc_ZEC":"ZCash to kryptowaluta zapewniająca prywatność. Wykorzystuje on algorytm Equihash, który jest asymetrycznym, trudnym do zapamiętania algorytmem Proof of Work opartym na uogólnionym problemie urodzin. Opiera się on na wysokich wymaganiach dotyczących pamięci RAM, które utrudniają generowanie dowodów i sprawiają, że rozwój ASIC jest niewykonalny. \n\nZCash wykorzystuje zero-knowledge Succinct Non-interactive Arguments of Knowledge (zk-SNARKs), aby zapewnić, że wszystkie informacje (nadawca, odbiorca, kwota) są zaszyfrowane, bez możliwości podwójnego wydania. Jedyną ujawnianą informacją dotyczącą transakcji jest czas, w którym mają one miejsce.","symbol_desc_ZRO":"LayerZero jest protokołem interoperacyjności Omnichain bez uprawnień.","symbol_desc_YGG":"Yield Guild Games to zdecentralizowana autonomiczna organizacja (DAO) zajmująca się inwestowaniem w niewymienne tokeny (NFT) wykorzystywane w wirtualnych światach i grach opartych na blockchainie. YGG oferuje różne funkcje, w tym YGG Vaults i SubDAO. Użytkownicy mogą uczestniczyć w yield farmingu, płacić za transakcje sieciowe, uczestniczyć w zarządzaniu siecią i stakować za pośrednictwem skarbców.","symbol_desc_XRP":"XRP jest natywnym aktywem cyfrowym na blockchainie XRP Ledger (XRPL), zbudowanym pierwotnie do płatności. XRP przede wszystkim ułatwia transakcje w sieci i łączy waluty w natywnym DEX XRP Ledger. XRP to zasób cyfrowy, który jest natywny dla XRP Ledger - otwartej, pozbawionej uprawnień i zdecentralizowanej technologii blockchain. Stworzony w 2012 roku specjalnie do płatności, XRP może rozliczać transakcje w ledgerze w ciągu 3-5 sekund, wykorzystując sieć zaufanych walidatorów do weryfikacji transakcji w ledgerze.  XRP może być wysyłany bezpośrednio, bez konieczności korzystania z centralnego pośrednika, co czyni go wygodnym narzędziem do szybkiego i skutecznego łączenia dwóch różnych walut. Jest on swobodnie wymieniany na otwartym rynku i wykorzystywany w świecie rzeczywistym w celu umożliwienia płatności transgranicznych i mikrotransakcji. XRP może być również wykorzystywany do wymiany różnych walut i uzyskiwania dostępu do płynności kryptowalut.","symbol_desc_XTZ":"Tezos to platforma blockchain, która obsługuje smart kontrakty i dapps, oparta na idei cyfrowej wspólnoty, w której zarządzanie jest zdemokratyzowane w wydajny i zrównoważony sposób, aby uniknąć kosztownych scenariuszy hard-fork.\n\nW sieci XTZ jest tokenem używanym do wszystkich operacji. Dzięki włączeniu funkcji takich jak Liquid Proof-of-Stake i zarządzanie on-chain, przepustowość jest wymieniana na wyższy poziom decentralizacji.","symbol_desc_XVG":"W 2014 narodził się Dogecoin Dark, fork Peercoina, który sam w sobie był wczesnym forkiem Bitcoina; w 2016 został przemianowany na Verge Currency.\n\nVerge ulepsza oryginalny blockchain Bitcoina, aby spełnić jego pierwotny cel; zapewnienie osobom fizycznym i firmom szybkiego, wydajnego i zdecentralizowanego sposobu dokonywania codziennych transakcji przy jednoczesnym zachowaniu prywatności.\n\nCzym jest misja walutowa Verge?\n\nVerge Currency ma na celu wzmocnienie pozycji ludzi na całym świecie poprzez wprowadzenie transakcji blockchain do codziennego życia i umożliwienie ludziom szybkiego, wydajnego i prywatnego angażowania się w transakcje. Dzięki Verge Currency firmy i osoby prywatne mają teraz elastyczne opcje wysyłania i otrzymywania płatności.\n\nCzy Verge Currency jest firmą prywatną i w jaki sposób jest finansowana?\n\nZgodnie z duchem Bitcoina, Verge jest oprogramowaniem open-source i społecznością. Nie jest to firma, nigdy nie miała ICO ani wczesnego kopania. Inwestycja jest w całości finansowana przez społeczność i deweloperów. \n\nDLACZEGO VERGE\n\nSposób, w jaki działa Bitcoin, ma poważne wady w odniesieniu do prywatności:\n\n- Księga publiczna: Informacje o transakcjach są publiczne, co oznacza, że transakcje mogą być powiązane z daną osobą\n- Wyciek IP: Wytrwały i zmotywowany atakujący będzie w stanie powiązać adres IP użytkownika z jego transakcjami Bitcoin\n\nZe względu na powyższe powody było jasne, że istnieje potrzeba stworzenia monety prywatności. W tym czasie powstało kilka monet o podobnym pomyśle, ale były one \"zbyt prywatne\" w tym sensie, że całkowicie omijały publiczny ledger. Publiczny ledger umożliwia sprzedawcom dostarczanie dowodów transakcji, co jest ważne dla prowadzenia ksiąg rachunkowych.\n\nWprowadź Verge - walutę, która umożliwia dokonywanie prywatnych transakcji w publicznym ledgerze. W ten sposób każdy użytkownik może cieszyć się wybranym przez siebie poziomem prywatności.","symbol_desc_XVS":"Venus buduje platformę zdecentralizowanych finansów (DeFi) na BNB Smart Chain, aby umożliwić pożyczanie aktywów cyfrowych i generowanie syntetycznych stablecoinów zabezpieczonych koszykiem różnych aktywów BEP-20.","symbol_desc_XLM":"Stellar to sieć o otwartym kodzie źródłowym, której misją jest \"stworzenie sprawiedliwego dostępu do globalnego systemu finansowego\". Stellar jest utrzymywany przez Stellar Development Foundation, organizację non-profit założoną w 2014.\n\nJej celem jest zbudowanie globalnej infrastruktury finansowej, która ułatwi przepływ tradycyjnych form pieniądza i dostęp do nowych rynków. Cel ten jest realizowany poprzez ułatwienie transakcji cyfrowych reprezentacji walut (takich jak USD, EUR, BTC itp.) w jednym ledgerze.\n\nStellar wykorzystuje protokół Stellar Consensus Protocol do osiągnięcia konsensusu sieciowego, który opiera się na Federated Byzantine Agreement. Stellar zapewnia różne zestawy programistyczne i interfejsy API, aby tworzenie i używanie Stellar było jak najbardziej dostępne.\n\nToken Stellar, Lumen (XLM), jest używany do stakingu i stanowi metodę płatności za wszystkie usługi świadczone przez system.","symbol_desc_YFI":"yearn.finance to platforma zdecentralizowanych finansów (DeFi), której celem jest tworzenie produktów w zakresie zapewniania zagregowanej płynności, handlu lewarowanego, zautomatyzowanego marketingu i nie tylko.\n\nToken YFI jest natywnym tokenem użytkowym na platformie yearn.finance. Użytkownicy mogą go zarobić, wnosząc płynność do zagregowanej puli płynności yearn.finance lub ypool i używać tokena do zarządzania platformą.","symbol_desc_XEC":"Zbudowany przez doświadczony zespół programistów bitcoinowych, którzy założyli Bitcoin Cash, eCash jest forkiem bitcoina z bardziej agresywnym technicznym planem działania.\n\nKierując się akademicką wizją Miltona Friedmana, eCash ma na celu spełnienie kluczowych obietnic dotyczących skalowania blockchain. Innowacyjna warstwa konsensusu Avalanche i własna warstwa tokenów to unikalne cechy techniczne eCash. eCash ma również na celu wprowadzenie funkcji nigdy wcześniej nie widzianych w projekcie Bitcoin, takich jak staking, aktualizacje sieci bez forków i subchainy.\n\nXEC jest natywnym tokenem sieci eCash i ma następujące zastosowania.\n- Mint tokenów: Posiadacze XEC mogą mintować tokeny z niestandardową nazwą, podażą, miejscami dziesiętnymi i ikoną za pośrednictwem platformy eCash. Użytkownicy będą musieli uiszczać opłaty za transakcje sieciowe w tokenach XEC. Protokół eToken obsługuje również NFT.\n- Staking: Posiadacze tokenów XEC będą mogli uczestniczyć w Avalanche Staking, który będzie częścią zarządzania eCash.","symbol_desc_XNO":"Nano to przyjazna dla środowiska kryptowaluta, która oferuje natychmiastowe transakcje bez opłat. Jest to nowa waluta, która jest cyfrowa i umożliwia proste transfery wartości peer-to-peer w przypadkach takich jak przekazy pieniężne, mikrotransakcje i Forex.","symbol_desc_WOO":"WOO to zdecentralizowana platforma handlowa, która ułatwia dostęp do rynków spot, kontraktów perpetual futures oraz strategii zarabiania. Celem platformy jest zapewnienie użytkownikom narzędzi i infrastruktury handlowej, które wspierają podejmowanie decyzji w dynamicznych warunkach rynkowych.","symbol_desc_WLD":"Worldcoin to protokół tożsamości cyfrowej mający na celu wspieranie ludzkości w erze sztucznej inteligencji. WLD to natywny token narzędziowy z właściwościami zarządzania.","symbol_desc_WRX":"Uruchomiona w 2018 WazirX to największa i najszybciej rozwijająca się giełda kryptowalut w Indiach z ponad 200 000 pobrań aplikacji i średnią oceną 4,5. Niedawno weszli na rynek globalny. Celem WazirX jest wypełnienie globalnej luki między walutami fiat a kryptowalutami za pomocą pierwszego na świecie automatycznie dopasowującego się silnika P2P - WazirX Peer-to-Peer. \n\nKluczowe cechy:\n\nWazirX P2P: Dzięki pierwszemu na świecie automatycznie dopasowującemu się silnikowi P2P, WazirX P2P jest systemem P2P nowej generacji, który znacznie uprościł proces wpłat i wypłat fiat. WazirX P2P to metoda wpłacania i wypłacania INR (fiat) dla 1 miliarda ludzi w Indiach. WazirX planuje rozwiązać problem konwersji kryptowalut fiat <> na całym świecie w wielu innych krajach.\nSmart Token Fund (\"STF\"): STF ma na celu zaangażowanie entuzjastów, którzy nie mają czasu na handel i / lub nie wiedzą, którym tokenem handlować lub jak handlować krypto. Jest to uproszczona inicjatywa społecznościowa, w ramach której entuzjaści kryptowalut mogą znaleźć doświadczonych traderów, którzy pomogą im rozwinąć portfolio kryptowalut na WazirX.\nPlatforma transakcyjna: rynki krypto-krypto WazirX z ponad 80 kryptowalutami są dostępne dla wszystkich na całym świecie i można uzyskać do nich dostęp za pośrednictwem platform Android, iOS, Web, Mac i Windows. Użytkownicy mogą handlować, a także bezpiecznie przechowywać swoje cyfrowe aktywa w portfelu WazirX. \n\nOstatnie kamienie milowe:\n\nGrudzień 2019: Skrócenie czasu potwierdzenia P2P o 75%\nListopad 2019: Przejęcie przez Binance\nListopad 2019: Notowanie BNB i bycie gospodarzem konkursu handlowego\nListopad 2019: Uruchomienie prowizji Smart Token Fund i wypłaty\nPaździernik 2019: Uruchomienie raportu handlowego, który pokazuje historię transakcji użytkownika, airdropów i innych dystrybucji\nWrzesień 2019: Uruchomiono Smart Token Fund, sposób dla inwestorów, aby umożliwić wykwalifikowanym handlowcom pomoc w zarządzaniu ich portfolio\n\nNatywny token WazirX, WRX, jest tokenem użytkowym tworzącym kręgosłup ekosystemu WazirX. Jego całkowita podaż wynosi 1 miliard. Token WRX jest zbudowany na BNB Chain z przyszłymi przypadkami użycia, w tym: zniżkami na opłaty transakcyjne, wydobywaniem transakcji WRX (odblokowywanie i zarabianie tokenów WRX poprzez wykonywanie transakcji), płaceniem za opłaty margin i nie tylko.","symbol_desc_WIF":"Dogwifhat (WIF) to meme coin z psem w kapeluszu w sieci Solana.","symbol_desc_WIN":"Tworząc cały ekosystem wydobywczy, WINk zrewolucjonizuje sposób, w jaki deweloperzy przyjmują ekosystem blockchain, jednocześnie utrzymując redystrybucję bogactwa u jego podstaw. WIN będzie nadal centralnym elementem platformy, podczas gdy programiści będą mogli wykorzystać wszystko, co ma do zaoferowania ekosystem WINk. Dzięki przeniesieniu wydobycia behawioralnego na wyższy poziom, tradycyjne aplikacje będą teraz miały do dyspozycji wszystkie zasoby, aby przekonwertować swoje aplikacje na blockchain TRON.","symbol_desc_WING":"Wing buduje opartą na kredytach platformę zdecentralizowanych finansów (DeFi) dedykowaną rynkowi pożyczek aktywów cyfrowych, obsługującą interakcje cross-chainowych aktywów i protokołów.\n\nProjekt ma na celu wspieranie dwóch rodzajów działalności pożyczkowej:\n\nPożyczki z nadmiernym zabezpieczeniem, w których użytkownicy mogą zdeponować aktywa, których wartość wynosi 125% lub więcej niż wartość pożyczonych aktywów.\n\nPożyczki oparte na kredytach, w których użytkownicy z wynikiem OScore mogą zdeponować aktywa, których wartość wynosi 80% lub więcej niż wartość pożyczonych aktywów. Zgodnie z początkowymi ustawieniami platformy, użytkownicy z OScore będą mogli pożyczać aktywa o łącznej wartości od 20 do 500 USD, z górnym limitem wynoszącym 1000 USD.","symbol_desc_XAI":"Xai to pierwsza warstwa 3 w ekosystemie arbitrum, zaprojektowana z myślą o wprowadzeniu tradycyjnych graczy do gier web3.\n\nXai umożliwia tradycyjnym graczom udział w otwartym handlu, pozwalając im handlować przedmiotami w ulubionych grach bez konieczności interakcji z portfelami kryptowalutowymi. Sieć Xai jest otwarta i zdecentralizowana, umożliwiając każdemu obsługę węzła, otrzymywanie nagród sieciowych i uczestniczenie w zarządzaniu.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) to nowy płynny token stakingowy, w którym 1 WBETH reprezentuje 1 BETH. Reprezentuje również nagrody za staking naliczone przez token BETH w ETH Staking po 08:00 (UTC) 27.04.2023. Możesz użyć WBETH, aby uczestniczyć w projektach DeFi poza Binance i nadal otrzymywać odpowiednie nagrody za staking ETH.","symbol_desc_WAXP":"WAX to sieć warstwy 1, której celem jest zbudowanie ekosystemu dla dApps, przedmiotów kolekcjonerskich NFT i nowych gier typu play-to-earn. Protokół WAX to zdecentralizowane rozwiązanie blockchain, które zasila rynek WAX i koncentruje się na transferze i wymianie wirtualnych towarów i usług.","symbol_desc_WBTC":"Wrappowany Bitcoin (WBTC) to cyfrowe aktywa ERC-20 zabezpieczone 1:1 Bitcoinem (BTC).\n\nWBTC jest natywnym tokenem projektu. Obecne przypadki użycia WBTC obejmują:\nHandel: WBTC służy jako odpowiednik BTC w ekosystemie Ethereum i może być wykorzystywany w handlu.","symbol_desc_WAN":"Wanchain to zdecentralizowane rozwiązanie interoperacyjności blockchain, które ma na celu przyspieszenie przyjęcia blockchain poprzez interoperacyjność. Projekt ma na celu zbudowanie zdecentralizowanych mostów łączących różne sieci blockchain. Dzięki tej infrastrukturze cross-chain deweloperzy mogą tworzyć cross-chainowe aplikacje dApps dla szerszej społeczności DeFi.\n\nWanchain buduje swoją infrastrukturę cross-chain od 2017 i uruchomił zdecentralizowany bezpośredni most BTC-ETH na początku 2021. Wanchain oferuje również zdecentralizowane mosty łączące Bitcoin, Ethereum, Ripple i EOS, a także planuje wspierać inne łańcuchy, takie jak Polkadot. Mosty cross-chain Wanchain są obsługiwane przez ujednolicone zdecentralizowane pule zabezpieczeń.","symbol_desc_VOXEL":"Voxies to darmowa, turowa taktyczna gra RPG 3D na blockchainie. Główna rozgrywka w Voxies jest podobna do tradycyjnej gry RPG i taktycznej, ale jest zasilana technologią blockchain, a własność jest kluczowa dla podstawowych koncepcji gry. Jako zespołowa gra taktyczna, gracze mogą kontrolować wiele postaci w grze, a każda postać może być reprezentowana przez Voxies, które są bezpośrednio posiadane jako NFT lub dostarczane przez grę dla graczy free-to-play.","symbol_desc_VIDT":"VIDT DAO to platforma open source, która umożliwia weryfikowalne zaufanie. Wykorzystuje blockchain typu open source i technologię znaczników czasu, aby umożliwić weryfikację danych i dokumentów.","symbol_desc_W":"Wormhole to ogólny protokół przekazywania wiadomości, który umożliwia komunikację między blockchainami.","symbol_desc_VITE":"Vite to reaktywny blockchain nowej generacji, który przyjmuje asynchroniczną architekturę opartą na komunikatach i księgę opartą na DAG z mechanizmem smart kontraktów.  Celem projektu Vite jest zapewnienie niezawodnej publicznej platformy dla potężnych dApps, z funkcjami ultra-wysokiej przepustowości i skalowalności.        \n\nNajważniejszą innowacją Vite jest jego asynchroniczna architektura. \nPoniżej przedstawiono główne cechy asynchroniczne w projektach Vite:\n\t•\tAsynchroniczny model żądań i odpowiedzi\n\t•\tAsynchroniczny model zapisu i potwierdzania transakcji\n\t•\t Asynchroniczny model komunikacji między kontraktami\n\nPonadto Vite wykorzystuje strukturę ledgera DAG o nazwie block-lattice, która ma znacznie lepszą wydajność niż tradycyjna struktura blockchain.  Aby zrekompensować nieodłączny brak bezpieczeństwa struktury DAG, Vite wykorzystuje technologię Snapshot Chain. \n       \nAlgorytm konsensusu Vite, zwany HDPoS, jest hierarchicznym algorytmem konsensusu o niskim opóźnieniu i wysokiej skalowalności. \n       \nAby dostosować się do istniejącego ekosystemu, maszyna wirtualna Vite zachowuje maksymalną kompatybilność z EVM,  zapewniając jednocześnie bardziej wydajny język smart kontraktów, który nazywamy Solidity++.\n       \nOryginalny model zasobów Vite oparty na kwotach i funkcja dzierżawy zasobów zapewniają, że zasoby systemowe są przydzielane z maksymalną wydajnością. Najaktywniejsi użytkownicy mogą mieć zagwarantowane wystarczające kwoty, podczas gdy mniej aktywni użytkownicy nie muszą płacić prowizji.\n       \nProjekt Vite polegający na emisji tokenów, wymianie tokenów za pośrednictwem protokołu Loopring i protokołu cross-chain stanowi zamknięty system wartości. Użytkownicy mogą wygodnie wydawać, przechowywać i wymieniać swoje zasoby cyfrowe w systemie Vite.\n       \nW przyszłości aplikacja mobilna Vite będzie wyposażona w silnik HTML5 do tworzenia dAppletów (zdecentralizowanych apletów).  Smart kontrakty na platformie Vite i odpowiednie wsparcie SDK ułatwią opracowywanie i wdrażanie dApps na Vite.","symbol_desc_VIC":"Viction, dawniej TomoChain, to blockchain warstwy 1 skoncentrowany na ludziach, oferujący transakcje bez gas i zwiększone bezpieczeństwo, aby Web3 był łatwy i bezpieczny dla wszystkich.\n\nZaprojektowany z myślą o doświadczeniu użytkownika, Viction priorytetowo traktuje transakcje bez gas, szybkość, bezpieczeństwo i skalowalność, aby przyczynić się do stworzenia bezpieczniejszego i bardziej otwartego świata.\n\nDzięki sieci 150 masternodów wykorzystujących konsensus Proof-of-Stake (PoS), Viction zachwala swoją skalowalność i stabilność. Wykorzystuje zaawansowane techniki, takie jak podwójna walidacja, staking smart kontraktów i odpowiednia randomizacja w celu zwiększenia bezpieczeństwa i ostateczności łańcucha. Viction obsługuje wszystkie kompatybilne z EVM smart kontrakty, protokoły i atomowe transfery tokenów cross-chainowych.","symbol_desc_VTHO":"VeThor (VTHO) jest drugorzędnym tokenem ekosystemu VeChainThor i działa jako gas dla transakcji.\n\nPodczas gdy token VeChain (VET) służy jako nośnik transferu wartości on-chain blokowym VeChainThor, VTHO reprezentuje podstawowy koszt korzystania z blockchaina VeChainThor i jest zużywany po wykonaniu określonych operacji blockchain (tj. płatności gas).","symbol_desc_VANRY":"Vanar to blockchain L1 zaprojektowany od podstaw tak, aby miał sens w rzeczywistym świecie. \n\nZespół Vanar ma doświadczenie w pracy z grami, rozrywką i markami, a ich podejście technologiczne koncentruje się na wprowadzeniu kolejnych 3 miliardów konsumentów do web3. \n\nVanar obejmuje serię produktów, które obejmują wiele głównych branż, w tym gry, metaverse, AI, Eco i rozwiązania dla marek. Znane produkty Vanar obejmują Virtua Metaverse i sieć gier VGN. Vanar jest zasilany przez token VANRY.","symbol_desc_VET":"Zgodnie z koncepcją \"Live for Collaboration\", projekt VeChain rozpoczął się w 2015 i został zbudowany jako publiczna platforma blockchain wspierająca aplikacje biznesowe oparte na blockchainie, oferujące rzeczywistą wartość ekonomiczną i społeczną.\n\nJako wiodąca globalna publiczna platforma blockchain na poziomie przedsiębiorstwa, VeChainThor Blockchain zapewnia kompleksową strukturę zarządzania, solidny model ekonomiczny i zaawansowaną integrację IoT, która może zbudować wolną od zaufania i rozproszoną platformę ekosystemu biznesowego, aby umożliwić przejrzysty przepływ informacji, wydajną współpracę i szybki transfer wartości.","symbol_desc_VGX":"Voyager Token to broker kryptowalut, który zapewnia inwestorom zaufany i bezpieczny punkt dostępu do handlu aktywami krypto. Voyager został stworzony, aby służyć zarówno inwestorom detalicznym, jak i instytucjonalnym, dzięki błyskawicznemu rozwiązaniu do handlu aktywami krypto.","symbol_desc_VAI":"Vai to natywny zdecentralizowany stablecoin Venus Protocol, który jest mintowany i wymieniany bezpośrednio na platformie Venus działającej na BNB Smart Chain.\n\nVAI jest natywnym tokenem użytkowym BEP-20 Vai i ma następujące przypadki użycia:\nOver-collateralized minting, w którym użytkownicy mogą mintować VAI na Venus przy użyciu vTokenów z podstawowego zabezpieczenia, które użytkownicy wcześniej dostarczyli do protokołu.\nZarabiaj odsetki, deponując VAI w skarbcu Venus i uczestnicząc w programie wydobywania płynności Venus.\nUdział w zarządzaniu w celu zmiany parametrów VAI.","symbol_desc_VIB":"Viberate to sieć muzyczna, która gromadzi i analizuje informacje o muzykach, lokalach, wydarzeniach i innych interesariuszach z branży muzycznej. Używamy analizy dużych zbiorów danych do obliczania gustów i definiowania prawdziwej popularności. Informacje te są następnie wykorzystywane w zestawie aplikacji, które pomagają użytkownikom odkrywać nową muzykę i wydarzenia, a także oferują profesjonalistom skuteczne narzędzie do angażowania się w biznes i podejmowania decyzji opartych na danych. Robimy dla muzyki to, co IMDB zrobiło dla filmów.\n\nNasz token VIB napędza nasz rozwój, a użytkownicy mogą go zdobywać, dodając nowe profile do bazy danych lub selekcjonując informacje o istniejących. Wdrażamy kilka funkcji, w tym napiwki dla artystów, rezerwacje i zakup biletów, które będą obejmować token jako jeden ze środków płatności.","symbol_desc_USTC":"TerraClassicUSD (USTC) to natywna moneta blockchainu Terra Classic. Początkowo był to stablecoin algorytmiczny, który po wycofaniu powiązania w maju 2022 r. stał się aktywem spekulacyjnym.","symbol_desc_USDP":"Pax Dollar, przemianowany z Paxos Standard, to stablecoin zabezpieczony fiatem, który można wymienić jeden do jednego z USD. Został on zatwierdzony przez Departament Usług Finansowych Stanu Nowy Jork.","symbol_desc_UNFI":"Unifi Protocol DAO to grupa bezobsługowych, interoperacyjnych, wielołańcuchowych smart kontraktów, których celem jest zapewnienie narzędzi do rozwoju produktów zdecentralizowanych finansów (DeFi).\n\nuTrade, zdecentralizowany automatyczny animator rynku (AMM) i giełda tokenów, to pierwszy produkt oparty na smart kontraktach DAO protokołu Unifi.","symbol_desc_USDT":"Ogólne dane i informacje\n\nOgłoszony w lipcu 2014 przez Brocka Pierce'a, Reeve'a Collinsa i Craiga Sellarsa jako Realcoin, Tether (USDT) jest najpopularniejszym i najbardziej płynnym stablecoinem w ekosystemie kryptowalut. Jest to token, który po raz pierwszy został wydany na blockchainie Bitcoina przy użyciu platformy Omni Layer, jednak od tego czasu został uruchomiony jako token na różnych innych blockchainach (Ethereum, Tron, EOS i Algorand). Każdy token reprezentuje roszczenie (podlegające wykupowi) w stosunku do jednego dolara amerykańskiego fiat posiadanego przez Tether (firmę).\n\nPonieważ rezerwy fiat wspierające tokeny są przechowywane w tradycyjnym systemie bankowym, utrzymanie przejrzystości co do wartości takich rezerw może być trudne. Tether stara się zapewnić przejrzystość w zakresie pełnej rezerwy (nie rezerwy ułamkowej) poprzez wydawanie oświadczeń księgowych z wglądem w rachunki bankowe rezerwy, które są następnie dopasowywane do publicznie widocznych emisji tokenów w różnych blockchainach. \n\t\nKamienie milowe\n\nLipiec 2014 - Realcoin ogłoszony przez Pierce'a, Collinsa i Sellarsa.\n6 października 2014 - Pierwsze tokeny wyemitowane na blockchainie Bitcoina za pośrednictwem Omni Layer.\n20 listopada 2014 - zmiana nazwy na \"Tether\".\nStyczeń 2015 - handel USDT włączony na Bitfinex, inne giełdy kryptowalut idą w jego ślady. \n5 stycznia 2018 - tokeny USDT obsługiwane na Ethereum.\n27 listopada 2018 - Bezpośredni wykup fiat przez klienta (bez wymiany) został włączony.\n4 marca 2019 - tokeny USDT obsługiwane przez TRON.\n31 maja 2019 - tokeny USDT obsługiwane przez EOS.\n29 lipca 2019 - tokeny USDT obsługiwane przez Liquid Network. \n\nZastosowanie\n\nTokeny Tether (USDT), zaprojektowane tak, aby były wspierane 1:1 przez fiat (dolary amerykańskie), są mintowane lub spalane (niszczone), gdy rezerwy posiadane przez Tether (firmę) rosną (poprzez depozyty) lub spadają (poprzez roszczenia wobec tokenów). W ten sposób tokeny Tether są postrzegane jako stabilny magazyn wartości w skądinąd bardzo niestabilnym ekosystemie kryptowalut. Zaletą posiadania Tethera jest to, że eliminuje on tarcia związane z pełnym wyjściem z systemu bankowego (z opóźnieniami czasowymi i dodatkowymi opłatami wymaganymi do przetworzenia), umożliwiając traderom szybkie przywracanie pozycji i reagowanie na nagłe zmiany ruchów rynkowych. \n\nIstotne cechy\n\n- Możliwość wymiany na jednego dolara fiat od Tether (firmy).\n- Brak wymogu wyjścia do systemu bankowego (z powiązanym opóźnieniem czasowym i opłatami), przy jednoczesnym zachowaniu stosunkowo stabilnego kursu dolara amerykańskiego, dzięki czemu USDT jest punktem stabilności na niestabilnych rynkach kryptowalut.","symbol_desc_USDC":"USD Coin (USDC) to stablecoin w pełni wspierany przez dolara amerykańskiego i opracowany przez konsorcjum Centre. Centrum emituje i wymienia USDC bez żadnych dodatkowych opłat i posiada licencję jako podmiot przekazujący pieniądze w USA oraz jako instytucja pieniądza elektronicznego w Europie.","symbol_desc_UNI":"Uniswap to zdecentralizowany protokół wymiany zbudowany w oparciu o blockchain Ethereum, który oferuje niekustodialny handel tokenami ERC-20. Jego pierwsza wersja (Uniswap v1) działa od listopada 2018 (uruchomienie na DevCon 4), podczas gdy druga wersja (Uniswap v2) została uruchomiona w maju 2020.","symbol_desc_UFT":"UniLend Finance (UFT) to protokół finansów zdecentralizowanych (DeFi), który stanowi połączenie usług handlu spot oraz rynków pieniężnych z funkcjami udzielania i zaciągania pożyczek za pośrednictwem smart kontraktów. Zgodnie z oficjalną dokumentacją UniLend umożliwia udzielanie pożyczek i kredytów przy użyciu dowolnego aktywa ERC20, demokratyzując w ten sposób dostęp do usług finansowych w szerokim spektrum aktywów cyfrowych​.  UniLend działa w modelu puli dwuaktywowej, który umożliwia użytkownikom dostarczanie tokenów ERC20 i zaciąganie pod nie pożyczek. Użytkownicy mogą dostarczać aktywa, aby zarabiać odsetki, a następnie przy użyciu dokładnie tych samych aktywów pożyczać inne tokeny. Protokół obsługuje model oprocentowania zmiennego, który podlega zmianom stosownie do sytuacji podażowo-popytowej. Co więcej, Unilend umożliwia również udzielanie pożyczek błyskawicznych, w ramach których użytkownik może zaciągnąć pożyczkę bez zabezpieczenia pod warunkiem dokonania jej spłaty w tym samym bloku transakcyjnym.","symbol_desc_UTK":"Platforma UTRUST ma na celu zapewnienie ochrony konsumentów, którą kupujący uważają za oczywistą w przypadku tradycyjnych zakupów online, działając jako mediator, rozwiązując konflikty i umożliwiając zwrot pieniędzy w celu złagodzenia oszustw, jednocześnie chroniąc sprzedawcę przed zmiennością rynku kryptowalut. Chcemy wykorzystać najlepsze cechy kryptowalut, aby umożliwić szybkie transakcje, niższe opłaty i niskie tarcia w transakcjach transgranicznych, umożliwiając sprzedawcom sprzedaż rosnącej liczbie posiadaczy kryptowalut na całym świecie. Podsumowując, naszym celem jest zbudowanie interfejsu API płatności do integracji z rynkiem, który stanie się krypto-konkurentem dla PayPal.","symbol_desc_TWT":"Trust Wallet to portfel kryptowalutowy, który umożliwia użytkownikom kupowanie, przechowywanie, wymianę i zarabianie krypt. Token Trust Wallet (TWT) jest natywnym tokenem Trust Wallet i jest dostępny w standardach tokenów BEP-2 i BEP-20.","symbol_desc_TRX":"Ogólne dane i informacje\nTRON to platforma open source uruchomiona w 2017 w celu zdecentralizowanej globalnej dystrybucji treści i rozrywki, a także wdrażania smart kontraktów. Ich whitepaper zostało wydane przed ICO w sierpniu 2017 na blockchainie Ethereum. Charakteryzująca się wysokim TPS (transakcje na sekundę) sieć umożliwia twórcom publikowanie, przechowywanie i zachowanie własności ich treści, umożliwiając twórcom treści bezpośrednie wynagradzanie przez konsumentów treści za pośrednictwem natywnego coina (TRX) i innych kryptowalut. \n\nWykorzystując sieć zdecentralizowanych (peer to peer) systemów przechowywania plików, sieć Sun umożliwia umieszczanie treści na blockchainie bez konieczności korzystania z pośredników publikujących treści (platform wydawniczych). Rodzaje treści rozrywkowych mogą obejmować zarówno znane formy muzyki i wideo, jak i nowsze formy zdecentralizowanych aplikacji (dApps), takich jak gry online i hazard.\n\nKamienie milowe\nKwiecień 2017 - założenie Fundacji Tron. \nSierpień 2017 - Tron ICO\n31 maja 2018 - uruchomienie sieci głównej Tron.\nCzerwiec 2018 - migracja tokenów ERC20 do Tron.\n23 lipca 2018 - BitTorrent przejęty przez Tron\n\nZastosowanie\nNatywny coin (TRX) może być wykorzystywana przez konsumentów treści do płacenia twórcom za zasoby w grach lub jako waluta w grach lub do bezpośredniego nagradzania twórców za ich treści rozrywkowe lub do zakupu dodatkowego dostępu. Z kolei coiny mogą być wykorzystywane przez twórców treści do płacenia za różne usługi w sieci. \nZamrożenie (staking) tokenów TRX skutkuje zwiększeniem energii i przepustowości wymaganej do płynnej interakcji z siecią, a także wzrostem siły głosu w głosowaniu na Super Reprezentantów. \n\nIstotne cechy\nŚredni czas blokady 15 sekund; Całkowita podaż 100 miliardów TRX; Konsensus za pośrednictwem Proof of Stake (Fast Paxos). \nWysoka przepustowość, średnio 2000 transakcji na sekundę. \nOgraniczona kontrola ceny TRX poprzez scentralizowane spalanie lub mint. \nProjekt skalowalności od samego początku.","symbol_desc_TRU":"TrueFi (TRU) to natywny token użytkowy ERC-20 TrueFi, protokołu zdecentralizowanych finansów (DeFi) dla niezabezpieczonych pożyczek.","symbol_desc_TUSD":"TrueUSD, część platformy tokenizacji aktywów TrustToken, to oparty na blockchainie stablecoin powiązany z wartością USD. W systemie TrueUSD dolary amerykańskie są przechowywane na rachunkach bankowych wielu firm powierniczych, które podpisały umowy escrow, a nie na rachunku bankowym kontrolowanym przez jedną firmę. Zawartość wspomnianego rachunku powierniczego jest weryfikowana przez niezależnego zewnętrznego księgowego, który publikuje miesięczne raporty atestacyjne.\n\nJeśli ktoś chce uzyskać TrueUSD za pośrednictwem aplikacji online, będzie musiał przejść kontrolę KYC/AML. Po zakończeniu mogą wysłać USD do jednego z partnerów firmy powierniczej TrueUSD. Gdy środki zostaną zweryfikowane przez firmę powierniczą, jej interfejs API poinstruuje smart kontrakt TrueUSD, aby wydał tokeny w stosunku 1 do 1 i wysłał je na adres Ethereum powiązany z danym kontem.\n\nPo umieszczeniu w portfelu tokeny mogą zostać przekazane znajomemu lub wykorzystane jako płatność, łącząc zalety fiat (stabilność i zaufanie) z zaletami kryptowalut (niższe opłaty i krótszy czas transferu). Użytkownik może również wymienić prawdziwe dolary amerykańskie, wysyłając tokeny TUSD z powrotem na adres smart kontraktu, który powiadomi firmę powierniczą i zainicjuje przelew bankowy na konto użytkownika.","symbol_desc_TROY":"Troy to punkt kompleksowej obsługi dla klientów instytucjonalnych i profesjonalnych traderów oferujący usługi brokerskie w zakresie kryptowalut, takie jak handel spot i margin, instrumenty pochodne, dane, przechowywanie, pożyczki i staking.\n\nToken użytkowy TROY umożliwia dostęp do funkcji w Troy Trade, a ponadto może być stakowany w celu utrzymania globalnych sieci broker-broker. TROY jest dynamicznie spalany poprzez równoważenie podaży i popytu.","symbol_desc_UMA":"Optymistyczna wyrocznia UMA jest zdecentralizowaną maszyną prawdy. Wyrocznia może zweryfikować każde oświadczenie zaproponowane w blockchainie. Dostarcza dane ze świata rzeczywistego, dzięki czemu smart kontrakty i rynki proszące o te dane mogą zostać rozliczone.\n\nProjekt składa się z następujących głównych komponentów współpracujących ze sobą:\nOptimistic Oracle (OO): Optimistic Oracle firmy UMA umożliwia kontraktom szybkie żądanie i otrzymywanie informacji. OO zapewnia, że \"w świecie rzeczywistym\" dane optymistycznie, co oznacza, że dane są akceptowane jako prawdziwe, chyba że ktoś kwestionuje informacje.\nMechanizm weryfikacji danych (DVM): W przypadku sporu wysyłane jest żądanie do Mechanizmu Weryfikacji Danych (DVM). Spory wysłane do DVM zostaną rozwiązane po 48 godzinach od głosowania posiadaczy tokenów UMA w celu zatwierdzenia danych off-chain.","symbol_desc_TLM":"Alien Worlds to metaverse NFT DeFi, które symuluje ekonomiczną rywalizację i współpracę między graczami. Osiąga się to poprzez zachęcanie graczy do rywalizacji o Trilium (TLM), które jest wymagane do kontrolowania konkurencyjnych zdecentralizowanych autonomicznych organizacji (\"Planet DAO\") i uzyskania dostępu do dodatkowej rozgrywki.\n\nW metaverse Alien Worlds gracze mogą zdobywać NFT (cyfrowe przedmioty z gry), aby wydobywać TLM, brać udział w bitwach i wykonywać zadania w grze. W zależności od strategii, gracze mogą kupować i gromadzić NFT, które najlepiej pasują do ich rozgrywki. Ponadto gracze mogą zaangażować się w zarządzanie, wybierając radnych sześciu planet DAO, a tym samym wpływać na kierunek gry.","symbol_desc_TNSR":"Tensor jest marketplace Solana NFT.","symbol_desc_TKO":"Założona w 2018 Tokocrypto to najszybciej rozwijająca się giełda aktywów cyfrowych w Indonezji pod względem wolumenów handlowych i rejestracji użytkowników.\n\nPlatforma Tokocrypto umożliwia użytkownikom:\n- Uzyskanie dostępu do szybko rozwijającej się giełdy kryptowalut.\n- Uzyskanie ekspozycji inwestycyjnej na rynku indonezyjskim.\n- Wykorzystanie znacznego napływu użytkowników krypto w Indonezji.\n- Wzięcie udziału w zdecentralizowanych ofertach.\n- Uzyskanie dostępu do generowania zysków dla wielu aktywów.\n- Dołączenie do TKO NFT Arcade: Pierwszy w Indonezji rynek cyfrowych przedmiotów kolekcjonerskich i zasobów kreatywnych obsługiwany przez TKO.","symbol_desc_TFUEL":"Theta Fuel—token operacyjny sieci Theta\n\nZbliżając się do uruchomienia mainnetu Theta 15 marca 2019, zmieniamy nazwę jednej z najważniejszych części protokołu Theta - tokena operacyjnego, który będzie znany jako Theta Fuel (TFUEL). Theta Fuel to drugi token w protokole Theta, który działa w połączeniu z istniejącym obecnie tokenem Theta (THETA).\n\nJeśli śledziłeś(-aś) projekt Theta, jest to ten sam token operacyjny, o którym rozmawialiśmy od czerwca, ale zostanie przemianowany z \"Gamma\" na \"Theta Fuel\". Jest ku temu kilka kluczowych powodów:\n\nChcieliśmy nazwy, którą użytkownicy intuicyjnie zrozumieją funkcję tokena. Theta Fuel jest dokładnie tym, na co wygląda—paliwem Theta Network! Theta Fuel zasila sieć, zachęcając użytkowników do udostępniania sobie nawzajem treści i będzie spalane, gdy użytkownicy będą wdrażać i wchodzić w interakcje ze smart kontraktami.\nInformacje zwrotne od naszych partnerów, takich jak MBN i CJ, były takie, że użytkownicy byli zdezorientowani wprowadzeniem pozornie niepowiązanego tokena o nazwie Gamma. Theta Fuel opiera się na marce Theta, zamiast odwracać od niej uwagę. Ponieważ nasi partnerzy mają znaczące bazy użytkowników, ich opinie na temat zachowań użytkowników są nieocenione dla maksymalizacji wykorzystania/adopcji protokołu Theta.\nJeśli dopiero dowiadujesz się o Theta Network, oto kilka najczęściej zadawanych pytań na temat Theta Fuel i tego, jak pasuje do Theta Network:\n\nJaka jest różnica między Theta Token a Theta Fuel?\n\n\nTheta Token (THETA): Token zarządzania protokołem Theta. THETA jest używana do stawiania jako węzeł Validator lub Guardian, przyczyniając się do produkcji bloków i zarządzania protokołem sieci Theta. Stakując i uruchamiając węzeł, użytkownicy zarobią proporcjonalną ilość wygenerowanego TFUEL. Podaż THETA jest ustalona na 1 miliard i nigdy nie wzrośnie. THETA istnieje obecnie jako token ERC20 i jest przedmiotem obrotu na głównych giełdach. Po uruchomieniu sieci Mainnet 15 marca, tokeny ERC20 THETA zostaną zastąpione nowymi tokenami THETA na blockchainie Theta w stosunku 1:1.\n\n\nTheta Fuel (TFUEL): Token operacyjny protokołu Theta. TFUEL obsługuje operacje on-chain, takie jak płatności na rzecz przekaźników za udostępnianie strumienia wideo lub za wdrażanie lub interakcję ze smart kontraktami. Przekaźniki zarabiają TFUEL za każdy strumień wideo, który przekazują innym użytkownikom w sieci. Możesz myśleć o Theta Fuel jako o \"gas\" protokołu. Po uruchomieniu sieci Mainnet 15 marca, TFUEL zostanie utworzony jako natywny token na blockchainie Theta.\n\nJak będzie generowane Theta Fuel? W jakim tempie?\n\nGeneza dystrybucji Theta Fuel nastąpi wraz z uruchomieniem sieci głównej Theta 15 marca. Za każdą posiadaną THETA w momencie uruchomienia Theta Mainnet otrzymasz również 5 TFUEL do zasiania ekosystemu. Aby upewnić się, że otrzymasz tę początkową dystrybucję, postępuj zgodnie z naszymi procedurami wymiany tokenów w mainnecie.\n\nPo początkowej dystrybucji 5 miliardów TFUEL (5 na każdy z 1 miliarda THETA), podaż będzie wzrastać w początkowym rocznym tempie 5%. Nowy wskaźnik podaży zostanie określony na poziomie protokołu i może zostać dostosowany w razie potrzeby przez konsensus protokołu, aby zapewnić odpowiednią ilość nowej podaży zgodnie z zapotrzebowaniem platform w sieci Theta. Każdy uczestnik sieci uruchamiający węzeł Validator lub Guardian zarobi część tej nowej podaży TFUEL, proporcjonalnie do kwoty THETA, którą stakuje.\n\nCzy każdy widz będzie musiał płacić TFUEL za pobieranie strumieni wideo w Theta Network?\n\nTechnicznie jest to prawdą na poziomie protokołu, ale rzeczywisty model wdrożony w SLIVER.tv i naszych początkowych partnerach, takich jak MBN i Samsung VR, polega na tym, że koszt TFUEL spada na platformę wideo. Platformy subsydiują użytkowników za pomocą TFUEL niezbędnego do pobierania strumieni wideo z przekaźników w sieci Theta. Ma to sens, ponieważ platformy wideo są tymi, które najbardziej bezpośrednio zyskują na zachęceniu większej liczby widzów do pobierania strumienia wideo z Theta Network, w postaci niższych kosztów CDN i większego zaangażowania użytkowników. Uważamy, że bardzo ważne jest, aby użytkownik końcowy nigdy nie musiał kupować żadnych tokenów TFUEL tylko po to, aby oglądać filmy w Theta Network - to po prostu zbyt duży punkt tarcia dla adopcji.\n\nPo co w ogóle wprowadzać drugą walutę?\n\nIstnieją dwa kluczowe powody wprowadzenia drugiego tokena:\n\nPo pierwsze, pozwala to na oddzielenie użyteczności i celu każdego tokena. THETA jest używana wyłącznie do stakowania i zabezpieczania sieci, podczas gdy TFUEL służy do zasilania mikrotransakcji i operacji sieciowych. Jest to konieczne, ponieważ staking z natury zmniejsza podaż w obiegu, ale transakcje przekaźników wideo i smart kontrakty będą wymagały tokena o wysokiej płynności, który może ułatwić miliony codziennych transakcji.\nPo drugie, dwa tokeny są potrzebne do rozwiązania kwestii zarządzania, które wynikają z używania tego samego tokena do stakingu i operacji. Ponieważ token używany do operacji musi być płynny, złośliwemu aktorowi łatwiej byłoby zgromadzić znaczną liczbę tego często handlowanego tokena na otwartym rynku. Jeśli ten sam token jest również używany do stakingu, mogą oni potencjalnie zagrozić bezpieczeństwu Theta Network poprzez ciche nabycie dużej ilości tokena do stakingu. Dzięki rozdzieleniu tych dwóch funkcji (staking i operacje) na różne tokeny, ryzyko to jest znacznie zmniejszone.","symbol_desc_TIA":"Celestia to modułowa sieć dostępności danych, która bezpiecznie skaluje się wraz z liczbą użytkowników, ułatwiając każdemu uruchomienie własnego blockchaina. Celestia umożliwia tworzenie nowej generacji skalowalnych architektur blockchain - modułowych blockchainów. Celestia skaluje się poprzez oddzielenie wykonania od konsensusu i wprowadzenie nowego prymitywu, próbkowania dostępności danych.","symbol_desc_THETA":"Theta Fuel (TFUEL) to token operacyjny (tj. \"gas\") protokołu Theta. Służy do realizacji transakcji, takich jak wdrażanie lub interakcja ze smart kontraktami. Jeśli, na przykład, węzeł przekaźnikowy dostarcza innej stronie strumień wideo, może zarobić TFUEL, który można następnie wydać na platformie wideo na treści premium, subskrypcje itp.\n\nWedług zespołu Theta, średnia opłata transakcyjna może wynosić zaledwie 10-6 TFUEL. Podaż tokenów TFUEL jest ustalona na poziomie protokołu i początkowo ma mieć roczną inflację w wysokości 5%.\n\nOprócz przekaźników, węzły Validator i Guardian mogą również zarabiać TFUEL jako nagrody blokowe. Nowe TFUEL są następnie dystrybuowane na podstawie ważenia udziałów. Na przykład, jeśli węzeł stakuje 5MM z całkowitej sumy 500MM stakowanych THETA, zarobi 1% nowego TFUEL wygenerowanego w każdym bloku.","symbol_desc_TAO":"Bittensor to protokół uczenia maszynowego P2P, który zachęca uczestników do trenowania i obsługi modeli uczenia maszynowego w sposób rozproszony.","symbol_desc_T":"Threshold ma na celu stać się siecią szyfrującą dla aplikacji blockchain, zapewniając prywatność informacji i zasobów cyfrowych użytkowników. Jest to produkt połączenia dwóch zdecentralizowanych protokołów, NuCypher (NU) i Keep Network (KEEP) w 2022. Jej głównym produktem jest zdecentralizowane wrappowane BTC w sieci Ethereum - tBTC. Threshold opracowuje również stablecoina (thUSD) zabezpieczonego przez tBTC.","symbol_desc_TRB":"Tellor to zdecentralizowany protokół oracle.\n\nOracle są kluczową częścią infrastruktury blockchain, która aktualizuje cenne dane off-chain, udostępniając je smart kontraktom on-chain.\n\nOracle Tellor dostarcza dane, o które można poprosić, zweryfikować i umieścić on-chain niewymagając pozwolenia z reporterami danych konkurującymi o zachęty TRB. Reporterzy danych dostarczają cennych informacji on-chain dla szerokiego zakresu aplikacji DeFi.","symbol_desc_SUPER":"SuperFarm to cross-chainowy protokół DeFi zaprojektowany w celu usprawnienia uruchamiania tokenów NFT bez konieczności kodowania. Za pośrednictwem rynku i innowacyjnego zestawu narzędzi każdy projekt może wdrożyć farmę z niestandardowymi regułami. SUPER jest natywnym tokenem użytkowym SuperFarm i jest używany do zarządzania, opłat, stakingu i zrzutów NFT.","symbol_desc_SXP":"Solar Network to napędzany przez społeczność ekosystem blockchain skoncentrowany na zrównoważonym rozwoju i rozwiązaniach w zakresie czystej energii. Wykorzystując zaawansowaną technologię blockchain, misją Solar jest dostarczanie dostępnej energii do odległych obszarów, jednocześnie wspierając tętniącą życiem, zaangażowaną społeczność programistów open source, współpracowników i zwolenników. Platforma ma na celu promowanie wdrażania zielonych technologii i przejście w kierunku bardziej zrównoważonej przyszłości.   Solar Blockchain Foundation, założona w Estonii w grudniu 2021, nadzoruje projekt, zapewniając, że pozostaje on oddany swoim podstawowym celom, jakim jest stworzenie dobrze prosperującego ekosystemu blockchain. Koncentrując się na przejrzystości, bezpieczeństwie i decentralizacji, Solar Network chce stać się wiodącym graczem w szybko rozwijającym się świecie technologii blockchain, rozwiązań energetycznych i zrównoważonego rozwoju środowiska.  SXP jest natywną kryptowalutą Solar Network, zasilającą jej autonomiczną, opartą na społeczności sieć blockchain Warstwy 1.","symbol_desc_SYN":"Synapse to zdecentralizowany projekt infrastruktury cross-chain. Dostarcza produkty takie jak most, protokół wiadomości cross-chain i stableswap. SYN to token użyteczności i zarządzania.","symbol_desc_STX":"Blockstack to nowy zdecentralizowany internet, w którym użytkownicy są właścicielami swoich danych, a aplikacje działają lokalnie. Aby rozpocząć, wystarczy portal w przeglądarce.","symbol_desc_SUI":"Sui to blockchain warstwy 1 DPoS oparty na języku programowania Move.\nSUI to natywny token użytkowy.","symbol_desc_SUN":"SUN jest warstwą motywacyjną dla ekosystemu DeFi TRON i centrum tranzytowym aktywów crosschain.\n\nToken SUN jest natywnym tokenem zarządzania platformy SUN. W miarę rozwoju projektu posiadacze tokenów SUN będą mogli głosować nad parametrami platformy za pośrednictwem zdecentralizowanej organizacji autonomicznej (DAO).","symbol_desc_SYS":"Wraz z wprowadzeniem platformy Syscoin 4, Syscoin jest prezentowany jako zdecentralizowany skalowalny blockchain dla przedsiębiorstw, platforma programistyczna i platforma aktywów oferująca wysoką przepustowość, skalowalność i szybkie, łatwe tworzenie tokenów.  Platforma oferuje również niskie opłaty i zapewnia unikalną formę cross-chainowej interoperacyjności aktywów, zdolną do łączenia platform bez konieczności korzystania z pośredników ani kontrahentów. Jego interoperacyjność koncentruje się obecnie przede wszystkim na Ethereum, umożliwiając ERC20 wykorzystanie możliwości mikrotransakcji platformy Syscoin, która zapewnia transfery podobne do VISA za pośrednictwem Z-DAG Syscoin (oczekującego na opatentowanie), jednocześnie zapewniając tokenom platformy Syscoin (SPT) dostęp do funkcji smart kontraktów Ethereum. Syscoin oferuje również bezpieczeństwo łączone górnictwo Bitcoin, które zapewnia wysoki stopień ochrony przed podwójnymi wydatkami w porównaniu do innych blockchainów.\n\nPlatforma Syscoin to zdecentralizowany blockchain i kryptowaluta trzeciej generacji o otwartym kodzie źródłowym, której początki sięgają 2013, a ostatnie główne wydanie miało miejsce w czerwcu 2019. Jego celem jest zapewnienie przedsiębiorstwom i organizacjom idealnej platformy do czerpania korzyści z technologii blockchain i rozproszonego ledgera; w szczególności wysokiego bezpieczeństwa i dostępności, niższych kosztów, niskiej bariery wejścia, a także skalowalności i interoperacyjności","symbol_desc_STRK":"Starknet to niewymagający pozwolenia rollup ważności, który jest również znany jako rollup zerowej wiedzy (ZK rollup) dla sieci Ethereum.","symbol_desc_STPT":"Sieć STP (Standard Tokenization Protocol) ma na celu zbudowanie zdecentralizowanej sieci zaprojektowanej w celu ułatwienia odkrywania i wykorzystywania zasobów cyfrowych w globalnych społecznościach.\n\nStandard STP określa, w jaki sposób własność tokenizowanych aktywów jest generowana, wydawana, wysyłana i odbierana przy jednoczesnym zachowaniu zgodności ze wszystkimi niezbędnymi przepisami. Projekt zebrał 7,75$ mln w ramach prywatnej i publicznej sprzedaży tokenów, a jego założycielami są Mike Chen, Sinhae Lee i Richard Lee.","symbol_desc_STMX":"StormX, Inc. buduje i wzmacnia gospodarkę koncertową za pośrednictwem Storm Play, aplikacji mobilnej, która wykorzystuje technologię blockchain do dopasowywania ludzi do zadań, umożliwiając im wykonywanie małych koncertów w pięć minut lub krócej i otrzymywanie wynagrodzenia w kryptowalucie.\n\nTa gamifikowana platforma mikrozadań jest dostępna dla systemów Android i iOS i pozwala produktom i usługom, takim jak Netflix, Hulu lub gry, takie jak Final Fantasy, na zwiększenie zasięgu.","symbol_desc_STORJ":"Storj chce stać się platformą do przechowywania danych w chmurze, która nie może być cenzurowana, monitorowana ani mieć przestojów. Jest to pierwsza zdecentralizowana, kompleksowo zaszyfrowana pamięć masowa w chmurze, która wykorzystuje technologię blockchain i kryptografię do zabezpieczania plików.\n\nStorj to platforma, kryptowaluta i pakiet zdecentralizowanych aplikacji, które umożliwiają przechowywanie danych w bezpieczny i zdecentralizowany sposób. Twoje pliki są szyfrowane, rozdrabniane na małe części zwane \"shary\" i przechowywane w zdecentralizowanej sieci komputerów na całym świecie. Nikt poza tobą nie ma pełnej kopii twojego pliku, nawet w postaci zaszyfrowanej.\n\nZ tego powodu Storj może być szybszy, tańszy i bezpieczniejszy niż tradycyjne platformy pamięci masowej w chmurze. Szybciej, ponieważ wiele maszyn obsługuje plik jednocześnie, taniej, ponieważ wynajmujesz wolne miejsce na dysku twardym zamiast płacić za specjalnie zbudowane centrum danych, i bezpieczniej, ponieważ plik jest zarówno szyfrowany, jak i niszczony. Nie ma potrzeby powierzania swoich plików korporacji, wrażliwym serwerom lub pracownikom. Storj całkowicie usuwa zaufanie z równania.","symbol_desc_STG":"Czym jest Stargate (STG)?\nStargate Finance to most cross-chain, który wykorzystuje ujednolicony model puli płynności. STG to natywny token zarządzania, który można obstawiać w celu uzyskania przychodów z protokołu.","symbol_desc_SPELL":"SPELL to token nagród powiązany z wielołańcuchowym protokołem pożyczkowym Abracadabra, który wykorzystuje oprocentowane tokeny jako zabezpieczenie do mintowania stablecoina powiązanego z dolarem – Magic Internet Money (MIM).","symbol_desc_SOL":"Solana jest szybkim jednowarstwowym blockchainem, obecnie obsługującym szczytową przepustowość 65 tys. transakcji na sekundę i czas blokowania 400 ms przy użyciu sieciowego systemu znaczników czasu o nazwie Proof-of-History (\"PoH\").\n\nGłówny zespół techniczny wywodzi się z firmy Qualcomm, producenta chipów z listy Fortune 500, gdzie zarządzał projektami takimi jak Firefox OS i system operacyjny BREW.","symbol_desc_SSV":"Secret Shared Validators (SSV) Network (wcześniej Blox) to bezpieczny sposób na podzielenie klucza walidatora Ethereum między niezaufane instancje węzłów (lub operatorów). Klucz walidatora jest podzielony w taki sposób, że żaden węzeł nie musi ufać drugiemu, aby działać, pewna liczba może przejść w tryb offline bez wpływu na wydajność walidatora, a żadna pojedyncza instancja węzła nie może przejąć jednostronnej kontroli nad walidatorem.\n\nUczestnicy blockchainów POS mogą wybrać decentralizację dla własnego bezpieczeństwa i zdrowia sieci jako całości. SSV Network umożliwia uczestnikom sieci bezpieczną obsługę rozproszonych walidatorów na stosie POS bez uszczerbku dla dostępności, wydajności i kosztów.","symbol_desc_STEEM":"Steem to protokół blockchain typu open source zdolny do przechowywania informacji społecznościowych i dystrybucji tokenów w oparciu o algorytm Proof-of-Brain. Jako najszybszy na świecie blockchain z największą liczbą transakcji, Steem jest jedynym protokołem blockchain zdolnym i obecnie zasilającym wiele aplikacji skierowanych do użytkowników, w tym busy.org, d.tube, dlive.io, steemit.com, dsound.audio, i nie tylko. W rzeczywistości blockchain Steem nie tylko przetwarza więcej transakcji niż Bitcoin i Ethereum razem wzięte, ale w rzeczywistości przetwarza więcej transakcji niż kolejne 11 blockchainów (w kolejności transakcji) razem wziętych!\n\nBlockchain Steem stwarza możliwości dla przedsiębiorców, zapewniając skalowalny protokół blockchain, do którego ich aplikacja może wykorzystać, który jest w stanie przechowywać treści użytkownika, informacje społecznościowe, informacje o koncie, metadane json i nie tylko, jednocześnie umożliwiając tym użytkownikom zarabianie tokenów kryptowalutowych (zwanych STEEM) w zamian za udostępnianie tych informacji. Token STEEM charakteryzuje się najlepszymi w swojej klasie właściwościami, takimi jak 3-sekundowe transfery i brak opłat dzięki 3-sekundowym blokom Steem i algorytmowi Delegated-Proof-of-Stake. \n\nWraz z nadchodzącym wydaniem protokołu Smart Media Tokens (SMT), społeczność doda do blockchaina Steem możliwość umożliwienia przedsiębiorcy, deweloperowi lub twórcy społeczności uruchomienia własnych konfigurowalnych tokenów podobnych do STEEM na szczycie blockchaina Steem wyposażonego w określone smart kontrakty dla ICO, automatycznych animatorów rynku, autonomicznej dystrybucji tokenów, tokenów założycieli i innych. SMT w pełni wykorzystają szybkość i niezrównaną skalowalność blockchaina Steem, aby umożliwić przedsiębiorcom zarabianie na ich platformie i zwiększanie wartości ich monety poprzez wykorzystanie wszystkich lekcji wyciągniętych ze Steem i Steemit.com.","symbol_desc_STRAX":"Stratis to platforma blockchain-as-a-service z obsługą tworzenia smart kontraktów przy użyciu języków programowania C# i .NET.\n\nStratis jest skierowany do przedsiębiorstw, które chcą budować prywatne blockchainy, z możliwością uruchamiania węzłów bezpośrednio przez Microsoft Azure.\n\nStratis umożliwia użytkownikom korzystanie ze strony \"cold stake\". Użytkownicy mogą przechowywać środki w portfelu sprzętowym podczas uruchamiania węzła na żywo, co czyni go bezpieczniejszym niż poleganie na infrastrukturze portfela hot.\n\nStratis (STRAX) oferuje również narzędzia do tworzenia niestandardowych łańcuchów bocznych dla dedykowanych zastosowań biznesowych, a także możliwość uruchomienia ICO bezpośrednio na platformie Stratis.","symbol_desc_SHIB":"SHIBA INU (SHIB) to eksperyment w zdecentralizowanym budowaniu społeczności i kolejna meme coin podobny do Dogecoin. SHIB jest natywnym tokenem SHIBA INU i będzie pierwszym tokenem, który zostanie dodany i wykorzystany jako zachęta do korzystania z ShibaSwap, zdecentralizowanej giełdy.","symbol_desc_SKL":"SKALE Network to sieć elastycznych blockchainów zbudowanych w celu optymalizacji skalowalności i poprawy komfortu użytkowania zdecentralizowanych aplikacji.\n\nSieć SKALE jest siecią typu Delegated Proof-of-Stake (DPoS), wykorzystującą mechanizm konsensusu typu Asynchronous Binary Byzantine Agreement (ABBA).","symbol_desc_SNT":"Status to platforma komunikacyjna typu open source i interfejs mobilny do interakcji ze zdecentralizowanymi aplikacjami działającymi w sieci Ethereum. \n\nForma komunikatora została wybrana tak, aby Ethereum było jak najbardziej znane przeciętnemu użytkownikowi smartfona, zapewniając jednocześnie elastyczną platformę dla programistów DApp, mającą na celu maksymalizację codziennego korzystania z publicznego blockchaina Ethereum. \n\nToken Status Network to modułowy token użytkowy, który zasila sieć Status. Obejmuje to zdecentralizowany rynek powiadomień push, zarządzanie klientem statusu, społecznościową kuratelę treści, a także narzędzia komunikacji społecznej, takie jak Tribute to Talk. Proponujemy również fiat-to-crypto \"Teller Network\", DApp Directory, Sticker Market i demonstrujemy nasze badania nad mechanizmem pozyskiwania użytkowników w celu rozwoju sieci.","symbol_desc_SLP":"Smooth Love Potion (SLP) to token ERC-20 na platformie Axie Infinity, który służy do hodowli nowych cyfrowych zwierząt domowych (Axies).\n\nAxie Infinity to inspirowany Pokémonami cyfrowy świat zwierząt domowych zbudowany na blockchainie Ethereum, w którym każdy może zdobywać nagrody w postaci tokenów dzięki umiejętnej rozgrywce i wkładowi w ekosystem.","symbol_desc_SFP":"SafePal to portfel kryptowalutowy, którego celem jest zapewnienie bezpiecznej i przyjaznej dla użytkownika platformy do zarządzania aktywami kryptograficznymi. SafePal oferuje portfele sprzętowe i portfele programowe zarządzane przez aplikację SafePal, w których użytkownicy mogą przechowywać, zarządzać i handlować swoimi aktywami krypto.","symbol_desc_SEI":"Sei to blockchain ogólnego zastosowania Warstwy 1 zoptymalizowany pod kątem wymiany aktywów cyfrowych, w pełni open source.\n\nSEI to natywny token użytkowy. Obecne przypadki użycia SEI obejmują:\n- Opłaty sieciowe: Płacenie za opłaty transakcyjne na blockchainie Sei.\n- DPoS Validator Staking: Posiadacze SEI mają możliwość delegowania swoich udziałów do walidatorów lub stakowania SEI w celu uruchomienia własnego walidatora w celu zabezpieczenia sieci.\n- Zarządzanie: Posiadacze SEI mogą zaangażować się w przyszłe zarządzanie protokołem.\n- Natywne zabezpieczenie: SEI może być wykorzystywany jako natywna płynność aktywów lub zabezpieczenie dla aplikacji zbudowanych na blockchainie Sei.\n- Rynki opłat: Użytkownicy mogą płacić napiwki walidatorom, aby ich transakcje były traktowane priorytetowo, które mogą być udostępniane użytkownikom delegującym do tego walidatora.\n- Opłaty transakcyjne: SEI może być wykorzystywany jako opłaty dla giełd zbudowanych na blockchainie Sei.","symbol_desc_SNX":"Synthetix to oparty na Ethereum protokół do emisji i handlu aktywami syntetycznymi, w tym kryptowalutami, lewarowanymi tokenami, akcjami i innymi aktywami świata rzeczywistego.\n\nTraderzy i inni uczestnicy rynku mogą uzyskać ekspozycję na różne aktywa bez poślizgu na giełdzie Synthetix.","symbol_desc_SANTOS":"Santos FC Fan Token to token użytkowy BEP-20 zaprojektowany, aby zrewolucjonizować doświadczenia fanów dla wszystkich kibiców Santos FC. Token umożliwia fanom Santos FC udział w głosowaniach drużynowych, polowanie na cyfrowe przedmioty kolekcjonerskie, zakup NFT i korzystanie z funkcji grywalizacji, które są powiązane z nagrodami dla fanów.","symbol_desc_SAGA":"Saga to protokół warstwy 1, który umożliwia programistom automatyczne tworzenie niezależnych od maszyn wirtualnych, zrównoleglonych i interoperacyjnych dedykowanych łańcuchów lub \"Chainletów\", które zapewniają aplikacjom nieskończoną skalowalność poziomą.","symbol_desc_RVN":"Ravencoin to protokół oparty na rozwidleniu kodu źródłowego Bitcoina, z dodanymi nowymi funkcjami zaprojektowanymi w celu umożliwienia osobom fizycznym wydawania tokenów podobnych do zabezpieczeń na swoim blockchainie.\n\nPodobnie jak Bitcoin, konsensus jest osiągany poprzez dowód pracy (PoW). Ravencoin opiera się jednak na algorytmie X16R, który z założenia ma być odporny na ASIC. Dalsze zmiany w protokole Bitcoin obejmują skrócenie czasu blokowania do jednej minuty, nagrody za blok w wysokości 5000 RVN oraz, co najważniejsze, dodanie funkcji emisji aktywów i sub-aktywów.\n\nEmitenci tokenów mają elastyczność w wydawaniu tokenów o różnych cechach. Na przykład, tokeny te mogą być zdatne do mintu, nazywane bez ograniczeń i wydawane w dowolnej ilości. Tokeny mogą być również emitowane jako papier wartościowy lub przedmiot kolekcjonerski.\n\nPrzewiduje się, że przypadki użycia, takie jak komunikacja lub głosowanie, będą podobnie opierać się na specjalnie zbudowanych tokenach, które są następnie przypisywane do odpowiednich adresów i działają jako \"mówiące kije\".\n\nCoiny RVN są przeznaczone jako wewnętrzna waluta w sieci i muszą zostać wypalone w celu emisji aktywów tokenów w Ravenchain.","symbol_desc_SC":"Sia na nowo odkrywa pamięć masową w chmurze. Nasza technologia łączy użytkowników, którzy potrzebują miejsca do przechowywania plików, z hostami na całym świecie oferującymi niewykorzystaną pojemność dysków twardych. Technologia blockchain zabezpiecza ich dane i umożliwia poprawę ekonomii dla użytkowników i gospodarzy.\n\nBlockchain Sia umożliwia działanie tego rynku bez pośrednika. Sia zabezpiecza transakcje przechowywania danych za pomocą smart kontraktów, tworząc bardziej niezawodną i przystępną cenowo ofertę w porównaniu z tradycyjnymi dostawcami usług w chmurze. Żadna osoba ani organizacja nie może cenzurować ani odmawiać dostępu do danych - ani górnicy, ani deweloperzy, ani żaden rząd. Wierzymy, że rozproszona, zdecentralizowana technologia pamięci masowej Sia jest silniejsza, bezpieczniejsza, wydajniejsza i bardziej sprawiedliwa dla całego ekosystemu.\n\nUważamy, że ani jednostki, ani instytucje nie powinny być zależne od dużych korporacji. Sia została stworzona w celu promowania i ochrony wolności użytkowników. Jest to nasza próba wprowadzenia zdecentralizowanej pamięci masowej opartej na technologii blockchain do głównego nurtu bez poświęcania ceny lub wydajności.\n\nNaszym długoterminowym celem jest, aby Sia stała się szkieletową warstwą pamięci masowej w Internecie.\n\nFirma Nebulous, Inc. została założona w 2014, a w 2015 uruchomiła platformę Sia Storage Platform. Nebulous z siedzibą w Bostonie jest finansowany przez Raptor Group, First Star Ventures, Fenbushi Capital i INBlockchain.","symbol_desc_RUNE":"THORChain to zdecentralizowana giełda cross-chain, na której traderzy mogą wymieniać aktywa cross-chain za pośrednictwem pul płynności w Binance Chain, Ethereum i Bitcoin.\n\nUżytkownicy mogą stawiać aktywa cyfrowe w pulach płynności, aby zarabiać na opłatach transakcyjnych i nagrodach w tokenach RUNE, natywnym tokenie THORChain.","symbol_desc_REQ":"Request to otwarta sieć dla żądań transakcji. Pozwala każdemu na tworzenie, przechowywanie i dostęp do faktur i paragonów w uniwersalnej, zdecentralizowanej sieci.\n\nMając wszystkie żądania transakcji w jednym miejscu, firmy z usługami takimi jak księgowość, fakturowanie, przetwarzanie płatności i audyt mogą podłączyć się do tej samej sieci i komunikować się ze sobą za pomocą tego samego pojedynczego źródła prawdy. Jest on zbudowany przy użyciu technologii blockchain i jest całkowicie zdecentralizowany. Nikt nie jest właścicielem sieci, a dane pozostają weryfikowalnie niezmienne. Zezwolony dostęp oznacza, że dane pozostają dostępne dla tych, którzy ich potrzebują i całkowicie prywatne od tych, którzy nie przyznają użytkownikom ostatecznej kontroli nad ich własnymi danymi.","symbol_desc_ROSE":"Oasis Network to zdecentralizowana sieć blockchain zbudowana przez Oasis Labs, która umożliwia bezpieczne i prywatne udostępnianie i kontrolowanie danych.\n\nToken ROSE jest natywnym tokenem użytkowym ekosystemu Oasis i służy do stakowania i delegacji w konsensusie sieciowym, a także do uiszczania opłat za transakcje sieciowe.","symbol_desc_RSR":"Reserve Rights (RSR) to token narzędziowy Reserve Protocol, platformy stablecoin na Ethereum. Reserve Protocol obejmuje podwójny model tokenów: token użytkowy RSR i stablecoin RSV zabezpieczony koszykiem aktywów.\n\nPonieważ wartość tokenów zabezpieczających może być zmienna, gdy kapitalizacja rynkowa tokenów zabezpieczających posiadanych przez platformę nie jest wystarczająca do wsparcia kapitalizacji rynkowej stablecoina RSV w stosunku 1:1, platforma zmintuje więcej tokenów RSR i wykorzysta je do zakupu większej ilości aktywów zabezpieczających na rynkach wtórnych.","symbol_desc_SAND":"Sandbox to wirtualny świat zbudowany na blockchainie Ethereum, w którym gracze mogą budować, posiadać i zarabiać na swoich doświadczeniach w grach.\n\nToken SAND to token użytkowy ERC-20, który służy do transferu wartości, a także do stakingu i zarządzania.","symbol_desc_RONIN":"Ronin to blockchain kompatybilny z EVM, zaprojektowany specjalnie dla gier Web3.","symbol_desc_RPL":"Rocket Pool to zdecentralizowany dostawca płynnych instrumentów pochodnych do stakingu ETH. Rocket Pool łączy w pary operatorów smart węzłów ze stakerami w celu gromadzenia ETH do stakingu, a następnie zwraca rETH stakerom w celu utrzymania płynności i kontroli nad ich stakowanymi tokenami. RPL to token użyteczności i zarządzania, jest wymagany, aby zostać operatorem węzła.","symbol_desc_SCRT":"Secret to natywny coin sieci Secret Network, blockchaina Warstwy 1 ze smart kontraktami chroniącymi prywatność. Węzły w sieci (znane jako tajne węzły) mogą wykonywać uogólnione obliczenia na zaszyfrowanych danych, co pozwala smart kontraktom (znanym jako sekretne kontrakty) wykorzystywać prywatne i wrażliwe dane jako dane wejściowe. Secret Network zapewnia w pełni programowalną prywatność, a nie tylko prywatność transakcyjną, jak większość coinów prywatności. Funkcje prywatności Secret Network mają kluczowe znaczenie dla wielu zastosowań, w tym zdecentralizowanych finansów, NFT, Web3, uczenia maszynowego, kontroli dostępu i wielu innych dziedzin.\n\nSecret Network jest wspierana przez wiele niezależnych zespołów programistycznych i podmiotów, w tym Enigma, Secret Foundation, Secretnodes.org, Chain of Secrets, ponad 40 walidatorów sieci głównej oraz wielu innych programistów i członków społeczności, którzy przyczyniają się do zarządzania i rozwoju.","symbol_desc_RIF":"Rootstock Infrastructure Framework (RIF) to otwarty i zdecentralizowany zestaw protokołów infrastrukturalnych, które wykorzystują inteligentne kontrakty na szczycie sieci Bitcoin, aby umożliwić łatwiejszy, szybszy i skalowalny rozwój dApps.","symbol_desc_KEY":"SelfKey to oparty na blockchainie ekosystem suwerennej tożsamości, który umożliwia osobom fizycznym i firmom znalezienie większej wolności, prywatności i bogactwa dzięki pełnej własności ich cyfrowej tożsamości.\n\nSelfKey umożliwia korzystanie z portfela tożsamości, za pomocą którego osoby fizyczne i firmy mogą kontrolować i zarządzać swoimi danymi osobowymi, bezpiecznie zarządzać swoim portfolio kryptowalutowym, dokonywać transakcji z podmiotami certyfikującymi i stronami ufającymi oraz łatwo i bezboleśnie korzystać z usług finansowych, imigracyjnych i związanych z kryptowalutami.\n\nSelfKey Identity Wallet jest rozwiązaniem ciągłych problemów związanych z wrażliwymi scentralizowanymi systemami zarządzania tożsamością, żmudnymi procesami KYC opartymi na dokumentach papierowych i dostępnością usług finansowych, i jest w stanie:\n\n- Zabezpieczyć atrybuty tożsamości i dokumenty lokalnie, unikając ryzyka masowego naruszenia danych.\n-Udostępnianie dokumentów za pomocą mechanizmu klucza publicznego/prywatnego, dzięki czemu właściciel tożsamości może mieć pewność, że udostępnione dane są widoczne tylko dla stron zewnętrznych, którym udzielił zgody.\n-Tworzenie tożsamości cyfrowej osoby fizycznej i żądanie poświadczeń tożsamości wielokrotnego użytku do wykwalifikowanych certyfikatorów, które można wielokrotnie udostępniać wielu dostawcom usług, unikając powtarzalnych i żmudnych procesów wdrażania KYC.\n-Dostęp do szerokiej gamy usług imigracyjnych, korporacyjnych, finansowych i związanych z kryptowalutami wymienionych w Marketplace. Początkowo usługi te będą obejmować: Platformy wymiany, ICO, inkorporację, konta bankowe, rezydencję i obywatelstwo poprzez inwestycje.\n-Bezpieczne zarządzanie aktywami kryptowalutowymi\n\nSelfKey umożliwia również koncepcję zwaną \"zweryfikowane roszczenia\". Koncepcja ta pozwala osobie udowodnić, że coś zostało zweryfikowane przez zaufaną stronę bez konieczności ujawniania samych informacji. Na przykład, osoba może udowodnić, że jest Amerykaninem, bez ujawniania samego paszportu lub dowodu osobistego. Udostępniając tylko roszczenie (zamiast dokumentu), cały proces staje się znacznie bezpieczniejszy.\n\nTechnologia blockchain pozwala na udostępnianie tych zweryfikowanych roszczeń w sposób zdecentralizowany, bez centralnego organu wydającego, który prawdopodobnie przechowywałby dane w dużej bazie danych, którą można zhakować.\n\nZweryfikowane oświadczenia to zaświadczenia wielokrotnego użytku, które mogą być wykorzystywane do dołączania do usług bez konieczności wielokrotnego udostępniania wszystkich informacji.\n\nEkosystem SelfKey jest zasilany przez natywny token KEY. Token KEY jest tokenem kryptograficznym opartym na ERC-20, używanym jako uprawnienia dostępu i jednostka płatności w sieci SelfKey. Token KEY został zaprojektowany w celu umożliwienia suwerennej tożsamości cyfrowej i onboardingu do usług finansowych i imigracyjnych w prosty i bezpieczny sposób.\n\nWłaściciele tożsamości\n- Staking pewnej ilości tokenów będzie wymagany do odblokowania rynków \n- Staking pewnej ilości tokenów będzie wymagany do dołączenia do niektórych usług\n- Staking pewnej ilości tokenów może być wykorzystany do poproszenia o usługi priorytetowe.\n- Produkty i usługi będą w całości lub częściowo wyceniane w tokenach.\n\nCertyfikatorzy\nBonded Notaries\n- Tokeny stakingu będą wymagane do świadczenia usług w sieci - w taki sam sposób, w jaki notariusze muszą złożyć poręczenie.\n- Certyfikaty wypłacane są w tokenach.\n\nDostawcy usług\n- tokeny stakingu będą wymagane do oferowania usług w sieci. W przypadkach, gdy dostawca usług nie może kupić tokenów (takich jak bank lub firma użyteczności publicznej), Fundacja będzie stawiać tokeny w ich imieniu.\n- Część usług będzie wyceniana w tokenach.\n\nSelfKey przewiduje wolny świat, w którym transakcje dotyczące tożsamości są bezpieczne, prywatne, bez centralnego organu wydającego i dokumentów papierowych, tak aby w końcu jednostki naprawdę posiadały swoją tożsamość.","symbol_desc_KSM":"Kusama jest siecią bez zezwoleń, która ma stać się poligonem doświadczalnym dla eksperymentów z istotnymi zmianami w Polkadot.\n\nKluczową różnicą między Kusama i Polkadot jest to, że Kusama zmodyfikowała parametry zarządzania, które pozwalają na szybsze aktualizacje sieci, z siedmioma dniami na głosowanie w sprawie referendów i ośmioma dniami na wdrożenie tych aktualizacji po głosowaniu.","symbol_desc_KP3R":"Keep3rV1 to zdecentralizowana platforma dopasowywania ofert pracy do łączenia zewnętrznych DevOps z projektami, które potrzebują pomocy w realizacji różnych zadań.\n\nPlatforma składa się z dwóch kluczowych elementów:\nKeepers: Boty, skrypty, inne kontrakty lub konta zewnętrzne (EOA), które wyzwalają zdarzenia, w tym przesyłanie podpisanych transakcji w imieniu strony zewnętrznej, wywoływanie transakcji w określonym czasie itp.\nJobs: Smart kontrakty, które żądają od podmiotów zewnętrznych wykonania określonych działań. Jobs pracy mogą być tworzone bezpośrednio poprzez głosowanie zarządcze lub poprzez zwiększenie płynności.","symbol_desc_KNC":"Kyber to protokół płynności on-chain, który agreguje rezerwy płynności, aby umożliwić natychmiastową i bezpieczną wymianę tokenów w wielu zdecentralizowanych aplikacjach (dApps). W 2019 Kyber był najczęściej używaną aplikacją DeFi na Ethereum.","symbol_desc_JUV":"Juventus Fan Token (JUV) to token użytkowy, który daje fanom Juventus Football Club (\"Juventus\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.\n\nSocios to oparta na blockchainie platforma do angażowania fanów i nagradzania organizacji sportowych i rozrywkowych, obsługiwana przez Chiliz.","symbol_desc_KLAY":"Klaytn to publiczny blockchain opracowany przez Ground X, ramię blockchain koreańskiego giganta internetowego Kakao z 50 milionami użytkowników na całym świecie. Kakao zbudowało własną platformę blockchain, aby uniknąć wszelkich wąskich gardeł, na które mogłyby napotkać usługi online i mobilne ze względu na ograniczenia wydajności istniejącej technologii blockchain.","symbol_desc_KMD":"Komodo jest dostawcą kompleksowych rozwiązań w zakresie infrastruktury blockchain. Komodo, konsekwentnie uznawana za jeden z najbardziej innowacyjnych projektów blockchain na świecie, opracowuje technologie będące w czołówce branży blockchain. W rzeczywistości większość dzisiejszych platform blockchain to tylko pojedynczy blockchain, który oferuje wsparcie dla smart kontraktów i zdecentralizowanych aplikacji. Model ten zmusza wszystkie projekty do korzystania z tej samej infrastruktury, co prowadzi do zatorów, zwiększonych opłat transakcyjnych i stłumionego wzrostu. Podczas gdy inne platformy blockchain wykorzystują pojedynczy, współdzielony model blockchain, architektura Komodo zapewnia każdemu zewnętrznemu projektowi niezależną infrastrukturę i dedykowany blockchain. \n\nTen wielołańcuchowy projekt sprawia, że Komodo jest wyjątkową platformą blockchain. Każdy projekt ma możliwość stworzenia własnego ekosystemu blockchain za pośrednictwem nieskończenie skalowalnej infrastruktury Komodo. \n\nTechnologia Komodo umożliwia płynną interoperacyjność cross-chain między wszystkimi sfederowanymi blockchainami. Każdy blockchain zbudowany za pomocą Komodo jest również połączony z 95% łańcuchów poza federacją za pośrednictwem technologii atomic swap. W przyszłości planowane jest wsparcie pomostowe blockchain, które zapewni zamienność cross-chain w całej branży blockchain. Co więcej, dzięki architekturze Komodo wiele blockchainów może się synchronizować i funkcjonować jako jeden łańcuch. \n\nJeśli jeden łańcuch nie spełnia potrzeb wydajnościowych, można dodać dodatkowe łańcuchy, tworząc klaster blockchain. Klaster blockchain zwiększa wydajność liniowo bez zwiększania podaży coinów lub dewaluacji waluty. Ekosystem Komodo jest nie tylko skalowalny i interoperacyjny, ale także zabezpieczony mocą sieci Bitcoin. Odbywa się to za pomocą serii notaryzacji cross-chain, które zapisują blockhash w księdze Bitcoin co dziesięć minut, zapewniając ochronę przed atakami 51%. Dołącz do Komodo, aby przyspieszyć globalne przyjęcie technologii blockchain.","symbol_desc_KDA":"Kadena to blockchain typu Proof-of-Work (PoW). Kadena wykorzystuje język inteligentnych kontraktów o nazwie \"Pact\", bezpieczny język smart kontraktów z wbudowanym automatycznym audytem. KDA to natywny token użytkowy przeznaczony do opłacania opłat transakcyjnych sieci.","symbol_desc_JTO":"JTO jest tokenem zarządzającym sieci Jito, dostawcą usług płynnego stakingu Solana z klientem walidatora Solana o otwartym kodzie źródłowym, umożliwiającym stakerom zdobywanie nagród za staking Solana i przechwytywanie MEV za pośrednictwem pakietu oprogramowania MEV.","symbol_desc_REN":"Ren to ekosystem dla prywatnej i interoperacyjnej płynności w zdecentralizowanych finansach. Przesyłaj tokeny z zerową wiedzą, wymieniaj się bez wymagania zaufania między blockchainami i handluj w ciemnej puli.","symbol_desc_REI":"REI Network to kompatybilny z EVM publiczny blockchain, który jest lekki i przyjazny dla deweloperów.","symbol_desc_RDNT":"Radiant Capital to zdecentralizowany protokół rynku pieniężnego omnichain. Użytkownicy mogą postawić swoje zabezpieczenie na jednym z głównych łańcuchów i pożyczyć od innego łańcucha. RDNT to token użytkowy do wydobywania i zarządzania płynnością.","symbol_desc_JUP":"Czym jest Jupiter (JUP)\n\nJupiter to protokół DeFi na Solanie, oferujący zestaw funkcji, w tym agregację DEX, zlecenia limitowane, DCA (uśrednianie dolarowe), komparator mostów, handel perpetual itp.","symbol_desc_REEF":"Reef to blockchain warstwy 1 zbudowany przy użyciu technologii Parity Substrate. Uruchomiony w 2019 przez Denko Mancheskiego, przeszedł znaczącą transformację z platformy DeFi do w pełni funkcjonującego blockchaina.\n\nSieć wykorzystuje Nominated Proof of Stake (NPoS) do przetwarzania ważnych bloków transakcji. Nominowani stawiają REEF za walidatorami z nadzieją, że zostaną wybrani do aktywnego zestawu walidatorów. Gdy walidator pomyślnie przetworzy blok, nagroda jest dzielona między niego i 64 nominatorów.\n\nNatywna kryptowaluta blockchain, REEF, jest wykorzystywana do udziału w zarządzaniu i uiszczania opłat za transakcje sieciowe.","symbol_desc_LAZIO":"Token fanowski Lazio to token użytkowy BEP-20 zaprojektowany, aby zrewolucjonizować doświadczenia kibiców dla wszystkich kibiców S.S. Lazio. Token umożliwia fanom S.S. Lazio udział w głosowaniach drużynowych, polowanie na cyfrowe przedmioty kolekcjonerskie, zakup NFT i korzystanie z funkcji grywalizacji, które są powiązane z nagrodami dla fanów.","symbol_desc_RAY":"Raydium to zautomatyzowany animator rynku (AMM) i zdecentralizowana giełda (DEX) zbudowana na blockchainie Solana. Podczas gdy płynność na większości AMM DEX jest odizolowana od innych platform, Raydium wykorzystuje swoją pulę płynności do składania zleceń w centralnej księdze zleceń Serum DEX.","symbol_desc_QTUM":"Qtum to projekt blockchain o otwartym kodzie źródłowym, który jest rozwijany przez Qtum Foundation z siedzibą w Singapurze. \n\nQtum to hybrydowa platforma aplikacji blockchain. Podstawowa technologia Qtum łączy w sobie fork rdzenia bitcoina, warstwę abstrakcji konta pozwalającą na wiele maszyn wirtualnych, w tym Ethereum Virtual Machine (EVM) i konsensus Proof-of-Stake, mający na celu rozwiązanie przypadków użycia w branży. Wierzymy, że pozwoli to smart kontraktom i zdecentralizowanym aplikacjom działać na znanym fundamencie, oferując jednocześnie solidne środowisko dla programistów. Podstawowa technologia wykorzystuje \"warstwę abstrakcyjną konta\", która działa jako most między EVM a modelem wyjściowym niewydanych transakcji Bitcoin Core. Dostępne będą funkcje Oracles i Datafeed, umożliwiające deweloperom tworzenie smart kontraktów opartych na zaufanych źródłach informacji.","symbol_desc_RAD":"Radicle to zdecentralizowana sieć współpracy nad kodem oparta na otwartych protokołach. Umożliwia programistom współpracę nad kodem bez polegania na zaufanych pośrednikach.","symbol_desc_RARE":"SuperRare to marketplace NFT do zbierania i handlu unikalnymi, pojedynczymi edycjami cyfrowych dzieł sztuki. Każda grafika jest autentycznie stworzona przez artystę w sieci i tokenizowana jako krypto-kolekcjonerski przedmiot cyfrowy, który można posiadać i handlować.","symbol_desc_QI":"BENQI to zdecentralizowany protokół rynku płynności bez depozytu na Avalanche. Skaluje DeFi za pomocą pakietu produktów generujących zyski. Platforma oferuje rynek pożyczek i kredytów, a Liquid Staking jest w fazie rozwoju. Użytkownicy mogą pożyczać i pożyczać tokeny, uczestniczyć w zarządzaniu siecią i stakowaniu.","symbol_desc_QKC":"Sieć QuarkChain to innowacyjna architektura blockchain niewymagająca pozwolenia, która ma na celu spełnienie globalnych standardów handlowych.  Zapewnia bezpieczne, zdecentralizowane i skalowalne rozwiązanie blockchain do dostarczania ponad 100 000 TPS on-chain. Główne cechy sieci QuarkChain to:\n\nElastyczność\nQuarkChain jest jedynym publicznym łańcuchem, który może obsługiwać wiele konsensusów, wiele modeli transakcji (w tym maszyny wirtualne VM), księgę i ekonomię tokenów w jednej sieci. Może łatwo dostosować się do wszelkich innowacji blockchain, dostosowując konsensus, model transakcji (w tym VM), ledger i ekonomię tokenów w każdym shardzie, aby spełnić różne wymagania różnych branż / przedsiębiorstw / aplikacji. \n\nObecnie sieć obsługuje dwa konsensusy, PoW i PoSW (połączenie PoS + PoW), więcej konsensusów (DPoS, PoS itp.) zostanie dodanych do różnych shardów w przyszłości. \n\nW tej chwili jest kompatybilny z EVM, każdy DApp wdrożony w eth będzie łatwy do wdrożenia w QuarkChain. Później dodamy więcej maszyn wirtualnych (na przykład EOS VM) w różnych shardach, aby deweloperzy mieli większy wybór. \n\nSkalowalność\nQuarkChain ma na celu zapewnienie ponad 100 000 TPS on-chain. \nObecnie osiągnięto już ponad 55 000 szczytowych TPS w konkursie TPS organizowanym w ramach społeczności\n\nDecentralizacja\nQuarkChain ma dwuwarstwową strukturę i zachęca indywidualnych górników o różnych poziomach zdolności do bezpośredniego wydobywania bez dołączania do pul wydobywczych. Ludzie mogą wybrać wydobywanie w łańcuchu głównym lub w shardzie. \n\nZastosowanie\nQuarkChain obsługuje Native token, który umożliwia każdemu shardowi posiadanie własnego tokena ekonomicznego. Obsługuje również skalowalne transakcje cross-shardowe. Aby uzyskać dostęp do wszystkich zasobów we wszystkich shardach, wymagane jest tylko jedno konto, a smart portfele płynnie upraszczają zarządzanie.","symbol_desc_QNT":"Quant to londyńska firma zajmująca się technologią blockchain, której celem jest osiągnięcie uniwersalnej interoperacyjności między blockchainami za pośrednictwem Overledger OS, systemu operacyjnego blockchain.\n\nGłówny produkt, Overledger, to brama API, która abstrahuje bazowe blockchainy z uprawnieniami i niewymagające pozwolenia za pośrednictwem jednej bramy. Overledger Network to sieć społecznościowa do hostowania zdalnych bramek łączących, które przetwarzają transakcje Overledger.","symbol_desc_PORTO":"Token fanowski FC Porto to token użytkowy BEP-20 zaprojektowany w celu zrewolucjonizowania doświadczenia fanów dla wszystkich kibiców FC Porto. Token umożliwia fanom FC Porto udział w głosowaniach drużynowych, polowanie na cyfrowe przedmioty kolekcjonerskie, zakup NFT i korzystanie z funkcji grywalizacji, które są powiązane z nagrodami dla fanów.","symbol_desc_PYR":"Vulcan Forged to studio gier zajmujące się grami NFT zbudowanymi na Ethereum, Polygon, a ostatnio rozszerzonymi na BSC. Spośród serii gier na platformie, VulcanVerse i Berserk to 2 główne gry projektu. PYR to natywny token użytkowy, który pozwala użytkownikom kupować NFT na marketplace w grze, uczestniczyć w stakingu i płacić za opłaty rejestracyjne dla stypendystów.","symbol_desc_PSG":"Paris Saint-Germain Fan Token (PSG) to token użytkowy, który daje fanom Paris Saint-Germain Football Club (\"Paris Saint-Germain\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.\n\nSocios to oparta na blockchainie platforma do angażowania fanów i nagradzania organizacji sportowych i rozrywkowych, obsługiwana przez Chiliz.","symbol_desc_PROM":"Prom to modułowa warstwa 2. zkEVM, która umożliwia współdziałanie różnych łańcuchów z uwzględnieniem zarówno sieci zgodnych z EVM, jak i niezgodnych z EVM. PROM jest tokenem macierzystym ekosystemu zkEVM Prom, który pełni rolę koordynacyjną we wszystkich transakcjach, umożliwiając użytkownikom zarządzanie i wspierając partycypację społecznościową. Token PROM jest wykorzystywany jako opłata gaz w celu zapewnienia szybkości i wydajności transakcji i realizacji kontraktów. Przyznaje również użytkownikom prawa do zarządzania, dając im możliwość podejmowania decyzji dotyczących przyszłości sieci.","symbol_desc_PYTH":"Sieć Pyth to zdecentralizowana wyrocznia finansowa pierwszej strony dostarczająca dane rynkowe w czasie rzeczywistym on-chain w bezpieczny i przejrzysty sposób, bez pośredników zewnętrznych (węzłów).","symbol_desc_PHB":"Phoenix został zaprojektowany jako solidna platforma infrastruktury blockchain dla zdecentralizowanej sztucznej inteligencji, skalowania obliczeń i aplikacji Web3 opartych na sztucznej inteligencji.  Projekt przekształca zdecentralizowaną technologię AI w wartość dla użytkowników poprzez Phoenix Trifecta: która składa się z AI Alpha, AI Insights i AI Productivity.","symbol_desc_POLYX":"Polymesh to blockchain klasy instytucjonalnej zbudowany specjalnie dla aktywów regulowanych. POLYX to natywny token protokołu Polymesh używany do stakowania i zabezpieczania sieci, uiszczania opłat transakcyjnych i angażowania się w zarządzanie.","symbol_desc_POND":"Marlin to protokół warstwy 0, który zapewnia wysokowydajną infrastrukturę sieciową dla zdecentralizowanych sieci blockchain. Optymalizując szybkość i skalę blockchain w warstwie sieciowej, Marlin dąży do tego, aby wydajność zdecentralizowanych aplikacji była nie do odróżnienia od ich poprzedników z Web 2.0.","symbol_desc_PORTAL":"Portal to cross-chainowy ekosystem gier, który łączy wszystkie gry w każdym łańcuchu, wykorzystując wielołańcuchowy token Portalu i infrastrukturę gier.","symbol_desc_PROS":"Prosper mostkuje instytucjonalną moc górniczą sieci Bitcoin w trybie on-chain i dąży do uwolnienia potencjału bitcoina poprzez farming płynności.","symbol_desc_PUNDIX":"Pundi X buduje swój ekosystem płatności XPOS wokół tokena narzędziowego ERC-20, NPXS. Ekosystem składa się ponadto z urządzenia XPOS, XWallet i karty XPASS.\n\nPozostałe elementy ekosystemu obejmują XPOS, system Point of Sale, produkt Pundi X, który został wdrożony na rynkach na całym świecie. Aplikacja mobilna XWallet obsługuje również różne DApps dla użytkowników i ułatwia wykonywanie transakcji krypto.\n\nToken NPXS jest wymagany do każdej transakcji w ekosystemie XPOS i umożliwia natychmiastową i płynną obsługę użytkownika.","symbol_desc_PENDLE":"Pendle to protokół handlu dochodami, który rozdziela aktywa przynoszące dochód na ich kapitał i składniki dochodu, umożliwiając użytkownikom uzyskiwanie stałych lub elastycznych zysków. PENDLE to token użytkowy, który jest wykorzystywany do zwiększania płynności, zarządzania i naliczania wartości opłat.","symbol_desc_PERP":"Perpetual Protocol to zdecentralizowany protokół kontraktów perpetual dla każdego aktywa, możliwy dzięki wirtualnemu automatycznemu animatorowi rynku (vAMM). W Perpetual Protocol inwestorzy mogą handlować kontraktami perpetual z vAMM bez potrzeby posiadania kontrahentów.","symbol_desc_PIVX":"Private Instant Verified Transaction, PIVX, to zdecentralizowana kryptowaluta typu open source skoncentrowana na prywatności, uruchomiona 1 lutego 2016 pod nazwą Darknet (DNET), zanim została profesjonalnie przemianowana na PIVX. Początkowa faza dystrybucji Proof of Work (PoW) zakończyła się w sierpniu 2016, kiedy DNET przeszedł do obecnej fazy Proof of Stake (PoS).\n\nPIVX działa na protokole Blackcoin PoS 2.0 i jest oparty na bazie kodu Bitcoin core 0.10.x. Wykorzystuje sieć masternodów w celu zapewnienia otwartego, zdecentralizowanego zarządzania i zwiększonej prywatności transakcji. \n\nGłównym celem PIVX jest osiągnięcie niemal natychmiastowych prywatnych transakcji i zarządzanie, które pomaga utrzymać sieć z korzyścią dla wszystkich zaangażowanych użytkowników. Chociaż jesteśmy na dobrej drodze do osiągnięcia tego celu, niektóre funkcje są w fazie rozwoju i powinny pojawić się w najbliższej przyszłości.","symbol_desc_POWR":"Power Ledger (POWR) to australijska platforma handlu kryptowalutami i energią oparta na blockchainie, która umożliwia zdecentralizowaną sprzedaż i kupno energii odnawialnej. Platforma zapewnia konsumentom dostęp do różnych rynków energii na całym świecie i ma być skalowalna do różnych infrastruktur energetycznych i przepisów.\n\nRynek opiera się na ekosystemie dwóch tokenów działającym na dwóch warstwach blockchain, POWR i Sparkz. Tokeny POWR umożliwiają konsumentom i hostom dostarczającym energię łączenie się z ekosystemem i są chronione za pomocą technologii Smart Bond. Tokeny POWR mogą być konwertowane na tokeny Sparkz, które mogą być wykorzystywane do beztarciowych transakcji na rynku wymiany energii. \n\nInitial coin offering POWR stał się największym projektem crowdfundingowym w Australii i 14. najwyższym na świecie.","symbol_desc_PIXEL":"Pixels (PIXEL) to społecznościowa gra web3 obsługiwana przez Ronin Network, obejmuje hipnotyzującą grę z otwartym światem, która obraca się wokół rolnictwa, eksploracji i tworzenia.","symbol_desc_PHA":"Phala Network to koprocesor dla blockchaina. Deweloperzy wdrażają Phat Contracts, program off-chain dla koprocesorów, wzbogacając dApps o łączność, dostęp do Internetu i ciężkie obliczenia, pokonując ograniczenia Web3.\n\nPhala Network posiada jedno z największych środowisk Trusted Execution Environments (TEE) na sprzęcie Intel Software Guard Extensions (SGX), co oznacza, że każdy kod/dane w Phala Network są chronione przed nieautoryzowanym dostępem użytkowników. Phala rozwiązuje problemy deweloperów dzięki rozszerzonej obsłudze języków programowania, takich jak JavaScript i inne, oraz gotowym do wdrożenia szablonom do płynnej integracji Phat Contract, usprawniając pracę programistów web3. Produkty Phala obejmują Phat Contract, SubBridge, inDEX i PhalaWorld.\n\nPHA jest natywnym tokenem sieci Phala i może być używany do Trusted Computing, gdzie użytkownicy wydają PHA, aby wykorzystać zasoby TEE do obliczeń off-chain, umożliwiając bezpieczne wdrażanie Phat Contracts w różnych blockchainach. Posiadacze PHA z wystarczającą ilością tokenów mogą dołączyć do Phala DAO i aktywnie uczestniczyć w kształtowaniu przyszłości sieci poprzez głosowanie.","symbol_desc_QUICK":"QuickSwap to rozwidlenie Uniswap wdrożone w sieci Polygon Network (dawniej Matic Network). Wykorzystując sieć Layer-2, QuickSwap umożliwia użytkownikom handel dowolnymi aktywami ERC-20 przy niemal zerowych kosztach gas. QuickSwap wzmacnia pozycję traderów, jednocześnie zmniejszając bariery wejścia na DEX dla ogólnego użytkownika krypto.\n\nProjekt przyjął model dystrybucji tokenów skoncentrowany na społeczności, a użytkownicy mogą uczestniczyć w zarządzaniu protokołem.","symbol_desc_PEPE":"Pepe to meme coin oparty na postaci z kreskówki \"Pepe the Frog\". Należy pamiętać, że token nie ma żadnej użyteczności i jest tworzony przez anonimowy zespół.","symbol_desc_PAXG":"PAX Gold (PAXG) to cyfrowe aktywa wyemitowane przez Paxos. Każdy token PAXG jest zabezpieczony jedną uncją trojańską (t oz) sztabki złota London Good Delivery o masie 400 uncji, przechowywanej w skarbcach Brink. Użytkownicy posiadający PAXG będą również właścicielami fizycznego złota, przechowywanego przez Paxos Trust Company.\n\nUżytkownik może zdecydować się na wymianę swoich tokenów PAXG w Paxos i otrzymać odpowiednią wartość, którą reprezentują jego tokeny w USD. Jeśli użytkownik posiada więcej niż 430 tokenów PAXG, może wymienić je na fizyczne sztabki złota.","symbol_desc_OSMO":"Osmosis to międzyłańcuchowy, zautomatyzowany animator rynku (AAM) warstwy 1 na zdecentralizowanej giełdzie (DEX) działający na blockchainie Cosmos. OSMO to natywny token zarządzania i użytkowy.","symbol_desc_ORN":"Protokół Orion umożliwia użytkownikowi dostęp do płynności zarówno ze scentralizowanych, jak i zdecentralizowanych giełd w niekustodialny sposób.","symbol_desc_PDA":"PlayDapp to platforma gier blockchain, która ma na celu udostępnienie zasobów cyfrowych masom. Platforma dąży do opracowania portfolio interoperacyjnych gier blockchain, w których użytkownicy mogą wykorzystywać NFT i zasoby w grze w różnych tytułach.","symbol_desc_OP":"Optimism (OP) to rozwiązanie do skalowania warstwy 2 dla Ethereum, które może obsługiwać wszystkie aplikacje Ethereum. Wykorzystuje optymalną technologię rollup do grupowania partii transakcji, aby zaoszczędzić na opłatach gas. OP jest natywnym tokenem zarządzania używanym głównie do zarządzania protokołem.","symbol_desc_OXT":"Sieć Orchid ma na celu umożliwienie zdecentralizowanej wirtualnej sieci prywatnej (VPN), pozwalając użytkownikom na zakup przepustowości od globalnej puli dostawców usług.\n\nOXT jest tokenem ERC-20 i jest natywnym tokenem użytkowym Orchid. Token jest używany do tyczenia, gdy węzły dołączają do sieci jako dostawcy usług routingu oraz jako środek płatniczy dla użytkowników w celu nabycia usług VPN. Orchid pozwala również użytkownikom na zakup wstępnie zasilonych kont Orchid przy użyciu rodzimych walut fiat.","symbol_desc_ORDI":"ORDI jest pierwszym tokenem stworzonym zgodnie ze standardem tokenów zamiennych BRC-20 na blockchainie Bitcoina.","symbol_desc_OOKI":"Protokół Ooki (wcześniej protokół bZx) to protokół do handlu z margin, udzielania i brania pożyczek oraz stakowania. Protokół umożliwia każdemu tworzenie aplikacji, które umożliwiają pożyczkodawcom zarabianie na odsetkach, pożyczkobiorcom uzyskiwanie pożyczek, a traderom angażowanie się w handel z margin. Ooki to projekt prowadzony przez społeczność, zarządzany przez społeczność głosującą za wszystkimi ważnymi zmianami w protokole.","symbol_desc_OM":"MANTRA to blockchain L1 oparty na Cosmos SDK, zajmujący się lukami w zgodności z przepisami w ekosystemie Cosmos. Pozycjonowany jako blockchain \"dla tokenizowanych RWA i regulowanych aktywów cyfrowych,\" MANTRA oferuje wysokowydajną, skalowalną architekturę blockchain, obsługującą zarówno aplikacje niewymagające pozwolenia, jak i regulowane, zgodne z przepisami.","symbol_desc_ONE":"Harmony to szybki i bezpieczny blockchain dla zdecentralizowanych aplikacji. Harmony koncentruje się głównie na osiągnięciu skalowalności poprzez podzielenie nie tylko węzłów sieci, ale także stanów blockchain na shardy, \"skalując się liniowo we wszystkich trzech aspektach maszyn, transakcji i pamięci masowej\".\n\nSharding w Harmony korzysta z weryfikowalnych funkcji losowych w celu zapewnienia bezpiecznego i losowego shardingu stanów. Mechanizm konsensusu Harmony, Effective Proof-of-Stake, wprowadza innowacje do praktycznych bizantyjskich mechanizmów konsensusu odpornych na błędy, aby jeszcze bardziej ograniczyć centralizację, jednocześnie wspierając delegowanie stawek, łączenie nagród i podwójne cięcie znaków.\n\nJego token użytkowy, ONE, działa w sieci głównej Harmony od czerwca 2019 i oczekuje się, że osiągnie roczną inflację w wysokości 3%. Token musi być używany jako stawka dla walidatorów sieciowych i jest wymagany do inicjowania transakcji.","symbol_desc_ONT":"General Data and Information\nOntology to publiczny projekt blockchain z rozproszoną współpracą w zakresie danych, którego celem jest zbudowanie międzysystemowej sieci zaufania peer to peer. Sieć zaufania Ontology zapewnia strategiczną współpracę systemów danych i źródeł zaufania. Sieć ta składa się ze zdecentralizowanych systemów weryfikacji tożsamości, uwierzytelniania wieloskładnikowego, technologii rozproszonego rejestru i rozproszonej wymiany danych. Wszystkie rodzaje działalności mogą być stosowane w technologii blockchain Ontology bez potrzeby posiadania przez użytkowników wcześniejszej wiedzy na temat sieci rozproszonych. Prowadzona przez globalny zespół ekspertów blockchain, Ontology zapewnia rozproszoną infrastrukturę dla różnych firm i zdecentralizowanych aplikacji. \n\nOntology ma na celu powiązanie zdecentralizowanego świata cyfrowego ze światem rzeczywistym za pomocą projektów \"Ontology Common\" lub \"Ontology Custom\". Projekty te umożliwiają bezpieczne i efektywne zdecentralizowane systemy. Ekosystem Ontology można podzielić na trzy kategorie: Ekosystem Technologiczny, Ekosystem Aplikacji i Ekosystem Zarządzania. Architektura systemu ontologicznego ma elastyczną konstrukcję umożliwiającą rozbudowę i obsługę stale rosnących aplikacji. Ontology ma na celu wspieranie rozproszonych ledgerów, smart kontrakt kontraktów, rozproszonych protokołów uwierzytelniania, rozproszonych protokołów wymiany danych i innych.  Warstwy sieci Ontology można podzielić na trzy: warstwę rdzenia, warstwę aplikacji i warstwę użytkownika. Warstwa podstawowa składa się z protokołów i grup łańcuchów, warstwa aplikacji składa się z partnerów, ram aplikacji i modułów, a warstwa użytkownika składa się z użytkowników aplikacji ekosystemu Ontology. Partnerzy mają ogromne znaczenie w budowaniu ekosystemu Ontology. \n\nKamienie milowe\nW 2017 Ontology było pierwszym chińskim projektem blockchain, który dołączył do DIF\nW 2018 Ontology wydało algorytm konsensusu VBFT, ogłosiło model ekonomiczny konsensusu, wydała aplikację ONTO, zostało wybrane jako część Microsoft Accelerator i ogłosiła swój projekt shardingu.\nW 2019 platforma programistyczna Ontology została dodana do Google Cloud Marketplace, a Ontology multichain design, WASM Testnet i multichain testnet zostały wydane.\n\nZastosowanie\nW Ontology Blockchain Network działa ponad 2 miliony członków społeczności, 900 współpracowników technicznych, 190 partnerów i 200 członków zespołu. W ekosystemie Ontology znajduje się również 50 i wciąż rośnie liczba dApps, 56 węzłów i ponad 517 000 adresów portfeli.\nToken Ontology wykorzystuje VBFT, połączenie trzech różnych modeli Proof of Stake (PoS), Byzantine Fault Tolerance (BFT) i Verifiable Random Functions (VRF).\nObszary zastosowań Ontology obejmują finanse, płatności, ubezpieczenia, konsumentów, internet rzeczy, media, rozwój oprogramowania, medycynę, tytuły aktywów i działania rządowe, takie jak systemy głosowania. \n\nIstotne cechy\nOntology przynosi rozwiązania dla obecnych wad systemu zaufania, takich jak fragmentacja danych, brak roli jednostki, monopolizacja zarządzania danymi, fałszywa weryfikacja tożsamości, kwestie przejrzystości i bezpieczeństwa, słabe systemy reputacji i niewystarczające zarządzanie społecznością. \nOntology oferuje rozwiązania blockchain prezentujące niestandardowe moduły dla firm z możliwymi do wydania systemami zaufania i weryfikowalnej tożsamości. Jedną z kluczowych zalet Ontology jest radzenie sobie z bieżącymi, rzeczywistymi problemami biznesowymi zamiast przedstawiania ram dla przyszłych przypadków.","symbol_desc_ONG":"Ontology Gas (ONG) to jeden z dwóch tokenów umożliwiających działanie sieci Ontology.\n\nONG jest dystrybuowany proporcjonalnie, gdy ONT jest stakowany i jest wymagany do pokrycia opłat transakcyjnych on-chain.","symbol_desc_OGN":"Origin Token (OGN) to natywny token Origin Protocol do zarządzania i gromadzenia wartości. Promuje otwarty dostęp ekonomiczny poprzez pakiet produktów o złożonym i wielołańcuchowym charakterze, który odblokowuje możliwości generowania rentowności w całej przestrzeni. Produkty Origin są zbudowane tak, aby nie wymagały pozwoleń i można je było komponować, umożliwiając integrację z innymi prymitywami DeFi. Użytkownicy mogą stawiać OGN na xOGN i zarabiać udział w przychodach generowanych przez wszystkie produkty Origin, kultywując platformę zorientowaną na użytkownika.","symbol_desc_OAX":"OAX to token ERC20 opracowany w celu zasilenia zdecentralizowanej platformy wymiany open-source \"openANX\", która zapewnia zagregowaną księgę zleceń w celu zwiększenia płynności; przechowuje zabezpieczenie dla bramek aktywów w celu zmniejszenia ryzyka kredytowego; i oferuje off-chainowy, z góry określony system rozstrzygania sporów zarządzany przez Zdecentralizowaną Autonomiczną Organizację (DAO) w celu maksymalizacji ochrony konsumentów.\n\nWraz z ulepszeniami w ekosystemie blockchain Ethereum spowodowanymi rozwojem kanałów państwowych/płatniczych i zdecentralizowanymi metodologiami zarządzania, takimi jak boardroom.to, można rozważyć znaczące ulepszenia funkcjonalne całego modelu scentralizowanej wymiany (\"CEM\"). Kluczem do tej koncepcji jest wdrożenie nowej zdecentralizowanej platformy wymiany, która zapewnia przejrzystość użytkownikom końcowym, przechowuje zabezpieczenia dla uczestniczących bramek i zapewnia z góry określony kanał rozstrzygania sporów. Obecnie scentralizowane giełdy są nieprzejrzystymi, zamkniętymi systemami o ograniczonej widoczności protokołów bezpieczeństwa i dostępu, podczas gdy pierwsza generacja zdecentralizowanych giełd nie zapewnia użytkownikom odpowiedniej płynności i wolumenu obrotu. Niniejszy whitepaper zapewnia ścieżkę do nowej, znacznie ulepszonej platformy zarządzanej przez zdecentralizowaną autonomiczną organizację (\"DAO\"), która z kolei będzie rozwijana przez Open ANX Foundation (\"Fundacja\"), fundację non-profit. Ponadto zbadamy znaczenie zarządzania i przejrzystości wymaganej od każdego systemu wymiany, aby był on skuteczny. W artykule przedstawiony zostanie zarys projektu openANX (\"openANX\" lub \"Projekt\"), kamienie milowe w rozwoju i zagłębienie się w wymagania niezbędne do zapewnienia, że projekt uniknie pułapek poprzednich zdecentralizowanych rozwiązań giełdowych.","symbol_desc_NTRN":"Neutron umożliwia programistom łatwe tworzenie aplikacji cross-chain za pośrednictwem protokołu komunikacji Inter-Blockchain (IBC) i zapewnia DeFi dApps pełne bezpieczeństwo ekonomiczne Cosmos Hub.","symbol_desc_NFP":"NFPrompt to oparta na sztucznej inteligencji platforma UGC zaprojektowana dla nowej generacji twórców Web3. Jest to platforma typu \"wszystko w jednym\" z mocą tworzenia sztucznej inteligencji, społeczności społecznościowej i komercjalizacji.","symbol_desc_OMNI":"Omni Network (Omni) to blockchain warstwy 1 zaprojektowany w celu zintegrowania ekosystemu Ethereum w jeden, ujednolicony system. Korzystając z Omni, programiści mogą tworzyć natywnie globalne aplikacje, które domyślnie uzyskują dostęp do całej płynności i użytkowników Ethereum.","symbol_desc_NULS":"NULS to wysoce konfigurowalna modułowa infrastruktura blockchain\n\nSkłada się z mikrojądra i modułów funkcjonalnych. NULS zapewnia smart kontrakt, mechanizm multi-chainowy i konsensus cross-chain. Jego celem jest przełamanie barier technicznych blockchain, obniżenie kosztów rozwoju i promowanie wykorzystania technologii blockchain w dziedzinie komercyjnej.\n\nJaka jest największa przewaga NULS nad konkurencją? NULS ma na celu zaspokojenie różnorodnych aplikacji, a jego modułowa konstrukcja ułatwia małym firmom i społeczności tworzenie, aktualizowanie i wdrażanie aplikacji za pośrednictwem naszej platformy.","symbol_desc_NKN":"NKN to nowy rodzaj protokołu łączności sieciowej i ekosystem zasilany przez blockchain dla otwartego, zdecentralizowanego i współdzielonego Internetu. \n\nMotywujemy użytkowników do współdzielenia połączeń sieciowych, dostawców usług do wykorzystania niewykorzystanej przepustowości, a deweloperów do dostępu do globalnego stosu sieci peer to peer. \n\nCelem NKN jest reorganizacja wartego biliony dolarów biznesu komunikacyjnego, w którym stoimy dziś przed wieloma wyzwaniami, takimi jak nieefektywne wykorzystanie zasobów, brak neutralności sieci i scentralizowana kontrola sieci. \n\nPoprzez warstwy sieciowej do blockchaina, NKN zapewnia brakujący trzeci filar infrastruktury internetowej, podobnie jak Ethereum dla obliczeń i ipfs dla pamięci masowej. \n\nNasze główne innowacje techniczne to dynamiczny routing, Proof of Relay, wysoce skalowalny konsensus i mechanizm nagradzania tokenów.","symbol_desc_OG":"OG Fan Token (OG) to token użytkowy, który daje fanom OG Esports Team (\"OG\") tokenizowany udział we wpływie na decyzje zespołu za pomocą aplikacji i usług Socios.\n\nSocios to oparta na blockchainie platforma do angażowania fanów i nagradzania organizacji sportowych i rozrywkowych, obsługiwana przez Chiliz.","symbol_desc_NOT":"Notcoin rozpoczął się jako viralowa gra Telegram, która przyciągnęła wielu użytkowników do web3 poprzez mechanikę wydobywania typu \"kliknij, aby zarobić\".","symbol_desc_PEOPLE":"ConstitutionDAO był ruchem crowdfundingowym mającym na celu zakup pierwszego wydania konstytucji Stanów Zjednoczonych. PEOPLE to token reprezentujący udział w ConstitutionDAO. Ponieważ oferta na dokument nie powiodła się, token PEOPLE reprezentuje teraz ruch DAO o znaczeniu historycznym.","symbol_desc_NEXO":"Nexo to oparty na blockchainie protokół pożyczkowy, który oferuje usługi bankowe dla użytkowników detalicznych (np. kredyty, pożyczki, handel, karty kredytowe itp.) Użytkownicy mogą zdeponować swoje aktywa krypto na platformie Nexo w celu uzyskania różnych korzyści, takich jak generowanie płatności odsetkowych i zdeponowanie zabezpieczenia pożyczek. Token NEXO jest wykorzystywany do zarządzania i korzyści platformy, a także do otrzymywania płatności odsetek.","symbol_desc_NMR":"Konkursy uczenia maszynowego są podatne na celowe nadmierne dopasowanie. Numerai proponuje Numeraire (NMR), nowy token kryptograficzny, który może być wykorzystywany w nowatorskim mechanizmie aukcyjnym, aby nadmierne dopasowanie było ekonomicznie nieracjonalne. Mechanizm aukcyjny prowadzi do zachowania równowagi licytacji, które ujawnia zaufanie racjonalnych naukowców do zdolności ich modeli do osiągania dobrych wyników na nowych danych. Mechanizm aukcyjny dostarcza również naturalnych argumentów dla wartości ekonomicznej tokena Numeraire.\n\nNMR to token używany do stakowania w turnieju data science Numerai i na rynku Erasure.","symbol_desc_MTL":"Metal to oparty na blockchainie system wykorzystujący dowód przetworzenia płatności do identyfikacji użytkowników, nagradzając ich za zamianę dotychczasowej waluty fiat na kryptowalutę. Jest to system podobny do bitcoina, ale z przyjaznym dla użytkownika interfejsem i front-endem, który jest podobny do Venmo, Square lub PayPal. Metal może działać jako most do bitcoina lub dowolnej dostępnej kryptowaluty. Wiele małych firm na całym świecie preferuje przyjmowanie wyłącznie gotówki. Jednak w coraz bardziej bezgotówkowym społeczeństwie odmowa akceptacji płatności cyfrowych i kartowych może być problematyczna. Mówiąc prościej, Metal uważa, że firmy korzystające wyłącznie z gotówki mogą skorzystać na przyjęciu kryptowaluty jako nowej formy gotówki, ponieważ kryptowaluty mają wiele takich samych właściwości, szczególnie w zakresie prywatności, odporności na cenzurę i zamienności. Aby wprowadzić płatności cyfrowe do świata, który wykorzystuje technologię opartą na blockchain w stosunku do niektórych tradycyjnych szyn bankowych, Metal spodziewa się zaoszczędzić konsumentom 4-5% na wszystkich zakupach","symbol_desc_NEAR":"NEAR Protocol to zdecentralizowana platforma aplikacji zaprojektowana tak, aby aplikacje były podobnie użyteczne jak te w dzisiejszej sieci. Sieć działa w oparciu o mechanizm konsensusu Proof-of-Stake (PoS) o nazwie Nightshade, który ma na celu zapewnienie dynamicznej skalowalności i stabilizacji opłat.","symbol_desc_MKR":"MakerDAO to zdecentralizowana platforma stablecoin, działająca na blockchainie Ethereum.\n\nStakując token MKR, użytkownicy mogą głosować nad specyfikacjami sieci i inicjatywami w zakresie zarządzania, w tym opłatą za stabilność, stawkami zabezpieczeń i aktywami, które mogą być wykorzystywane jako zabezpieczenie itp.","symbol_desc_MOVR":"Moonriver to blockchain kompatybilny z Ethereum Virtual Machine (EVM), który działa jako parachain w sieci Kusama. Kompatybilność z EVM umożliwia wdrażanie aplikacji opartych na Ethereum na Moonriver.","symbol_desc_MLN":"MLN jest oficjalnym tokenem na platformie Enzyme. Założona w 2017 roku platforma Enzyme oferuje infrastrukturę do obsługi finansów tokenizowanych dla liderów branży poprzez kompleksowy pakiet produktów typu Vault-as-a-Service i instrumentów finansowych. Rozwiązania te umożliwiają efektywne zarządzanie aktywami on-chain, optymalizację procesów operacyjnych i rozwój dostosowanych strategii finansowych w celu realizacji unikalnych celów i wyzwań.","symbol_desc_MASK":"Mask Network ma na celu połączenie Web 2.0 i Web 3.0, umożliwiając użytkownikom Twittera i Facebooka korzystanie z funkcji Web 3.0. Niektóre funkcje obejmują płatności i, napiwki, handel na zdecentralizowanej giełdzie, zdecentralizowane przechowywanie plików lub kupowanie i sprzedawanie NFT - wszystko bez opuszczania portalu społecznościowego.\n\nMask Network współpracuje z wiodącymi projektami (takimi jak CoinMarketCap, Uniswap, Arweave i inne). Projekt jest niezależny od łańcucha i obsługuje między innymi BNB Smart Chain, Ethereum i Polygon.\n\nMASK jest natywnym tokenem użytkowym platformy i jest wykorzystywany w następujących funkcjach:\n\nZarządzanie: Posiadacze tokenów MASK mogą głosować nad decyzjami dotyczącymi zarządzania siecią w MASK DAO lub uczestniczyć w subDAO, aby głosować nad wyborem projektów do Initial Twitter Offerings (ITO).\n\nMotywacja protokołu: Aktywni użytkownicy funkcjonalności Mask Network będą nagradzani tokenami MASK.","symbol_desc_METIS":"Metis to niewymagająca pozwolenia sieć Ethereum Warstwy 2, która wykorzystuje optymistyczną architekturę rollup jako podstawowe rozwiązanie do skalowania.","symbol_desc_MEME":"Czym jest Memeland?\n\nMemeland to niezależne studio web3 venture stworzone przez 9GAG.\n\nMemeland koncentruje się na SocialFi i ekonomii twórców, ma na celu łączenie twórców i społeczności za pośrednictwem NFT, tokenów i produktów.\n\nOd czerwca 2022 Memeland wprowadził na rynek 3 kolekcje NFT, w tym You The Real MVP, The Captainz i The Potatoz.","symbol_desc_MBL":"MovieBloc to zdecentralizowana platforma dystrybucji filmów i treści. Jego celem jest stworzenie przejrzystego podziału przychodów, danych dotyczących odbiorców i równych szans dla twórców treści.\n\nWidzowie będą mieli dostęp do różnych treści i będą nagradzani za dostarczanie materiałów edukacyjnych i marketingowych do ekosystemu. Projekt zebrał około 4$ mln poprzez prywatną i publiczną sprzedaż tokenów i został założony przez Chrisa Kanga, Jeffreya Jina i Petera Kima.","symbol_desc_MAV":"Maverick to złożona, zdecentralizowana infrastruktura finansowa, która umożliwia budowniczym i dostawcom płynności osiągnięcie wysokiej wydajności kapitałowej i realizację pożądanej strategii dostarczania płynności (LP).","symbol_desc_MBOX":"MOBOX to platforma do gier, która łączy uprawę plonów i uprawę NFT w celu stworzenia ekosystemu free-to-play i play-to-earn. MOBOX wierzy, że każdy metaverse może być połączony poprzez NFT i dąży do osiągnięcia interoperacyjności NFT między grami i platformami.","symbol_desc_MINA":"Mina to sieć blockchain L1, która działa na dowodach zerowej wiedzy (ZKP) i ma smart kontrakty kodowane w TypeScript. Wyróżnia się jako „najlżejsza sieć blockchain na świecie”, która ze względu na niewielki rozmiar (22 KB) na nowo definiuje konwencjonalną zasobożerną strukturę sieci blockchain.  Głównym zadaniem sieci Mina jest demokratyzacja dostępu do kryptowalut poprzez zmniejszenie wymagań obliczeniowych związanych z prowadzeniem węzła oraz zwiększenie prywatności użytkowników. Mina zachęca użytkowników do aktywnego uczestnictwa w sieci blockchain zamiast biernej obserwacji.  Protokół Mina przy użyciu dowodów zerowej wiedzy tworzy sprawniejszą architekturę sieci blockchain. W odróżnieniu od wcześniejszych sieci blockchain, jak np. Bitcoin i Ethereum, które gromadzą dane i rosną do setek gigabajtów, Mina zachowuje stały rozmiar około 22 KB. Bieżący stan konsensusu weryfikuje za pomocą jednego rekurencyjnego dowodu zerowej wiedzy o wielkości 22 KB, który umożliwia uczestnikom sieci szybką synchronizację i zatwierdzanie.","symbol_desc_MATIC":"Polygon to platforma skalowania warstwy 2, która umożliwia szybkie i bezpieczne transakcje off-chain nie tylko dla transakcji płatniczych, ale także uogólnionych smart kontraktów off-chain.\n\nNiektóre z jego kluczowych cech obejmują:\n\nSkalowalność: szybkie, tanie i bezpieczne transakcje na łańcuchach bocznych Polygon z finalnością osiągniętą na mainchainie i Ethereum jako pierwszym kompatybilnym łańcuchu bazowym warstwy 1\n\nWysoka przepustowość: osiągnięto do 7000 TPS na pojedynczym łańcuchu bocznym w wewnętrznej sieci testowej; Można dodać wiele łańcuchów do skalowania poziomego\n\nDoświadczenie użytkownika: płynny UX i abstrakcja programisty od łańcucha głównego do łańcucha Polygon; natywne aplikacje mobilne i SDK z obsługą WalletConnect\n\nBezpieczeństwo: Operatorzy łańcucha Polygon sami są stakerami w systemie PoS\n\nPubliczne łańcuchy boczne: Łańcuchy boczne Matic mają charakter publiczny (w przeciwieństwie do indywidualnych łańcuchów dApp), niewymagają pozwolenia i są zdolne do obsługi wielu protokołów","symbol_desc_MANTA":"Manta Network służy jako brama dla aplikacji ZK, wykorzystując modułowy blockchain i zkEVM do ustanowienia nowego paradygmatu, dla platformy smart kontraktów L2.\n\nManta Pacific rozwiązuje problemy związane z użytecznością dzięki modułowej konstrukcji infrastruktury, umożliwiając płynną integrację modułowego DA i zkEVM w celu ciągłego zwiększania komfortu użytkowania w miarę upływu czasu.","symbol_desc_LSK":"Lisk to platforma nowej generacji, która umożliwia rozwój i dystrybucję zdecentralizowanych aplikacji opartych na JavaScript przy użyciu łatwego w użyciu, w pełni funkcjonalnego ekosystemu. Dzięki Lisk programiści mogą tworzyć, publikować, dystrybuować i zarabiać na swoich aplikacjach w ramach niestandardowego systemu opartego na kryptowalutach, który wykorzystuje niestandardowe blockchainy, smart kontrakty, przechowywanie w chmurze i węzły obliczeniowe; wszystko to w ramach jednego rozwiązania branżowego.\n\nLisk jest pierwszą zdecentralizowaną aplikacją napisaną w całości w Node.js. Otwiera to ekosystem Lisk dla tysięcy obecnych programistów bez konieczności posiadania dodatkowych umiejętności. Każdy twórca stron internetowych, który jest już zaznajomiony z JavaScript i Node.js, może natychmiast wskoczyć i rozpocząć tworzenie zdecentralizowanych aplikacji od pierwszego dnia.","symbol_desc_MDT":"Measurable Data Token (MDT) to zdecentralizowana gospodarka wymiany danych łącząca użytkowników, dostawców danych i nabywców danych oraz denominująca wartość danych. MDT wynagradza użytkowników za udostępnianie anonimowych dużych zbiorów danych, zapewniając jednocześnie nabywcom i dostawcom danych bardziej wydajny i bezstronny model handlowy. Zespół wcześniej zbudował MailTime, aplikację e-mailową z ponad 5 milionami użytkowników, która jest również pierwszym przypadkiem użycia ekosystemu MDT.","symbol_desc_MAGIC":"Treasure to zdecentralizowana konsola do gier wideo łącząca gry i społeczności poprzez oddolnie sterowane IP i infrastrukturę, zunifikowane poprzez wspólny zestaw komponowalnych zasobów.\n\nPodstawą ekosystemu Treasure jest $MAGIC - uczciwy token startowy, który zasila kluczową infrastrukturę i działa jako zasób rezerwowy w partnerskich \"wkładach do gier\".","symbol_desc_LUNA":"Terra 2.0 to nowy blockchain L1 oparty na Cosmos, stworzony w celu zastąpienia upadłego projektu Terra Classic. \n\nPo upadku USTC w maju 2022 społeczność stojąca za Terra Classic postanowiła stworzyć nowy blockchain bez algorytmicznych stablecoinów o nazwie Terra 2.0. Nowe tokeny LUNA zostały przekazane starym użytkownikom, których dotyczyło zdarzenie depeg.","symbol_desc_MANA":"Decentraland to platforma wirtualnej rzeczywistości zasilana przez blockchain Ethereum. Użytkownicy mogą tworzyć, doświadczać i zarabiać na treściach i aplikacjach. Landy w Decentraland są na stałe własnością społeczności, co daje im pełną kontrolę nad ich kreacjami. Użytkownicy roszczą sobie prawo własności do wirtualnych landów w opartym na blockchainie ledgerze landów. Właściciele landów kontrolują, jakie treści są publikowane na ich części landu, która jest identyfikowana przez zestaw współrzędnych kartezjańskich (x, y). Zawartość może obejmować zarówno statyczne sceny 3D, jak i interaktywne systemy, takie jak gry.\n\nLand jest niewymienialnym, zbywalnym, rzadkim zasobem cyfrowym przechowywanym w smart kontrakcie Ethereum. Można go nabyć, wydając token ERC20 o nazwie MANA. MANA może być również używany do dokonywania zakupów cyfrowych towarów i usług w świecie rzeczywistym.\n\nLudzie spędzają coraz więcej czasu w wirtualnych światach, zarówno w celach rozrywkowych, jak i zawodowych. Występuje to głównie w interfejsach 2D, takich jak sieć i telefony komórkowe. Ale świat 3D, który można przemierzać, dodaje element immersyjny, a także przyleganie do innych treści, umożliwiając fizyczne skupiska społeczności.\n\nW przeciwieństwie do innych wirtualnych światów i sieci społecznościowych, Decentraland nie jest kontrolowany przez scentralizowaną organizację. Nie ma pojedynczego agenta, który miałby moc modyfikowania zasad handlu, zawartości ziemi, ekonomii waluty lub uniemożliwiania innym dostępu do świata.","symbol_desc_LUNC":"Terra Classic to algorytmiczna platforma stablecoin, działająca na infrastrukturze blockchain Proof of Stake (PoS) zbudowanej z Tendermint. Jest domem dla algorytmicznego stablecoina TerraClassicUSD (USTC).\n\nPo upadku USTC w maju 2022 społeczność stojąca za Terra Classic postanowiła stworzyć nowy blockchain bez algorytmicznych stablecoinów o nazwie Terra 2.0. Nowe tokeny LUNA zostały przekazane starym użytkownikom, których dotyczyło zdarzenie depeg.","symbol_desc_LTO":"LTO Network to hybrydowa platforma blockchain z funkcjami business-to-business. Projekt zebrał około 4$ mln poprzez prywatną i publiczną sprzedaż tokenów i został założony przez Ricka Schmitza i Martijna Migchelsena.\n\nKonsensus w warstwie publicznej odbywa się za pośrednictwem dzierżawionego dowodu przejęcia, który pozwala społeczności zabezpieczyć sieć i dzielić się opłatami sieciowymi generowanymi przez organizacje jako nagrodami. Mechanizm dzierżawy pozwala każdemu uczestniczyć w tyczeniu bez konieczności uruchamiania węzła. Model konsensusu zostanie później zmieniony na Leased-Proof-of-Importance, aby zmniejszyć ryzyko centralizacji.","symbol_desc_NEO":"Neo to platforma open-source napędzana przez społeczność. Wykorzystuje technologię blockchain i tożsamości cyfrowe do digitalizacji i automatyzacji zarządzania aktywami za pomocą smart kontraktów. Wykorzystując rozproszoną sieć, ma na celu stworzenie smart gospodarki poprzez budowę infrastruktury Internetu nowej generacji stworzenie solidnych podstaw do masowej adopcji blockchain.\n\nUruchomiony w 2016 Neo MainNet działa stabilnie od ponad 3 lat. Neo spodziewa się uruchomić Neo3 w 2020, solidną implementację o wysokiej przepustowości, zwiększonej stabilności i bezpieczeństwie, zoptymalizowanym systemie smart kontraktów oraz bogatym w funkcje zestawie infrastruktury, aby umożliwić przyjęcie deweloperów i przyspieszyć innowacje blockchain klasy korporacyjnej. \n\nWięcej informacji można znaleźć na stronie: https://neo.org","symbol_desc_LTC":"Ogólne dane i informacje\n\nOprogramowanie Litecoin zostało wydane 7 października 2011 przez Charliego Lee, a sieć została uruchomiona mniej więcej tydzień później, 13 października 2011. Jako fork Bitcoin Core, Litecoin zawierał kilka ulepszeń w stosunku do oryginalnego protokołu Bitcoin, w tym skrócony czas blokowania (skrócony do 2,5 minuty zamiast 10 minut), zwiększoną całkowitą podaż i inny algorytm dowodu pracy (scrypt a SHA-256). \n\nPrzyjęcie szybszego czasu blokowania oznaczało, że transakcje były szybciej rozliczane i zapisywane w blockchainie, podczas gdy przyjęcie wymagającego dużej ilości pamięci algorytmu scrypt miało na celu pokonanie dominacji ASIC w górnictwie (ze względu na dodatkowe koszty finansowe produkcji wyspecjalizowanych maszyn górniczych z wymaganą dodatkową pamięcią). Jednak ze względu na popularność Litecoina, ASIC zostały już opracowane i wdrożone, które są w stanie wydobywać algorytm scrypt.\n\nCzęsto uważane za srebro w stosunku do złotego statusu Bitcoina, ulepszenia i aktualizacje są często wprowadzane do sieci Litecoin, zanim dotrą do sieci Bitcoin (takie jak aktualizacje SegWit i Lightning Network). Praktyka ta doprowadziła również do tego, że niektórzy drwiąco nazywają Litecoin siecią testową dla Bitcoina. \n\nKamienie milowe\n\n7 października 2011 - oprogramowanie Open Source dla Litecoin zostało wydane. \n13 października 2011 - sieć Litecoin zostaje uruchomiona. \nMaj 2017 - wdrożenie Segregated Witness (SegWit). Pierwsza transakcja Lightning Network zrealizowana w sieci Litecoin. \n\n\nZastosowanie\n\nLitecoin pełni podobną funkcję jak Bitcoin, próbując być cyfrowym magazynem wartości i środkiem wymiany, ale z przewagą szybszych czasów blokowania (co sprawia, że transakcje są szybciej rozliczane). Ponadto (ze względu na mniejsze wykorzystanie sieci) ma niższe opłaty transakcyjne niż bardziej znana flagowa kryptowaluta. Cierpi jednak z powodu mniejszej kapitalizacji rynkowej i płynności, co czyni ją znacznie mniej użyteczną jako partnera do parowania z innymi kryptowalutami. \n\nIstotne cechy\n\n- średni czas blokady wynoszący 2,5 minuty; całkowita podaż 84 milionów LTC; konsensus Proof of Work oparty na algorytmie scrypt. \n- Transakcje są pseudo anonimowe. Środki są wysyłane z adresu na adres, ale tożsamość właściciela może zostać ostatecznie przypisana do adresu, przy wystarczającej ilości danych i analiz.\n- Choć Litecoin dzieli wiele zdecentralizowanych atrybutów konsensusu i zarządzania jak Bitcoin, ma znanego twórcę, który może zapewnić wizję i wskazówki dotyczące kierunku projektu. \n- Zdecentralizowany dostęp umożliwiający każdej stronie z oprogramowaniem open-source i dostępem do Internetu wysyłanie i odbieranie Litecoin w sposób nieodwracalny bez ingerencji stron zewnętrznych lub zaufania. \n- Zdecentralizowane zarządzanie poprzez rozwój open source i forking.","symbol_desc_LQTY":"Liquity to zdecentralizowana platforma pożyczkowa, która akceptuje ETH jako zabezpieczenie i pożycza LUSD, stablecoin. LQTY to token użytkowy dla funkcji takich jak staking i wydobywanie płynności.","symbol_desc_LRC":"Loopring to otwarty protokół do skalowalnych, niekustodialnych wymian. \n\nLoopring 3.0 to nasz najnowszy, najszybszy i najbardziej przyszłościowy protokół. Loopring 3.0 może rozliczyć do 1400 transakcji na sekundę, gwarantując jednocześnie taki sam poziom bezpieczeństwa jak bazowy blockchain Ethereum. Jest to możliwe dzięki zastosowaniu konstrukcji o nazwie zkRollup i funkcji o nazwie On-Chain Data Availability (OCDA). Jeśli OCDA jest wyłączona, przepustowość Loopring osiąga nawet 10 500 transakcji na sekundę, ale bezpieczeństwo zmniejsza się do poziomu konsorcjum, które przechowuje te dane.\n\nŚredni koszt rozliczenia dla każdej transakcji z Loopring 3.0 wynosi zaledwie 0,002$, która pokrywa gas dla transakcji Ethereum i koszt generowania dowodów na platformach obliczeniowych w chmurze. DEX-y mogą dodatkowo obniżyć koszty rozliczeń poprzez wykorzystanie tańszych serwerów w chmurze i algorytmów opartych na GPU. Aby spojrzeć na to z odpowiedniej perspektywy, opłaty za handel akcjami u większości brokerów w USA wynoszą od 2$ do 7$ za transakcję.","symbol_desc_LOOM":"Loom Network (\"Loom\" lub \"Projekt\") to rozwiązanie skalowania warstwy 2 dla Ethereum, które jest siecią łańcuchów bocznych Delegated Proof of Stake (\"DPoS\"), umożliwiającą tworzenie wysoce skalowalnych gier i dApps skierowanych do użytkowników, przy jednoczesnym zachowaniu bezpieczeństwa Ethereum.\n\nKluczowe cechy Loom:\n\nLoom SDK: Podstawowym elementem Loom Network jest SDK, który pozwala programistom szybko budować własne blockchainy bez konieczności rozumienia infrastruktury blockchain - generator \"build your own blockchain\".\n\nWspółdzielone łańcuchy boczne: Sieć połączonych ze sobą łańcuchów bocznych o wysokiej przepustowości, takich jak GameChain i SocialChain, które wykorzystują Ethereum jako swoją warstwę bazową.\n\nPlasmaChain: Hub warstwy 2, który łączy wiele łańcuchów bocznych z Ethereum, umożliwiając szybsze i tańsze transakcje tokenami oraz bardziej wydajny łańcuch dla programistów do wdrażania ich dApps.\n\nDelegowany Proof of Stake: Loom obsługuje DPoS od razu po wyjęciu z pudełka, co umożliwia skalowanie aplikacji dApps dzięki transakcjom bez gas i czasom transakcji poniżej sekundy. Gry online i aplikacje społecznościowe to dwa początkowe typy dApps, na których koncentruje się Loom, ale programiści mogą tworzyć dowolny typ dApp za pomocą Loom SDK.\n\nZabezpieczone przez Plasma na Ethereum: Loom dziedziczy bezpieczeństwo sieci głównej Ethereum w swoich łańcuchach bocznych warstwy 2, wykorzystując przekaźniki oparte na Plasma Cash do przesyłania aktywów między łańcuchami.","symbol_desc_LIT":"Litentry to zdecentralizowany protokół agregacji tożsamości w wielu sieciach, obejmujący zdecentralizowany mechanizm indeksowania tożsamości (DID) i sieć obliczeń kredytowych opartą na substratach.","symbol_desc_LINK":"Ogólne dane i informacje\nChainlink (LINK) to zdecentralizowana sieć, która dostarcza informacje (oracle) do smart kontraktów. Założona w 2017 roku przez Sergeya Nazarova i Steve'a Ellisa firma Chainlink ma na celu rozwiązanie problemu pozyskiwania informacji poza łańcuchem przez smart kontrakty w zakresie ich parametrów wykonawczych. Smart kontrakty są zaprojektowane do automatycznego wykonywania, gdy spełnione są określone parametry, jednak gdy parametry te istnieją off-chain, istnieje zależność od źródeł informacji (zwanych oracle) w celu dostarczenia niezbędnych informacji. Oracle off-chain są zazwyczaj scentralizowane, a wraz z nimi pojawia się zależność od strony zewnętrznej w zakresie dostarczania krytycznych informacji w sposób godny zaufania i krytyczny pod względem czasu. ChainLink ma na celu przełamanie tej zależności poprzez dostarczanie informacji do smart kontraktów za pośrednictwem sieci zdecentralizowanych oracle, które współpracują ze sobą na blockchainie Link w celu weryfikacji i przekazywania krytycznych informacji do tych kontraktów.  Sieć ChainLink umożliwia użytkownikom, którzy mają źródło danych lub interfejsy API przenoszące informacje, łatwe dostarczanie informacji do smart kontraktów w zamian za token LINK. \n\nKamienie milowe\nWrzesień 2017 - ChainLink ICO.\nListopad 2018 - przejęcie spółki Town Crier (projekty związane z smart kontraktami i prywatnością danych). \n13 czerwca 2019 - Ogłoszono partnerstwo z Google\n\nZastosowanie\nSieć Link zapewnia aktualne i dokładne informacje inteligentnym kontraktom za pośrednictwem zdecentralizowanej sieci oracle (źródła danych i interfejsy API). Informacje te mają kluczowe znaczenie dla skutecznego i dokładnego wykonywania smart kontraktów, ponieważ wymagane informacje istnieją off-chain i konieczna jest niezawodna metoda ich pozyskiwania. Token LINK służy jako płatność za smart kontrakty, które wykorzystują dane dostarczane przez Link Network, a oracle, które dostarczają dokładnych informacji, są nagradzane proporcjonalnie do postawionych LINK. \n\nIstotne funkcje\nPartnerstwa z głównymi graczami branżowymi, takimi jak SWIFT i Google\nIntegracje z sidechainami Ethereum, takimi jak Harmony, Celer i Matic.\nŚredni czas blokady n/a; Całkowita podaż 1 miliarda LINK; Konsensus Oracle zapisany w blockchainie Ethereum za pomocą podpisów progowych.","symbol_desc_LINA":"Linear to kompatybilny cross-chain, zdecentralizowany protokół aktywów syntetycznych, który umożliwia użytkownikom efektywne kosztowo i szybkie tworzenie, handel i zarządzanie aktywami syntetycznymi (Płynne)","symbol_desc_LDO":"Lido Finance jest dostawcą rozwiązań stakingowych, który świadczy usługi dla Ethereum 2.0, Terra, Solana i Kusama. Użytkownicy, którzy stakują w Lido, są w stanie zachować kontrolę i płynność swoich stakowanych tokenów. LDO to token zarządzania Lido DAO.","symbol_desc_LEVER":"LeverFi jest zasilany przez LEVER, token zarządzania, o łącznej podaży 35 miliardów.","symbol_desc_LISTA":"Lista DAO to płynny staking i zdecentralizowany protokół stablecoina. Użytkownicy mogą poddawać się stakingowi i płynnemu stakingowi na Lista, a także pożyczać lisUSD, pod zastaw różnych zdecentralizowanych zabezpieczeń.","symbol_desc_LOKA":"League of Kingdoms (LOKA) ma na celu zbudowanie zdecentralizowanego metaverse gier jako jednej z pierwszych na świecie gier strategicznych MMO opartych na technologii blockchain.\n\nToken LOKA uzupełnia istniejący zestaw NFT, aby umożliwić społeczności League of Kingdoms prawa do zarządzania i dodatkowe narzędzia.\n\nLOKA jest natywnym tokenem zarządzania i użyteczności League of Kingdoms i jest używany w następujących funkcjach:\n1. Zarządzanie: Posiadacze tokenów LOKA mogą proponować i głosować nad decyzjami dotyczącymi zarządzania siecią.\n2. Środek wymiany: Użytkownicy mogą używać tokenów LOKA do dokonywania płatności i zakupu przedmiotów w grze.\n3. Zachęta dla graczy: Użytkownicy mogą potencjalnie zdobywać tokeny LOKA jako nagrody, wygrywając konkursy w grze.\n4. Wzmacniacz NFT: Użytkownicy mogą używać tokenów LOKA do mintowania i ulepszania aktywów NFT.\n5. Nagrody na platformie: Użytkownicy mogą stawiać tokeny LOKA, aby zdobywać nagrody LOKA, a także inne specjalne aktywa NFT.","symbol_desc_LPT":"Sieć Livepeer służy jako infrastruktura wideo dla programistów do zasilania ich aplikacji do transmisji na żywo. Streaming wideo stanowi ponad 80% przepustowości wykorzystywanej w Internecie, a tradycyjna infrastruktura wideo stanowi wysoką barierę kosztową dla startupów i deweloperów w tworzeniu nowych platform streamingowych.\n\nLPT jest natywnym tokenem roboczym Livepeer i jest używany w następujących funkcjach:\n\nProtocol Incentivization: Użytkownicy mogą zdobywać tokeny LPT jako nagrody, gdy uruchamiają węzeł lub delegują do operatorów węzłów na platformie. Użytkownicy zarabiają również opłaty uiszczane w ETH poprzez staking i obsługę węzłów, z których oba wymagają LPT.\n\nStaking: Użytkownicy mogą stakować tokeny LPT, aby zabezpieczyć sieć przed atakami i zdobywać nagrody za stakowanie w tokenach LPT.\n\nZarządzanie: Posiadacze tokenów LPT mogą proponować i głosować nad decyzjami dotyczącymi zarządzania siecią.\n\nPodwójne kopanie: Użytkownicy, którzy chcą uruchomić węzły Livepeer wspierane przez GPU, mogą jednocześnie wydobywać inne kryptowaluty oparte na GPU bez zakłócania transkodowania.","symbol_desc_COMP":"Compound to algorytmiczny, autonomiczny protokół stóp procentowych na blockchainie Ethereum. Compound stał się jednym z kamieni węgielnych branży DeFi. Na dzień 25 czerwca 2020 Compound był największym na świecie protokołem DeFi, w którym zablokowano kryptowaluty o wartości ponad 500$ milionów i dostarczono ponad 900$ milionów.\n\nStworzony dla deweloperów, Compound tworzy wydajne rynki pieniężne, na których aktywa mogą być dostarczane i pożyczane przez osoby fizyczne bez żadnych ograniczeń (np. KYC). Stopy procentowe są składane na poziomie bloku w blockchainie Ethereum i nie jest wymagana żadna strona centralna.","symbol_desc_COMBO":"COMBO to skoncentrowane na grach rozwiązanie skalowania warstwy 2 dla twórców gier Web3.\n\nCOMBO zapewnia kompleksowe zestawy narzędzi programistycznych i wbudowane silniki gier dla twórców gier Web3, aby uprościć i przyspieszyć ich proces rozwoju.","symbol_desc_IRIS":"IRIS Network (a.k.a. IRISnet) ma na celu ustanowienie podstaw technologicznych ułatwiających tworzenie rozproszonych aplikacji nowej generacji. Włączając kompleksową infrastrukturę usługową i ulepszony protokół IBC do stacku Tendermint & Cosmos, IRISnet umożliwia interoperacyjność usług, a także transfery tokenów w Internecie blockchainów. Jako centralny element IRISnet, IRIS Hub (znany również jako IRIShub) będzie pierwszym regionalnym hubem łączącym się z głównym hubem Cosmos, dzięki czemu IRISnet stanie się nieodłączną częścią całej sieci Cosmos.","symbol_desc_JOE":"TraderJoe to zdecentralizowana giełda (DEX) na Avalanche. Świadczy również usługi kredytowe i pożyczkowe za pośrednictwem BankerJoe.","symbol_desc_JST":"JUST to zdecentralizowana platforma stablecoin działająca na TRON Blockchain.\n\nStakując token JST, użytkownicy mogą głosować nad specyfikacjami sieci i inicjatywami w zakresie zarządzania, w tym opłatą za stabilność, stawkami zabezpieczeń i aktywami, które mogą być wykorzystywane jako zabezpieczenie itp.","symbol_desc_JASMY":"JasmyCoin to projekt rynku danych, w którym użytkownicy mogą sprzedawać swoje dane wygenerowane z urządzeń Internet of Things (IoT) różnym firmom. JASMY to natywny token użytkowy, który służy jako waluta płatności na platformie danych JasmyCoin.","symbol_desc_IQ":"Pierwsza hybrydowa kryptowaluta dla traderów, inwestorów i górników Platforma Blockchain, której głównym zadaniem jest zapewnienie natychmiastowych anonimowych płatności online i inwestowania. IQ.cash dzieli swoją nagrodę blokową w 57% na masternody (ROI 200%), 43% na górników, a 6% jest zarezerwowane dla projektu Best Traders (DAO)\n\nIQ.cash to uniwersalna platforma blockchain na dużą skalę dla traderów, inwestorów i górników. Jego głównym celem jest zapewnienie natychmiastowych anonimowych płatności online i inwestowania. Kryptowaluty mają miliony aktywnych użytkowników na całym świecie, a liczba osób stale rośnie bardzo szybko. \n\nTworzymy pierwszą na świecie hybrydową kryptowalutę typu coin/token, która zawiera 80% coinów i 20% coinów/tokenów (Crypto Depositary Receipt). IQ.cash to najlepszy sposób na zwiększenie płynności waluty i notowanie tokenów na giełdach zamkniętych dla coinów. \n\nInwestorzy będą mogli wymienić paragon IQ na IQ.cash bez limitu w stosunku 1:1 i uzyskać pasywny dochód z coinów (ROI 200% według stanu na 1 sierpnia). Górnicy mogą wymienić IQ.cash na paragon IQ i uzyskać dostęp do maksymalnej liczby giełd kryptowalut oraz sprzedawać swoje coiny inwestorom. \n\nZespół IQ.сash opracował i stworzył sieć Masternode IQ dla inwestorów. Teraz traderzy mogą handlować IQ na giełdach kryptowalut. Inwestorzy z ponad 3000 IQ mogą uzyskać pasywny dochód w wysokości 57% z bloku, a górnicy 43% z bloku. Pozostałe 6% (24924 IQ miesięcznie) zarezerwowane dla DAO jest wykorzystywane do inwestowania w różne projekty handlowe, takie jak oprogramowanie, strony internetowe, algorytmiczne systemy transakcyjne, boty handlowe, startupy, ulepszanie ekosystemu IQ.cash i inne. \n\nPozwoli to IQ.сash stać się liderem branży kryptowalut dla traderów i utrzymać maksymalną wydajność i prywatność płatności wśród największych firm finansowych.","symbol_desc_IOTA":"IOTA to protokół rozproszonej księgi o otwartym kodzie źródłowym, który wykracza \"poza blockchain\" poprzez swój główny wynalazek bezblokowego \"Tangle\". \n\nIOTA Tangle to kwantowo odporny skierowany graf acykliczny, bez opłat za transakcje i bez ustalonego limitu liczby transakcji, które można potwierdzić na sekundę w sieci. Zamiast tego przepustowość rośnie w połączeniu z aktywnością w sieci; im większa aktywność, tym szybsza sieć. W przeciwieństwie do architektury blockchain, IOTA nie ma podziału na użytkowników i walidatorów; walidacja jest raczej nieodłączną właściwością korzystania z księgi, unikając w ten sposób centralizacji. \n\nIOTA początkowo koncentruje się na służeniu jako kręgosłup powstającego Internetu rzeczy (IoT).","symbol_desc_IO":"io.net to zdecentralizowana platforma obliczeniowa AI i w chmurze.  Agregując zasoby GPU z niewykorzystanych źródeł, io.net tworzy sieć, która umożliwia startupom zajmującym się uczeniem maszynowym (ML) dostęp do niemal nieograniczonej mocy obliczeniowej za ułamek kosztów tradycyjnej chmury.","symbol_desc_IDEX":"IDEX to hybrydowa zdecentralizowana giełda (DEX), łącząca wysokowydajną księgę zleceń i mechanizm dopasowywania z automatycznym tworzeniem rynku (AMM).\n\nToken IDEX jest natywnym tokenem użytkowym platformy. 50% wszystkich opłat transakcyjnych jest dystrybuowane do stakerów tokena IDEX.","symbol_desc_INJ":"Injective to otwarty, interoperacyjny blockchain obsługujący smart kontrakty, zoptymalizowany pod kątem aplikacji DeFi. \n\nInjective w unikalny sposób zapewnia moduły plug-and-play, w tym księgę zleceń i moduł handlu instrumentami pochodnymi, które ułatwiają każdemu programiście szybkie uruchamianie aplikacji finansowych z nieodłączną wartością. W połączeniu z możliwościami smart kontraktów, każdy programista może tworzyć złożone aplikacje z najnowocześniejszymi protokołami. \n\nZbudowany z Cosmos-SDK, Injective wykorzystuje mechanizm konsensusu Ignite (dawniej Tendermint) proof-of-stake do bezpiecznych transakcji z natychmiastową finalnością. \n\nINJ to natywny token narzędziowy i zarządzania dla Injective. Odgrywa integralną rolę w bezpieczeństwie protokołów, zachętach dla animatorów rynku i przekaźników, zabezpieczeniu instrumentów pochodnych i nie tylko.","symbol_desc_IOST":"IOST buduje infrastrukturę blockchain o bardzo wysokim TPS, aby zaspokoić potrzeby zdecentralizowanej gospodarki w zakresie bezpieczeństwa i skalowalności. Naszą misją, kierowaną przez zespół sprawdzonych założycieli i wspieraną przez światowej klasy inwestorów, jest stworzenie podstawowej architektury dla przyszłości usług online.","symbol_desc_IMX":"Immutable X to rozwiązanie skalowania L2 dla niewymiennych tokenów (NFT) na Ethereum, z natychmiastowym handlem, ogromną skalowalnością i zerowymi opłatami gas do mintu i handlu ze wspólnym bezpieczeństwem z główną siecią Ethereum. Immutable X został opracowany przy użyciu provera STARK firmy StarkWare i technologii rollup.","symbol_desc_ILV":"Illuvium to darmowa gra RPG NFT z otwartym światem, oparta na Immutable X. Gracze będą musieli zebrać swoją drużynę, aby zdobyć illuvials, które można następnie wykorzystać do walki na arenie lub handlować na rynku Illuvium (IlluviDex).","symbol_desc_IOTX":"IoTeX to modułowa platforma infrastruktury Web3 łącząca inteligentne urządzenia i rzeczywiste dane z blockchainami. Rozwiązanie middleware W3bstream firmy IoTeX zapewnia obliczanie i weryfikację rzeczywistych danych, przenosząc je do łańcucha, oferując jednocześnie modułowość i możliwość dostosowania, których potrzebują twórcy, aby ułatwić masową adopcję. \n\nJako dostawca infrastruktury DePIN, IoTeX ułatwia użytkownikom nowe nagrody z urządzeń i aktywności on/off-chain, zamienia urządzenia osobiste we wspólną gospodarkę i tokenizuje dane \"wszystkiego.\" \n\nWspierany przez globalny zespół ponad 60 naukowców i inżynierów, IoTeX łączy swój kompatybilny z EVM blockchain L1, oprogramowanie pośredniczące do obliczeń off-chain i otwarty sprzęt, aby połączyć miliardy inteligentnych urządzeń, maszyn i czujników oraz dApps w świecie fizycznym i cyfrowym.","symbol_desc_IDRT":"Rupiah Token (IDRT) to stablecoin, który jest powiązany w stosunku 1: 1 z rupią.","symbol_desc_ID":"SPACE ID buduje uniwersalną sieć usług nazw z kompleksową platformą tożsamości do odkrywania, rejestrowania, handlu i zarządzania domenami Web3. Zawiera również Web3 Name SDK & API dla programistów z różnych blockchainów i zapewnia usługę nazw dla wielu łańcuchów, aby każdy mógł łatwo zbudować i utworzyć tożsamość Web3.\nSPACE ID jest jednym z największych dostawców usług nazw Web3. Jest głównym dostawcą usług nazw dla domen najwyższego poziomu (TLD) bnb i arb.\nID jest natywnym tokenem ekosystemu SPACE ID, w którym ID może być używany na platformie SPACE ID i uczestniczyć w propozycjach zarządzania SPACE ID DAO, aby wyznaczyć kierunek rozwoju protokołu.","symbol_desc_ICX":"ICON to interchain blockchain, który łączy różne blockchainy, takie jak Bitcoin, Ethereum i Qtum. \n\nPo pierwsze, ICX jest wykorzystywany jako kryptowaluta pośrednicząca. ICX umożliwia transakcje między różnymi kryptowalutami, określając kurs wymiany za pośrednictwem DEX Reserve. \n\nPo drugie, ICX może być używany jako token DApp U-coin, który jest DAPP opracowanym przez nasz zespół blockchain dla Koreańskiego Konsorcjum Uniwersyteckiego, może być jednym z tych przypadków użycia, które są już w fazie rozwoju. Inny przykład - ICX może być tokenem dla platformy ICO, takiej jak ERC-20.","symbol_desc_HIVE":"Hive to zdecentralizowana sieć wymiany informacji z towarzyszącym jej ledgerem finansowym opartym na blockchainie, zbudowana na protokole Delegated Proof of Stake (DPoS). Hive obsługuje wiele różnych typów aplikacji do udostępniania informacji. \n\nHive został opracowany w celu przechowywania ogromnych ilości treści i udostępniania ich do monetyzacji opartej na czasie. Przykłady zastosowań obejmują media społecznościowe ze spieniężonymi nagrodami dla producentów treści, interaktywne gry, zarządzanie tożsamością, systemy ankietowe i mikropożyczki.","symbol_desc_HOT":"Holo jest pragmatycznym kompromisem - pomostem umożliwiającym ludziom przejście do coraz większej decentralizacji i autonomii. Ale ponieważ Holo musi współpracować z dzisiejszymi scentralizowanymi systemami, niektóre jego części są również scentralizowane. Nie jest to więc typowy projekt krypto. Zbudowaliśmy już w pełni rozproszoną platformę Holochain. Teraz chcemy przenieść ją do głównego nurtu. Holo jest mostem do osiągnięcia tego celu.\n\nNiniejszy dokument przedstawia wiele współzależnych innowacji, które współpracują ze sobą, aby umożliwić dużą zmianę w krajobrazie aplikacji i walut krypto. Po krótkim przeglądzie, aby zapewnić kontekst dla tych innowacji, wyjaśniamy każdą z nich:\n\nInnowacje technologiczne: Skalowalne aplikacje P2P na Holochain,\nInnowacje technologiczne: Hosting aplikacji P2P dla użytkowników głównego nurtu,\nInnowacja walutowa: Podwójny system kryptowalutowy do nagradzania hostów,\nInnowacyjny model biznesowy: Wykorzystanie nadwyżki mocy produkcyjnych przy użyciu zasad ekonomii współdzielenia,\nInnowacje w zakresie finansowania: Połączenie ICO z Crowdfundingiem w celu wykazania rzeczywistego popytu i ustanowienia interesariuszy w ekosystemie wspieranym przez rzeczywiste aktywa.\nInnowacje te łączą się ze sobą, tworząc spójne podejście. Aby mieć samoregulujący się ekosystem hostujący rozproszone aplikacje, potrzebujemy metody księgowania, która poprawia wydajność w miarę skalowania, dzięki czemu możemy nagradzać hostów w ekonomii współdzielenia ekosystemu, która jest tworzona poprzez zaproszenie wszystkich interesariuszy do udziału w systemie za pośrednictwem naszej ICO (Initial Community Offering), która zapewnia prawo do zakupu usług hostingowych.\n\nEkosystem Holo opiera się na hostach, które zapewniają przetwarzanie i przechowywanie danych dla rozproszonych aplikacji, jednocześnie zarabiając wymienialne kredyty.","symbol_desc_HIFI":"Hifi to zdecentralizowany protokół finansowy, który pozwala użytkownikom pożyczać i pożyczać kryptowaluty po stałej stopie procentowej. Hifi Governance to zorganizowany przez społeczność proces zarządzania ryzykiem i zachętami w celu zapewnienia płynnego działania protokołu. Posiadacze tokenów HIFI decydują, które aktywa użytkownicy mogą pożyczać, może to obejmować tokeny oparte na Ethereum, NFT, a nawet tokeny zabezpieczone aktywami ze świata rzeczywistego. W centrum protokołu Hifi Lending Protocol znajduje się przełącznik opłat, który po włączeniu pobiera opłatę początkową za każdym razem, gdy użytkownik pożycza z protokołu.","symbol_desc_HIGH":"Highstreet to metaverse z otwartym światem, który łączy zakupy, gry, NFT, tradycyjne i kryptowalutowe marki w grze MMORPG. Użytkownicy mogą grać, aby zarabiać, wykonując zadania, uczestnicząc w wydarzeniach społecznościowych, nawiązując kontakty towarzyskie z graczami, kupując NFT od prawdziwych marek.","symbol_desc_HOOK":"Hooked Protocol buduje warstwę początkową dla masowej adopcji Web3, zapewniając dostosowane produkty Ucz się i zarabiaj i infrastrukturę wdrożeniową dla użytkowników i firm, aby wejść w nowy świat Web3. Jej pierwszy produkt pilotażowy, Wild Cash, z doświadczeniem Quiz-to-Earn i innymi grywalizowanymi funkcjami edukacyjnymi, osiągnął imponujący wzrost o ponad 2 miliony aktywnych użytkowników miesięcznie. Hooked Protocol przyjmuje innowacyjną strukturę zorientowaną na pojedynczy token (HOOK), uzupełnioną o token użytkowy HGT (Hooked Gold Token). HOOK jest tokenem zarządzania ekosystemem.","symbol_desc_HARD":"Kava Lend to zdecentralizowany rynek pieniężny zbudowany na Kava, umożliwiający pożyczanie i pożyczanie aktywów cross-chain.\n\nPoczątkowo Kava Lend obsługuje depozyty po stronie podaży dla BTC, XRP, BNB, BUSD i USDX. W przyszłości platforma będzie umożliwiać zaciąganie nadmiernie zabezpieczonych pożyczek na obsługiwane aktywa.","symbol_desc_HFT":"Hashflow to zdecentralizowana giełda zaprojektowana z myślą o interoperacyjności, zerowym poślizgu i transakcjach chronionych przez MEV. Hashflow jest obecnie dostępny na Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum i Optimism, a od czasu uruchomienia w 2021 obroty przekroczyły 10$ mld.","symbol_desc_ICP":"Internet Computer to protokół warstwy 1, który został opracowany przez Fundację DFINITY i ma na celu stać się \"siecią blockchain, która ewoluuje Internet\". Ten \"komputer internetowy\" zamierza \"rozszerzyć funkcjonalność publicznego Internetu, aby mógł hostować oprogramowanie zaplecza\" w rozproszonej sieci kompatybilnej ze smart kontraktami.\n\nICP jest natywnym tokenem użytkowym komputera internetowego i jest używany w następujących funkcjach:\n\nZarządzanie: Posiadacze tokenów ICP mogą umieścić ICP w Sieciowym Układzie Nerwowym (NNS), aby utworzyć \"Neurony\" do głosowania nad propozycjami zarządzania i zdobywania nagród za głosowanie.\n\nTransakcje sieciowe: Tokeny ICP mogą zostać rozpuszczone i zamienione na cykle, które są wykorzystywane do uruchamiania stron internetowych i aplikacji w sieci za pośrednictwem kanistrów.","symbol_desc_GRT":"Graph to protokół indeksowania dla zdecentralizowanych aplikacji, który umożliwia programistom efektywny dostęp do danych blockchain. Programiści mogą tworzyć podgrafy, które definiują sposób pozyskiwania, indeksowania i obsługi danych blockchain w weryfikowalny sposób.","symbol_desc_GTC":"Gitcoin (GTC) buduje i finansuje cyfrowe dobra publiczne. Gitcoin jest pionierem w wykorzystaniu finansowania kwadratowego i jest największą niezależną platformą do finansowania projektów open source ekosystemu krypto za pośrednictwem Gitcoin Grants.","symbol_desc_HBAR":"Hedera to zdecentralizowana sieć publiczna, dzięki której możesz uczynić swój cyfrowy świat dokładnie takim, jakim powinien być – swoim. Niezależnie od tego, czy jesteś startupem, czy przedsiębiorstwem, twórcą czy konsumentem, Hedera wykracza poza blockchain dla programistów, aby stworzyć kolejną erę szybkich, uczciwych i bezpiecznych aplikacji.","symbol_desc_GNO":"Gnosis buduje zdecentralizowaną infrastrukturę dla ekosystemu Ethereum.\n\nGnosis opracował szeroką gamę produktów, w tym Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (rynki predykcyjne) i Gnosis Auction, umożliwiając użytkownikom tworzenie, handel i przechowywanie aktywów cyfrowych.","symbol_desc_GMX":"GMX to zdecentralizowana giełda spot i perpetual, która obsługuje niskie opłaty swapowe i transakcje o zerowym wpływie na cenę. GMX to natywny token użyteczności i zarządzania.","symbol_desc_GLMR":"Moonbeam to blockchain kompatybilny z Ethereum Virtual Machine (EVM), który działa jako parachain w sieci Polkadot. Kompatybilność z EVM umożliwia wdrażanie aplikacji opartych na Ethereum na Moonbeam.","symbol_desc_GMT":"GMT jest tokenem zarządzającym STEPN, aplikacją do zarabiania na zdrowiu i kondycji. Użytkownicy wyposażeni w sneakersy NFT mogą poruszać się na zewnątrz, aby zdobywać tokeny i nagrody NFT. STEPN ma wbudowany portfel, system wymiany, marketplace i system wynajmu, które pozwalają użytkownikom niebędącym kryptowalutami na korzystanie z STEPN.","symbol_desc_GHST":"Obsługiwany przez Aave, Aavegotchi jest rodzajem niewymiennego tokena ERC-721 (NFT) generowanego przez staking różnych obsługiwanych tokenów ERC-20. Ekosystem Aavegotchi wprowadza funkcje, w tym staking tokenów zabezpieczających, dynamiczną rzadkość, hodowlę rzadkości i mechanikę gry zarządzaną przez zdecentralizowaną autonomiczną organizację (DAO).","symbol_desc_GLM":"\"Golem został zaprojektowany jako globalny, zdecentralizowany superkomputer o otwartym kodzie źródłowym, do którego każdy może uzyskać dostęp \". Golem zamierza zbudować zdecentralizowaną gospodarkę współdzielenia mocy obliczeniowej i dostarcza twórcom oprogramowania elastyczne, niezawodne i tanie źródło mocy obliczeniowej.\nGolem opiera się na systemie transakcyjnym opartym na Ethereum w celu rozliczania płatności między dostawcami, wnioskodawcami i twórcami oprogramowania.","symbol_desc_GFT":"Gifto to platforma do tworzenia, wysyłania i udostępniania prezentów blockchain.","symbol_desc_GAS":"GAS jest również znany jako NEO GAS i został zaprojektowany do kontrolowania sieci Neo. Neo ma dwie różne coiny. Pierwszy coin to główna kryptowaluta NEO, a druga to NeoGas, znana również jako GAS. Ponadto obie kryptowaluty mają limit 100 milionów coinów. Kryptowaluta GAS służy do kontrolowania praw zarządu do coina NEO. Uprawnienia te obejmują na przykład uzgadnianie rozliczeń i zmiany parametrów sieci. Planowana jest również możliwość mintowania coinów, ale funkcja ta nie jest obecnie aktywna.\n\nZa każdym razem, gdy smart kontrakt jest realizowany, musi być używana księgowość, która jest weryfikowana przez technologię Blockchain. Firmy działające na blockchainie Neo muszą wydawać GAS, aby uruchamiać swoje aplikacje w systemie NEO (np. opłaty za rejestrację smart kontraktu), a GAS jest zawracany z powrotem do posiadaczy NEO, JAK RÓWNIEŻ nowo wygenerowany GAS. Tak więc, w miarę jak sieć Neo rośnie i staje się coraz bardziej używana, a następnie GAS wytwarzany przez utrzymywanie NEO będzie wzrastał i wzrastał.","symbol_desc_GNS":"Gains Network to zdecentralizowana platforma lewarowanego handlu. Zapewnia użytkownikom różne rodzaje aktywów handlowych, w tym kryptowaluty, forex i akcje. GNS to token użytkowy i zarządzania.","symbol_desc_FUN":"FunFair Technologies została stworzona w 2017 przez brytyjskiego przedsiębiorcę technologicznego i inwestora Jez San. Z siedzibą w Singapurze i powiązanymi spółkami w Wielkiej Brytanii, Irlandii, Gibraltarze, Guernsey i Curaçao. FunFair buduje przełomową platformę B2B wykorzystującą pionierską technologię blockchain, aby zapewnić przejrzystość, wydajność i dostęp do nowych rynków w sektorze kasyn.\n\nFunFair Coin (FUN) to kryptowaluta platformy FunFair. Kryptowaluta jest wykorzystywana do finansowania platformy. FunFair działa również jak żeton kasynowy, każdy gracz, który chce grać online w kasynie FunFair, musi kupić FunFair Coins, aby postawić zakład. Nagroda zostanie również wypłacona w FunFair Coin, deweloperzy są wypłacani w FunFair Coins, operatorzy kasyn, którzy oferują hazard za pośrednictwem platformy FunFair, mogą również sfinansować to tylko za pomocą monety. Gracze, którzy zwerbują nowych graczy, otrzymają monety jako nagrodę dla partnerów.","symbol_desc_FTT":"Token FTX jest tokenem użytkowym ekosystemu FTX. FTX to giełda krypto-pochodnych zbudowana przez Alameda Research, dostawcę płynności kryptowalut.\n\nFTX pełni różne funkcje w ekosystemie FTX. Najważniejsze z nich to niższe opłaty transakcyjne na giełdzie FTX, różne zniżki OTC dla posiadaczy tokenów oraz ich kwalifikowalność jako zabezpieczenie w handlu instrumentami pochodnymi.","symbol_desc_FXS":"Frax (FRAX) to ułamkowy algorytmiczny stablecoin częściowo zabezpieczony zabezpieczeniem i częściowo stabilizowany algorytmicznie. Stosunek zabezpieczenia i algorytmu zależy od ceny rynkowej stablecoina FRAX. Jeśli FRAX jest notowany powyżej 1$, protokół zmniejsza współczynnik zabezpieczenia. Jeśli FRAX jest notowany poniżej 1$, protokół zwiększa współczynnik zabezpieczenia.","symbol_desc_GALA":"Gala to platforma do gier i NFT, której celem jest zbudowanie ekosystemu gier blockchain, działającego zarówno na Ethereum, jak i BSC. Platforma oferuje różne funkcje, w tym platformę dla gier NFT (Gala Games) i marketplace NFT (Gala Store). Użytkownicy mogą grać w gry, handlować NFT, uczestniczyć w zarządzaniu siecią i konsensusie.","symbol_desc_FTM":"Technologia blockchain zapewniła sposób na utrzymanie konsensusu we wszystkich węzłach bez centralnego organu. Technologia ta boryka się jednak z podstawowymi problemami, takimi jak brak rozliczania transakcji w czasie rzeczywistym i skalowalność. Pomimo ulepszonych algorytmów konsensusu, niektóre implementacje blockchain, takie jak Bitcoin czy Ethereum, synchronizują jeden blok na raz. Powoduje to powolne czasy potwierdzeń, co jest jednym z największych czynników powstrzymujących technologię blockchain przed szerokim zastosowaniem w wielu branżach. Chociaż platformy inteligentnych kontraktów, takie jak Cardano i EOS, zaczęły się pojawiać, publiczne rozproszone rejestry nadal nie są szeroko stosowane.\n\nAby rozwiązać te uporczywe problemy, opracowano nowy model oparty na skierowanym grafie acyklicznym (DAG). FANTOM to nowa platforma smart kontraktów oparta na DAG, która ma na celu rozwiązanie problemów skalowalności istniejących publicznych technologii rozproszonego rejestru. Platforma zamierza odróżnić się od tradycyjnej infrastruktury pamięci masowej opartej na ledgerze, próbując zastosować ulepszoną wersję istniejących protokołów opartych na DAG. Platforma FANTOM przyjmuje nowy protokół znany jako \"Protokół Lachesis\" w celu utrzymania konsensusu. Protokół ten jest przeznaczony do integracji z łańcuchem Fantom OPERA. Celem jest umożliwienie aplikacjom zbudowanym na bazie łańcucha FANTOM OPERA korzystania z natychmiastowych transakcji i niemal zerowych kosztów transakcyjnych dla wszystkich użytkowników.\n\nMisją FANTOM jest zapewnienie kompatybilności między wszystkimi organami transakcyjnymi na całym świecie i stworzenie ekosystemu, który umożliwia transakcje w czasie rzeczywistym i udostępnianie danych przy niskich kosztach.","symbol_desc_FRONT":"Frontier to niezależna od łańcucha platforma agregacji zdecentralizowanych finansów (DeFi). Użytkownicy mogą uczestniczyć w śledzeniu i zarządzaniu protokołami, stakowaniu, swapach tokenów, zapewnianiu płynności, tworzeniu i monitorowaniu CDP (Collateralized Debt Position) i nie tylko.\n\nW chwili pisania tego tekstu Frontier obsługuje produkty DeFi na Ethereum, BNB Smart Chain, BandChain, Kava, Harmony i Cosmos Network.","symbol_desc_G":"G jest natywnym tokenem w Gravity i tokenem użytkowym zarówno dla Gravity, jak i ekosystemu Galxe. G zasila transakcje jako token gas i wkrótce zabezpieczy sieć poprzez staking. Jako główny token użytkowy w obu ekosystemach, G napędza decyzje zarządcze, zachęca do wzrostu i ułatwia płatności.","symbol_desc_FORTH":"Ampleforth Governance Token (FORTH) to natywny token zarządzania ERC-20 Ampleforth (AMPL), który jest algorytmicznym stablecoinem o zmiennej podaży. FORTH będzie używany do głosowania nad aktualizacjami i zmianami parametrów protokołu.\n\nFORTH to token inflacyjny, który może być bezpośrednio wykorzystywany lub delegowany do proponowania i głosowania nad zmianami w protokole Ampleforth. Posiadacze tokenów mogą zdecydować się na przekazanie swoich głosów przedstawicielom, którzy wykorzystają siłę głosu w ich imieniu.","symbol_desc_FIL":"Filecoin to zdecentralizowana sieć pamięci masowej, która służy jako warstwa motywacyjna na szczycie InterPlanetary File System (IPFS).\n\nFilecoin wykorzystuje wolne miejsce na dysku twardym i przepustowość, aby świadczyć usługi przechowywania i pobierania danych na otwartym rynku, umożliwiając każdemu uczestnictwo jako dostawca pamięci masowej i zarabianie na wolnej pojemności dysku twardego.","symbol_desc_FLOW":"Flow to blockchain warstwy 1, który ma być szybki, zdecentralizowany i zorientowany na deweloperów. \n\nZostał zaprojektowany jako podstawa do zasilania gier, aplikacji i powiązanych zasobów cyfrowych.","symbol_desc_FLOKI":"Floki (FLOKI) to zdecentralizowany meme coin z własnym ekosystemem produktów i usług.\n\nFLOKI jest natywnym tokenem użytkowym Floki i jest wykorzystywany w następujących funkcjach:\n1) Waluta płatności: Użytkownicy mogą używać $FLOKI do płacenia za produkty i usługi w ramach ekosystemu Floki (tj. opłaty FlokiFi, gra Valhalla i Karta debetowa krypto).\n2) Zabezpieczenie: Użytkownicy mogą używać $FLOKI jako zabezpieczenia do brania i dawania pożyczek na protokołach DeFi (tj. Venus Protocol).\n3) Zarządzanie: Udział w głosowaniach on-chain i tworzenie propozycji.","symbol_desc_FOR":"ForTube to platforma pożyczek kryptowalutowych oparta na protokole The Force. Force Protocol to protokół zdecentralizowanych finansów (DeFi) zbudowany na BNB Smart Chain i Ethereum. FOR jest natywnym tokenem narzędziowym ForTube i The Force Protocol i jest zaangażowany w następujące działania: Głosowanie w zarządzaniu platformą i nagrody za udział w usługach pożyczkowych i stakingu zarządzania.","symbol_desc_ETHFI":"Ether.Fi to całkowicie nowy protokół stakingu dla Ethereum. Ether.Fi pozwala uczestnikom zachować kontrolę nad swoimi kluczami przy jednoczesnej delegacji stakingu. \n\nDepozyty do Ether.Fi są natywnie ponownie stakowane za pomocą Eigenlayer. Eigenlayer zmienia przeznaczenie stakowanego ETH do obsługi zewnętrznych systemów (np. rollupów, oracles) z ekonomiczną warstwą bezpieczeństwa, co zwiększa zyski dla stakerów ETH w tym procesie.\n\n$ETHFI to natywne narzędzie i token zarządzania dla protokołu Ether.Fi. Jest on używany przez społeczność do zarządzania kluczowymi aspektami protokołu, w tym:\n\n- Skarbiec Ether.Fi\n- Kluczowe aktualizacje protokołu\n- Opłaty i dystrybucje protokołu","symbol_desc_FLM":"Flamingo to interoperacyjny, w pełni zdecentralizowany protokół finansowy zbudowany na blockchainie Neo.\n\nFlamingo składa się z sześciu głównych komponentów:\nWrapper: Brama aktywów cross-chain.\nSwap: Dostawca płynności on-chain.\nVault: Kompleksowy menedżer aktywów.\nFUSD: Syntetyczne aktywa typu stablecoin.\nPerp: Platforma obrotu kontraktami perpetual oparta na AMM.\nDAO: Zdecentralizowana autonomiczna organizacja (DAO) do zarządzania platformą.","symbol_desc_FET":"Fetch.AI (\"the Project\") łączy uczenie maszynowe (\"ML\"), sztuczną inteligencję (\"AI\"), systemy multi-agent i zdecentralizowaną technologię rejestru w celu stworzenia ekonomicznego Internetu - środowiska, w którym cyfrowi przedstawiciele ruchomych części gospodarki (takich jak dane, sprzęt, usługi, ludzie i infrastruktura) mogą wykonywać użyteczną pracę poprzez skuteczne wprowadzanie i przewidywanie\n\nAgentów tych można traktować jako podmioty cyfrowe: formy życia, które są w stanie podejmować decyzje we własnym imieniu, a także w imieniu swoich interesariuszy (na przykład osób fizycznych, prywatnych przedsiębiorstw i rządów). Cyfrowy świat Fetch.AI jest dostępny dla agentów za pośrednictwem Open Economic Framework (OEF) i opiera się na unikalnej technologii smart ledgera, aby zapewnić wysoką wydajność i niskie koszty transakcji. Ledger zapewnia użyteczny dowód pracy, który z czasem buduje wiedzę rynkową i zaufanie - zwiększając wartość sieci w miarę jej użytkowania. Fetch.AI można zgrabnie połączyć z istniejącymi systemami przy minimalnym wysiłku, co pozwala na wykorzystanie starej gospodarki przy jednoczesnym budowaniu nowej: podłącz istniejące dane do Fetch.AI i obserwuj, jak rynki spontanicznie tworzą się od dołu do góry.","symbol_desc_FIS":"StaFi to pierwszy protokół DeFi, który uwalnia płynność stakowanych aktywów.","symbol_desc_FIRO":"Firo (FIRO) to jeden z najwcześniejszych coinów prywatności, stworzony przez Poramina Insoma i jego zespół. Został on uruchomiony we wrześniu 2016 r. (pod nazwą Zcoin, z tokenem XZC). Na początku Firo było pierwszą kryptowalutą wdrażającą protokół Zerocoin zaprojektowany przez Matthew Greena w 2013.\n\nFiro opiera się na kodzie źródłowym Bitcoina, z przyjaznym dla GPU algorytmem odpornym na ASIC (funkcja drzewa Merkle'a od 2018). Całkowita maksymalna podaż wynosi 21,4 miliona, a nagrody blokowe są zmniejszane o połowę co cztery lata.\n\nFiro aktywowało swój protokół prywatności Lelantus 12 stycznia 2021, który zwiększa zestaw anonimowości i ukrywa kwoty reszty, jednocześnie chroniąc prywatność transakcji bez konieczności zaufanej konfiguracji. Lelantus jest wynikiem pracy zespołu badawczego Firo, a jego innowacje są również wykorzystywane w innych projektach dotyczących prywatności, takich jak Beam (Lelantus-MW) i Monero (Triptych).","symbol_desc_FIO":"Protokół FIO (FIO) to zdecentralizowany protokół blockchain, który ma na celu umożliwienie lepszego sposobu wysyłania i odbierania monet i tokenów.\n\nToken FIO jest natywnym tokenem użytkowym infrastruktury blockchain projektu, FIO Chain, i jest wykorzystywany do opłat gas transakcyjny i zarządzania łańcuchem.\n\nFIO Chain to blockchain typu Delegated Proof-of-Stake (DPoS), który został zaprojektowany do zarządzania wysokim zapotrzebowaniem na zapis danych protokołu FIO. Producenci bloków (BP) nie zbierają nagród za bloki ani nie ponoszą inflacji podaży tokenów. Zamiast tego BP otrzymują nagrody tylko z opłat transakcyjnych.","symbol_desc_FIDA":"Solana Name Service to warstwa infrastruktury tożsamości użytkowników w blockchainie Solana. Nazwa domeny .sol może być używana jako Twoja metoda płatności, nazwa użytkownika web3 i tożsamość on-chain. Solana Name Service buduje złożoną i interaktywną tożsamość web3, aby pomóc każdemu w dowolnym miejscu łączyć się ze sobą, za pomocą intuicyjnego i przyjaznego dla użytkownika doświadczenia omni-chain.","symbol_desc_ETH":"Ethereum zostało stworzone w 2015 przez Vitalika Buterina, rosyjsko-kanadyjskiego programistę. Platforma opiera się na zasadzie decentralizacji, co oznacza, że nie jest kontrolowana przez żaden pojedynczy podmiot.\n\nEthereum umożliwia użytkownikom tworzenie i wdrażanie oprogramowania, zwykle w formie DApps, które są następnie zasilane przez globalną rozproszoną sieć komputerów z uruchomionym Ethereum. Sieć jest zdecentralizowana, dzięki czemu jest wysoce odporna na wszelkie formy cenzury lub przestojów.\n\nPonadto Ethereum to platforma blockchain typu open source, która działa w oparciu o swoją rodzimą walutę, zwaną Ether lub ETH. Wszystkie opłaty za transakcje sieciowe lub opłaty gas są uiszczane w ETH. ETH jest w szczególności wykorzystywany przez blockchain Ethereum do płacenia za transakcje i jest odpowiedzialny za zasilanie prawie wszystkiego, co dzieje się w sieci. \n\nSieć Ethereum może być wykorzystywana przez każdego do tworzenia i uruchamiania smart kontraktów, które są programami działającymi autonomicznie, bez interwencji użytkownika. Wzrost Ethereum można częściowo przypisać jego możliwościom w zakresie smart kontraktów, które umożliwiły rozwój ekosystemu DApps, niewymiennych tokenów (NFT) i nie tylko. \n\nEthereum zakończyło przejście z mechanizmu konsensusu PoW na PoS we wrześniu 2022. W mechanizmie konsensusu PoS użytkownicy mogą stakować 32 ETH w celu walidacji transakcji, zamiast rozwiązywać zagadki obliczeniowe za pomocą sprzętu górniczego, dzięki czemu proces jest bardziej energooszczędny.\n\nAktualizacja Shanghai wprowadziła szereg ulepszeń technicznych do platformy Ethereum. Jedną z kluczowych wprowadzonych funkcji jest możliwość uzyskiwania przez użytkowników dostępu do tokenów Ethereum, które zostały wcześniej zablokowane w smart kontrakcie jako walidatory w Beacon Chain.","symbol_desc_FARM":"Harvest Finance to agregator zysków na Ethereum, BNB Smart Chain i Polygon. Platforma pomaga użytkownikom maksymalizować zwroty z ich aktywów poprzez deponowanie ich w różnych projektach w ekosystemie DeFi.","symbol_desc_FDUSD":"First Digital USD (FDUSD) to stablecoin zabezpieczony w skali 1:1 USD, wyemitowany przez odrębny podmiot, FD121 Limited w Hongkongu, działający pod marką First Digital Labs.\n\nFDUSD oferuje użytkownikom niezawodną walutę cyfrową mającą na celu zmniejszenie zmienności na rynku kryptowalut, zwiększenie wydajności transakcji finansowych poprzez obniżenie kosztów transakcji i oferowanie szybszych, bezpieczniejszych transakcji. FDUSD to programowalny stablecoin umożliwiający realizację kontraktów finansowych, usług escrow i ubezpieczeń bez pośredników.\n\nFDUSD można zawsze wymienić w stosunku 1:1 na dolary amerykańskie. Rezerwy FDUSD są przechowywane na oddzielnych rachunkach bankowych, które są monitorowane i audytowane przez niezależne strony zewnętrzne, takie jak Prescient Assurance.\n\nFDUSD jest dostępny na Ethereum i BNB Chain z planowanym wsparciem dla rosnącej liczby blockchainów.","symbol_desc_FLUX":"Flux to zdecentralizowana sieć przetwarzania w chmurze na blockchainie Flux, która wykorzystuje mechanizm konsensusu Proof-of-work (PoW). W ramach ekosystemu Flux użytkownicy mogą obsługiwać węzły w celu wydobywania nagród w postaci tokenów FLUX, kupowania zasobów obliczeniowych i płacenia za opłaty sieciowe.","symbol_desc_EOS":"EOS to wysokowydajny blockchain warstwy 1, który wykorzystuje smart kontrakty do tworzenia, wdrażania i uruchamiania aplikacji dApps w rzeczywistych przypadkach użycia, w tym w finansach, grach, sporcie i sztuce - na poziomie detalicznym i instytucjonalnym.\n\nEOS jest natywnym tokenem projektu. Obecne przypadki użycia EOS obejmują:\n\nZakup lub wynajem dostępu do przepustowości sieci i pojemności pamięci masowej w EOS\n\nUdział w konsensusie sieci DPoS\n\nUdział w zarządzaniu społecznością on-chain\n\nTransfer i rozliczanie wartości w aplikacjach natywnych\n\nProjekt składa się z następujących głównych komponentów współpracujących ze sobą:\n\nMaszyna wirtualna EOS: silnik WebAssembly o niskim opóźnieniu i wydajności, który umożliwia sieci EOS deterministyczne wykonywanie kodu smart kontraktu przy jednoczesnym utrzymaniu niskich kosztów transakcji.\n\nNatywny system uprawnień: pozwala to użytkownikom łatwo zabezpieczyć swoje konta EOS za pomocą wielu kluczy, które można dodatkowo skonfigurować tak, aby miały ograniczony dostęp do różnych aktywności smart kontraktów.\n\nElastyczna architektura: utrzymuje znaczną część funkcjonalności blockchaina w warstwie smart kontraktów, umożliwiając sieci EOS zachowanie elastyczności i pozwalając wybranym przedstawicielom posiadaczy tokenów na osiągnięcie konsensusu w sprawie przyjęcia nowych ulepszeń platformy.\n\nNa dzień 20 grudnia 2022 całkowita podaż tokenów EOS wynosiła 1 142 205 415. Obecna podaż w obiegu wynosi 1 077 533 066 (~94,33% całkowitej podaży).","symbol_desc_ETC":"Ethereum Classic to publiczna, oparta na blockchainie platforma rozproszonych obliczeń o otwartym kodzie źródłowym, oferująca funkcje smart kontraktów (skryptów). Zapewnia zdecentralizowaną maszynę wirtualną Turing-complete, Ethereum Virtual Machine (EVM), która może wykonywać skrypty przy użyciu międzynarodowej sieci węzłów publicznych. Ethereum Classic zapewnia również token wartości o nazwie \"classic ether\", który może być przenoszony między uczestnikami, przechowywany w portfelu kryptowalutowym i służy do wynagradzania węzłów uczestników za wykonane obliczenia. Klasyczny token etheru jest przedmiotem obrotu na giełdach kryptowalut pod symbolem giełdowym ETC. Gas, wewnętrzny mechanizm ustalania cen transakcji, służy do zapobiegania spamowi w sieci i przydzielania zasobów proporcjonalnie do zachęty oferowanej przez żądanie.\n\nPlatforma Ethereum została rozwidlona na dwie wersje: \"Ethereum Classic\" (ETC) i \"Ethereum\" (ETH). Przed forkiem token nosił nazwę Ethereum. Po forku nowe tokeny zachowały nazwę Ethereum (ETH), a stare zostały przemianowane na Ethereum Classic (ETC). Ethereum Classic pojawiło się w wyniku nieporozumienia z Ethereum Foundation w sprawie The DAO Hard Fork. To zjednoczyło członków społeczności Ethereum, którzy odrzucili hard fork z powodów filozoficznych. Użytkownicy, którzy posiadali ETH przed hard forkiem DAO (blok 1920000), posiadają taką samą ilość ETC po forku.\n\nEthereum Classic przeszedł techniczny hard fork w celu dostosowania wewnętrznych cen dla różnych kodów operacyjnych maszyny wirtualnej Ethereum (EVM) w dniu 25 października 2016, podobnie jak hard fork przeprowadzony przez Ethereum tydzień wcześniej. Celem hard forka był bardziej racjonalny podział płatności za obliczenia wymagające dużych zasobów, co doprowadziło do wyeliminowania sprzyjających warunków do ataków, które wcześniej były przeprowadzane na ETH i ETC. Hard fork przeprowadzony na początku 2017 z powodzeniem opóźnił \"złożoność bomby\", która została dodana do kodu Ethereum we wrześniu 2015 w celu wykładniczego zwiększenia złożoności wydobycia i procesu obliczania nowych jednostek sieciowych. Pod koniec 2017 nastąpił hard fork, który zmienił politykę monetarną z nieograniczonymi emisjami na system podobny do Bitcoina.","symbol_desc_ENS":"Ethereum Name Service to rozproszony, otwarty i rozszerzalny system nazewnictwa w Ethereum. Zadaniem Ethereum Name Service jest mapowanie nazw czytelnych dla człowieka, takich jak \"alice.eth\", na identyfikatory czytelne dla maszyn, takie jak adresy Ethereum, adresy innych kryptowalut, skróty treści i metadane. ENS jest tokenem zarządzania protokołem i jest używany do uczestniczenia w zarządzaniu protokołem i głosowania nad wydatkami skarbowymi.","symbol_desc_ELF":"aelf, sieć blockchain Warstwy 1 z ulepszoną sztuczną inteligencją, ma na celu wykorzystanie solidnego języka programowania C# w celu zapewnienia wydajności i skalowalności w swojej wyrafinowanej wielowarstwowej architekturze. Założona w 2017 r. z globalnym centrum w Singapurze, aelf to blockchain z integracją AI i modułową technologią ZK-rollupów Warstwy 2, zapewniającą wydajną, tanią i wysoce bezpieczną platformę, która jest przyjazna zarówno dla programistów, jak i użytkowników końcowych.  aelf to przede wszystkim równoległa sieć blockchain z wieloma łańcuchami obliczeniowymi, która została stworzona w celu rozwiązania kilku ograniczeń tradycyjnych systemów blockchain, takich jak wąskie gardła wydajności i złożoność danych. Wizją aelf jest bycie odpowiednikiem „Linux Ecosystem” dla blockchaina, który zawiera najnowocześniejsze zasady projektowania IT, co w szczególności pozwala programistom na dostosowanie łańcuchów do własnych potrzeb.","symbol_desc_EPX":"Ellipsis (EPX) to kryptowaluta działająca na platformie BNB Smart Chain (BEP20).","symbol_desc_ENJ":"Od momentu założenia w 2009, Enjin jest głęboko zaangażowany w branżę gier.\n\nW tym samym roku firma uruchomiła platformę społecznościową dla graczy o nazwie Enjin Network, która w ciągu dekady rozrosła się do ponad 20 milionów użytkowników.\n\nW 2017, po udanym ICO, które zebrało 18,9$ miliona, Enjin stał się wiodącym deweloperem ekosystemu blockchain, budując pakiet produktów blockchain, które umożliwiają każdemu tworzenie, zarządzanie, handel, przechowywanie, eksplorację, dystrybucję i integrację aktywów blockchain.\n\nZbudowany w oparciu o solidną infrastrukturę on-chain i składający się z platformy Enjin, Explorer, Wallet, Beam oraz innych narzędzi i usług, ekosystem Enjin zapewnia graczom prawdziwą własność zasobów cyfrowych i umożliwia firmom z branży gier zwiększenie przychodów, uzyskanie przewagi konkurencyjnej i wprowadzanie innowacji na wcześniej niemożliwe sposoby.\n\nNarzędzia i usługi Enjin mogą być również wykorzystywane przez firmy różnej wielkości i z różnych branż, które chcą tworzyć produkty blockchain lub wykorzystywać tokenizowane aktywa cyfrowe w ramach strategii pozyskiwania, utrzymywania, angażowania i monetyzacji.\n\nEkosystem Enjin jest napędzany przez Enjin Coin (ENJ), kryptowalutę opartą na Ethereum, używaną do bezpośredniego wspierania wartości aktywów blockchain nowej generacji.\n\nObecnie miliony ENJ są zablokowane w cyfrowych aktywach opartych na blockchainie.","symbol_desc_DYM":"Czym jest Dymension (DYM)?\n\nDymension to sieć wdrażalnych i błyskawicznych modułowych blockchainów o nazwie RollApps.","symbol_desc_ENA":"Ethena Labs jest twórcą USDe, syntetycznego protokołu dolarowego zbudowanego na Ethereum. Inicjatywa ta odpowiada na potrzebę stabilnej, skalowalnej formy pieniądza w przestrzeni kryptowalutowej, bez polegania na tradycyjnych systemach bankowych.","symbol_desc_EDU":"Open Campus Protocol to prowadzony przez społeczność protokół edukacyjny Web3, który ma na celu tokenizację światowych treści edukacyjnych poprzez umożliwienie nauczycielom i twórcom zarabiania na stworzonych przez nich treściach.\n\nMisją jest zapewnienie, że wkład nauczycieli w społeczeństwo jest uznawany i zapewnienie globalnego, alternatywnego systemu edukacji dla uczniów na całym świecie.","symbol_desc_EGLD":"MultiversX to publiczny blockchain o wysokiej przepustowości, skoncentrowany na zapewnieniu bezpieczeństwa, wydajności, skalowalności i interoperacyjności poprzez zastosowanie dwóch kluczowych elementów: Adaptive State Sharding i nowy mechanizm konsensusu Secure Proof of Stake (\"SPoS\").\n\nMultiversX może przetwarzać ponad 30 tys. transakcji na sekundę przy niskich czasach blokowania (6 s), znikomych opłatach transakcyjnych i szybkim finalizowaniu transakcji cross-shard w ciągu kilku sekund.\n\nPodczas X-Day Paris 2022, swojej pierwszej dorocznej konferencji, Elrond ogłosił rebranding na MultiversX, wprowadzając trzy nowe produkty:\n\nxFabric: wysokowydajna, suwerenna warstwa blockchain, zawierająca kilka modułów aplikacji dla twórców, marek i firm, gotowa do skalowania wraz z szybkimi ekspansjami metaverse;\n\nxPortal: uniwersalna superaplikacja Metaverse, która umożliwi użytkownikom przemierzanie starszej przestrzeni cyfrowej w multiwersum możliwości;\n\nxWorlds: nowy świat Metaverse, otwierający nową kreatywną przestrzeń dla twórców, przedsiębiorców i graczy do odkrywania, odkrywania i podbijania.\n\nEGLD jest natywnym tokenem projektu. Obecne przypadki użycia EGLD obejmują:\n\nTransakcje sieciowe: EGLD jest opłacany przez użytkowników z tytułu opłat transakcyjnych za interakcję z dApps, smart kontraktami, płatnościami web3 i NFT.\n\nStaking: Użytkownicy mogą uruchamiać węzły walidatora i stakować EGLD w celu zabezpieczenia sieci. Alternatywnie, użytkownicy mogą również niekustodialnie stakować swoje EGLD u dostawców usług stakowania.\n\nZarządzanie: udział w zarządzaniu łańcuchem i głosowanie nad różnymi propozycjami ulepszeń.\n\nProjekt składa się z następujących głównych komponentów współpracujących ze sobą:\n\nAdaptive State Sharding: działa poprzez shard merges i splits dla nieograniczonej skalowalności i wykorzystuje w pełni sharded Architecture, która obejmuje stan, transakcje i sieć. Architektura ta jest uważana za wysoce odporną na złośliwe ataki ze względu na tasowanie walidatorów między shradami.\n\nTantiemy za smart kontrakty: 30% opłat jest przekazywane autorowi smart kontraktu.\n\nSecure Proof of Stake: eliminuje marnotrawstwo obliczeniowe PoW i łączy kwalifikowalność poprzez staking i ocenę z losowym wyborem walidatora i optymalnym wymiarem grupy konsensusu.\n\nOd 17 stycznia 2023 maksymalna podaż tokenów EGLD wynosi 31 415 926. Obecna podaż w obiegu wynosi 24 184 559 (~77% całkowitej maksymalnej podaży).\n\nNiestandardowe tokeny na MultiversX działają natywnie, są tak szybkie, skalowalne i niedrogie jak EGLD. Co więcej, ich tworzenie i zarządzanie nimi w ogóle nie wiąże się z maszyną wirtualną (smart kontraktami), co zmniejsza \"ukryte\" zagrożenia bezpieczeństwa podczas przesyłania tokenów.","symbol_desc_DOGE":"Dogecoin (DOGE) to nowa kryptowaluta, pierwotnie wprowadzona jako \"meme coin\" w społeczności kryptowalut. Z czasem jednak Dogecoin rozrósł się do dużej sieci blockchain i jest jednym z najpopularniejszych altcoinów dostępnych na rynku.\n\nIstnieje również poważna podstawa i powód do stworzenia i rozwoju Dogecoin. Współzałożyciele, Jackson Palmer i Billy Markus, dwaj inżynierowie oprogramowania z wykształcenia i doświadczenia zawodowego, chcieli uczynić kryptowalutę dostępną dla osób spoza Bitcoin.\n\nZałożyciele stwierdzili, że przesycenie i trudność w wydobywaniu Bitcoina od czasu jego powstania do początku Dogecoina utrudniły zwykłej osobie udział w procesie wydobywania. Było to spowodowane ograniczonymi zasobami, a także doświadczeniem technologicznym. Dogecoin został pomyślany jako wstęp dla mniej doświadczonych osób do zaangażowania się w branżę kryptowalut.\n\nPremiera Bitcoina w 2009 stała się katalizatorem powstania i wprowadzenia na rynek wielu różnych kryptowalut, z których każda oferowała różne przypadki użycia i funkcjonalności. Dogecoin nie oferuje jednak żadnych konkretnych przypadków użycia - DOGE był wspólnym wysiłkiem społeczności kryptowalutowej i jest obecnie notowany na większości głównych platform wymiany.\n\nDogecoin był pierwotnie oparty na Litecoinie i został uruchomiony w 2013. Dogecoin, zaprojektowany przede wszystkim w celu zapewnienia lekkiego sposobu komunikowania podstawowej funkcji kryptowaluty odbiorcom głównego nurtu, opiera się na memie \"Doge\" Shiba Inu. Cena DOGE jest aktualizowana i dostępna w czasie rzeczywistym na Binance.","symbol_desc_DGB":"DigiByte (DGB) to zdecentralizowany blockchain UTXO, który został uruchomiony w styczniu 2014. Projekt jest oparty na kodzie Litecoina, ale z kilkoma modyfikacjami.\n\nW lutym 2014 projekt wprowadził DigiShield, mechanizm dostosowywania trudności w czasie rzeczywistym, który stabilizuje czas bloku pomimo wykładniczych zmian w mocy hashowania.\n\nDGB ma maksymalną podaż 21 miliardów, która zostanie w pełni wydobyta do 2035. 0,5% całkowitej podaży DGB zostało wstępnie wykopane i rozdane członkom społeczności. Sieć ma czas bloku wynoszący 15 sekund i jest wydobywana przy użyciu algorytmów konsensusu SHA256d (dostępnego dla górników BTC), Skein, Qubit, Odocrypt (FPGA) i Scrypt (dostępnego dla górników LTC).\n\nAlgorytm konsensusu Odocrypt został opracowany przez zespół DigiByte i automatycznie modyfikuje się co 10 dni, aby zapobiec dominacji ASIC. Algorytm został wdrożony w lipcu 2019\n\nDigiByte jest jedną z pierwszych zdecentralizowanych sieci, która wdrożyła Segregated Witness (SegWit), rozwiązanie warstwy pierwszej, które modyfikuje strukturę bloków transakcyjnych i poprawia ogólną skalowalność sieci. DigiByte umożliwił również wdrażanie smart kontraktów poprzez włączenie OP_codes.","symbol_desc_DIA":"DIA to finansowa platforma informacyjna o otwartym kodzie źródłowym, która wykorzystuje zachęty krypto-ekonomiczne do pozyskiwania i walidacji danych oraz działa jako wyrocznia cenowa zarówno dla scentralizowanych aplikacji, jak i DeFi.\n\nTokeny DIA mają następujące funkcje:\nZarządzanie: Token DIA może być wykorzystywany do głosowania, umożliwiając tym samym zdecentralizowanej społeczności autonomiczne prowadzenie platformy.\nWeryfikacja: Tokeny DIA można stakować, aby zachęcić do walidacji istniejących wyroczni cenowych, a także można je wykorzystać do zarządzania sporami.\nPłatność: Dostęp do danych historycznych jest bezpłatny, natomiast dostęp do strumieni danych na żywo i określonych interfejsów API można kupić za tokeny.","symbol_desc_DF":"dForce dąży do zbudowania zintegrowanego i interoperacyjnego ekosystemu otwartych protokołów finansowych i monetarnych, z produktami obejmującymi protokoły aktywów, protokoły płynności i inne.","symbol_desc_DUSK":"Dusk Network określa się jako blockchain prywatności dla aplikacji finansowych. Jest to blockchain warstwy 1, który obsługuje standard Confidential Security Contract (XSC) i poufne smart kontrakty. Celem Dusk Network jest sprostanie wymaganiom i potrzebom rynków finansowych. Kluczowe znaczenie dla jego projektu mają zatem skalowalna infrastruktura publiczna, bezpośrednia ostateczność rozliczeń transakcji i ścisła prywatność danych.\n\nDzięki zastosowaniu nowatorskiego modelu transakcyjnego o nazwie Phoenix, Dusk Network koncentruje się na zapewnieniu prywatności i anonimowości transakcji, a także smart kontraktów. Ponadto tokeny wdrożone w Dusk Network mogą opierać się na Zedger, hybrydowym modelu ochrony prywatności opartym na Phoenix, opracowanym specjalnie dla tokenów bezpieczeństwa.","symbol_desc_DYDX":"dYdX Chain to sieć blockchain typu proof-of-stake zbudowana przy użyciu Cosmos SDK i wykorzystująca CometBFT do konsensusu. Token DYDX jest tokenem protokołu L1 dla łańcucha dYdX, zgodnie z ustaleniami społeczności dYdX w ramach zarządzania dYdX.","symbol_desc_DODO":"Zdecentralizowana giełda wykorzystująca algorytm proaktywnego animatora rynku.","symbol_desc_DEXE":"DeXe Network to zdecentralizowana platforma handlu społecznościowego i zarządzania aktywami obsługiwana przez DeXe DAO.","symbol_desc_DENT":"Naszą wizją jest stworzenie globalnego rynku wykorzystującego blockchain, na którym każdy na tej planecie ma możliwość kupowania i sprzedawania pakietów danych mobilnych oraz uwalniania niewykorzystanych danych mobilnych. Branża telekomunikacyjna to skomplikowany, rozdrobniony bałagan i lata 90-te. \n\nW każdym kraju istnieje garstka operatorów telekomunikacyjnych, odizolowanych silosów, które nie współpracują ze sobą prawidłowo na rynku mobilnym. Użytkownicy usług telekomunikacyjnych utknęli w pułapce, w której ich zakupione pakiety danych wygasają co miesiąc, bez możliwości rolowania, nawet jeśli za nie zapłacili. Dążymy do uwolnienia ludzi i ich opcji, jednocześnie tworząc nowe możliwości również dla operatorów telekomunikacyjnych.","symbol_desc_DOT":"Polkadot to sieć sharded do komunikacji cross-chain i interoperacyjności, łącząca wiele blockchainów w jedną zunifikowaną sieć.","symbol_desc_ERN":"Ethernity Chain to platforma dla uwierzytelnionych NFT (aNFT) na Ethereum i Polygon. NFT na platformie są tworzone na podstawie licencjonowanych praw własności intelektualnej od postaci ze sportu, sztuki, rozrywki i nie tylko. NFT są uwierzytelniane przez posiadaczy tych praw własności intelektualnej.","symbol_desc_DATA":"Misją Streamr jest zbudowanie zdecentralizowanej infrastruktury dla danych w czasie rzeczywistym, zastępując scentralizowanych brokerów wiadomości globalną siecią peer-to-peer. Projekt ma na celu umożliwienie użytkownikom \"publikowania i subskrybowania kryptograficznie zabezpieczonych strumieni danych, handlu danymi w czasie rzeczywistym na rynku lub korzystania z Core, zestawu narzędzi danych w czasie rzeczywistym\".\n\nStreamr Network to zdecentralizowana sieć mająca na celu gromadzenie i publikowanie strumieni danych w czasie rzeczywistym o niskich opóźnieniach z czujników IoT, maszyn i innych inteligentnych urządzeń. Network to protokół warstwy zerowej, który zasila prawdziwie zdecentralizowane projekty Web3. Funkcjonalność danych w czasie rzeczywistym sieci P2P jest niezależna od łańcucha i może być wykorzystywana przez dowolny projekt Web 3 jako zdecentralizowana alternatywa pub/sub.\n\nSieć działa jako oparty na tematach system publikowania i subskrybowania, w którym każdy strumień lub temat pub-sub ma własną sieć nakładkową peer-to-peer, która jest budowana i utrzymywana przez zestaw trackerów podobnych do BitTorrent.\n\nRamy Data Union to rozwiązanie crowdsourcingu/crowdsellingu danych. Działając w tandemie z Streamr Network, Ethereum i xDai, framework obsługuje aplikacje, które umożliwiają ludziom zarabianie poprzez udostępnianie ich cennych danych.\n\nToken DATA to token ERC-20 używany na całej platformie Streamr. Jest on wykorzystywany do płatności na platformie Data Marketplace i mechanizmu motywacyjnego w sieci Streamr.","symbol_desc_DCR":"Decred to cyfrowa waluta kierowana przez społeczność, zaprojektowana tak, aby była doskonałym magazynem wartości dla przyszłych pokoleń. Decred wykorzystuje hybrydowy mechanizm konsensusu Proof-of-Work (PoW) i Proof-of-Stake (PoS), zaprojektowany w celu utrzymania władzy górników PoW w ryzach i zapewnienia, że żadna grupa nie może wprowadzać zmian reguł konsensusu bez zgody społeczności. Rozwój jest samofinansujący się, przy czym 10% nagrody za blok trafia do Skarbu Decred projektu, a pozostała część jest dzielona między górników PoW (60%) i interesariuszy (30%). Zarządzanie Decred on-chain jest uzupełniane przez Politeia, platformę internetową w stylu Reddit, na której interesariusze głosują nad proponowanymi zmianami w zarządzaniu Decred i propozycjami wydawania funduszy skarbowych.","symbol_desc_DEGO":"Dego Finance to cross-chainowa infrastruktura NFT + protokół DeFi oraz otwarty ekosystem NFT, w którym każdy może mintować NFT, inicjować mintowanie NFT, aukcje i handel.","symbol_desc_CYBER":"CyberConnect to sieć społecznościowa web3, która umożliwia deweloperom tworzenie aplikacji społecznościowych, umożliwiających użytkownikom posiadanie ich cyfrowej tożsamości, treści, połączeń i interakcji.\n\nObecny krajobraz sieci społecznościowych jest zdominowany przez ograniczoną liczbę korporacji nastawionych na zysk, których głównym celem są ich własne interesy finansowe. W rezultacie platformy te często wykorzystują dane użytkowników i manipulują treściami, społecznościami i użytkownikami na masową skalę, aby zmaksymalizować przychody. Centralizacja danych sieci społecznościowych tworzy ekosystem, który nieuczciwie zarabia na danych użytkowników i utrudnia innowacje, uniemożliwiając programistom wprowadzanie nowych i innowacyjnych produktów i funkcji społecznościowych.","symbol_desc_CVP":"Protokół PowerPool oferuje aktywnie zarządzane strukturyzowane produkty DeFi, takie jak skarbce i zdywersyfikowane indeksy tematyczne zbudowane na modułowych strategiach zarządzania aktywami zasilanych przez sieć automatyzacji PowerAgent. Misją PowerPool DAO jest tworzenie efektywnych kapitałowo strukturyzowanych produktów DeFi wdrażanych we wszystkich sieciach kompatybilnych z EVM.\n\nPowerPool i sieć PowerAgent działają na Ethereum i zaczęły być wdrażane na BNB Chain z BSCDEFI, zdywersyfikowanym koszykiem / indeksem tokenów DeFi działającym głównie na BNB Chain, z automatycznym inwestowaniem wewnętrznego zysku dla posiadaczy tokenów.","symbol_desc_DASH":"Dash to kryptowaluta typu peer-to-peer o otwartym kodzie źródłowym z silnym naciskiem na branżę płatności. Dash oferuje formę pieniądza, która jest anonimowa, przenośna, niedroga i szybka. Można je bezpiecznie wydawać zarówno online, jak i osobiście, przy minimalnych opłatach transakcyjnych. Oparty na projekcie Bitcoin, Dash ma być najbardziej przyjaznym dla użytkownika i skalowalnym systemem płatności na świecie. Oprócz zestawu funkcji Bitcoina, Dash zawiera obecnie również sieć masternodów drugiej warstwy, aby ułatwić natychmiastowe transakcje (InstantSend), transakcje prywatne (PrivateSend) i funkcje zarządzania w celu stworzenia samorządnej i samofinansującej się sieci zdolnej do płacenia osobom fizycznym i firmom za pracę, która dodaje wartość do Dash.","symbol_desc_CTK":"Shentu Chain to blockchain typu Delegated Proof-of-Stake (DPoS) zbudowany przy użyciu Cosmos SDK. Jego celem jest działanie jako podstawa, na której można bezpiecznie budować infrastrukturę blockchain i zdecentralizowane aplikacje.\n\nDzięki natywnym funkcjom w łańcuchu, w tym Security Oracle, ShentuShield Reimbursement Pool i bezpiecznemu językowi programowania (DeepSEA), Shentu zostało stworzone w celu zapewnienia bezpieczeństwa różnych rodzajów produktów blockchain od etapu rozwoju po wdrożenie.\n\nToken CTK jest natywnym tokenem użytkowym platformy i jest używany w następujących przypadkach użycia:\n- Zużycie gas do operacji smart kontraktów;\n- Staking dla konsensusu sieciowego;\n- Nagrody za udział w sieci Security Oracle;\n- Zabezpieczenie i zwroty kosztów dla ShentuShield;\n- Głosowanie społecznościowe dla zdecentralizowanego zarządzania siecią.","symbol_desc_CVC":"Civic to zdecentralizowany ekosystem tożsamości, który umożliwia bezpieczny i tańszy dostęp do weryfikacji tożsamości na żądanie za pośrednictwem blockchaina. Dzięki platformie tożsamości cyfrowej użytkownicy mogą skonfigurować własną wirtualną tożsamość i przechowywać ją wraz z danymi osobowymi na urządzeniu. Informacje te przejdą proces weryfikacji przeprowadzony przez walidatory tożsamości na platformie, a następnie zostaną przeniesione do blockchaina, gdzie dostawcy usług będą mogli uzyskać do nich dostęp za odpowiednią zgodą użytkownika.\n\nCVC to token oparty na Ethereum, używany przez dostawców usług, którzy chcą uzyskać informacje o użytkowniku. Mogą one dokonać płatności w CVC. Zastosowany system smart kontraktów dostarczy następnie środki zarówno walidatorowi, jak i właścicielowi tożsamości (użytkownikowi).","symbol_desc_DAI":"Dai to zdecentralizowany stablecoin zbudowany przez platformę MakerDAO, działający na blockchainie Ethereum.\n\nUżytkownicy mogą zdeponować wcześniej określone aktywa jako zabezpieczenie, na podstawie którego mogą wydrukować token DAI.","symbol_desc_CRV":"Curve to giełdowa pula płynności na Ethereum, która została zaprojektowana z myślą o efektywnym handlu stablecoinami.\n\nCRV jest natywnym tokenem użytkowym na platformie Curve i służy do głosowania w zarządzaniu platformą oraz jako nagroda dla dostawców płynności. Część pobranych opłat transakcyjnych jest wykorzystywana do przeprowadzania ciągłych wypaleń tokenów CRV.","symbol_desc_CTSI":"Cartesi to specyficzna dla aplikacji warstwa wykonawcza rollup z systemem Linux.\n\nRollupy Cartesi mogą być wdrażane jako warstwa 2 (na Ethereum), jako warstwa 3 (na Optimism, Arbitrum, łańcuchach zkEVM itp.) lub jako suwerenne rollupy. Otwiera to przestrzeń projektową dla bardziej ekspresyjnych i intensywnych obliczeniowo aplikacji blockchain.","symbol_desc_CREAM":"Cream Finance to zdecentralizowana platforma pożyczek i wymiany z funkcją wydobywania płynności.\n\nToken CREAM jest tokenem zarządzania platformy Cream. Posiadacze CREAM mogą głosować w sprawie dodawania/usuwania pul płynności, obsługiwanych aktywów, zmian parametrów platformy i nie tylko.","symbol_desc_COTI":"Coti ma na celu zbudowanie ekosystemu \"finansów na blockchainie\", aby sprostać wyzwaniom tradycyjnego finansowania, takim jak wysokie opłaty, opóźnienia i brak globalnej integracji.\n\nAby to osiągnąć, Coti wprowadza nowy typ infrastruktury blockchain opartej na skierowanym grafie acyklicznym (DAG) z algorytmem konsensusu Proof of Trust.","symbol_desc_CTXC":"Cortex Blockchain zapewnia zdecentralizowany autonomiczny system AI, który integruje modele AI z blockchainem. \n\nWdrażając platformę blockchain kompatybilną z modelami AI, użytkownicy mogą publikować zadania, przesyłać modele, wyciągać wnioski poprzez wywoływanie smart kontraktów i tworzyć własne aplikacje AI DApps (zdecentralizowane aplikacje sztucznej inteligencji).","symbol_desc_CVX":"Głównym zadaniem Convex Finance jest zwiększenie zysków użytkowników poprzez optymalizację głosowania (boost) w Curve Finance w celu dystrybucji CRV bez wymagania od użytkowników działania/decyzji w Curve Finance.\n\nCVX jest natywnym tokenem projektu. Obecne przypadki użycia CVX obejmują:\nStaking: Użytkownicy mogą stakować tokeny CVX na platformie Convex Finance, aby otrzymać część opłat za platformę.\nWydobywanie płynności: Użytkownicy mogą przekazywać CVX do pul płynności poza Convex Finance, aby zdobywać nagrody za wydobywanie płynności i udział w opłatach transakcyjnych DEX (np. Sushiswap).\nGłosowanie: Użytkownicy mogą zablokować tokeny CVX na platformie Convex Finance, aby głosować na emisje CRV dla wskaźników Curve Finance.","symbol_desc_COS":"Contentos to protokół blockchain, który ma stanowić podstawę zdecentralizowanego ekosystemu treści cyfrowych, który umożliwia wszystkim członkom, w tym twórcom, konsumentom i ogłoszeniodawcom, uzyskanie uczciwego wynagrodzenia za ich wkład. Contentos zamierza również stać się przyszłym Ethereum treści cyfrowych, akceptując wszelkiego rodzaju DApps treści.\n\nMedia społecznościowe oferują każdemu użytkownikowi możliwość posiadania platformy poświęconej promowaniu jego indywidualnej wizji świata. Obecny ekosystem treści jest zarządzany przez scentralizowane platformy, których przychody zależą od ogłoszeń. Twórcy treści są zatem zmuszani do tworzenia treści zatwierdzonych przez ogłoszeniodawców, zamiast podążać za swoimi kreatywnymi muzami i swobodnie wyrażać siebie. Ograniczenia nieodłącznie związane z platformami treści opartymi na ogłoszeniach nasuwają pytanie, ile wolności wypowiedzi jest faktycznie dozwolone. Czy te indywidualne światopoglądy influencerów są wymieniane na starannie przygotowane sponsorowane treści dla mas? Co więcej, patrząc na wynik finansowy, konieczne jest zadanie pytania, gdzie trafia większość pieniędzy? W obecnym systemie treści platformy korporacyjne zbierają lwią część nagród generowanych przez dolary ogłoszeniowe, pozostawiając zaledwie grosze influencerom, od których treści zależą platformy. Ci giganci technologiczni kuszą twórców treści obietnicami realnych dochodów, jednocześnie wykorzystując ich dzieła dla własnych korzyści. W tym modelu twórcy i użytkownicy tracą, podczas gdy platformy technologiczne rozkwitają ich kosztem.\n\nW Contentos wierzymy, że wszyscy członkowie ekosystemu treści powinni czerpać korzyści ze swojego wkładu. Wykorzystując tokenizację możliwą dzięki technologii blockchain, Contentos ma na celu urzeczywistnienie marzenia o bardziej sprawiedliwym i demokratycznym środowisku treści. Tworzenie, opieka, dystrybucja, przechowywanie i weryfikacja treści są wynagradzane w tokenach COS, unikalnej kryptowalucie zasilającej ekosystem Contentos.","symbol_desc_CLV":"Clover Finance to platforma infrastrukturalna skoncentrowana na kompatybilności cross-chain i umożliwiająca programistom łączenie DeFi dApps między Ethereum i Polkadot. Zawiera warstwę pamięci masowej, warstwę smart kontraktów, warstwę protokołu DeFi i zewnętrzną warstwę dApp, które działają zgodnie w celu osiągnięcia interoperacyjności blockchain.","symbol_desc_DAR":"Mines of Dalarnia to przygodowa gra akcji z proceduralnie generowanymi poziomami na BNB Smart Chain (BSC). Gracze wydobywają i zbierają różne przedmioty w grze (np. minerały, rzadkie relikty i artefakty), ulepszają swoje umiejętności i ekwipunek, aby odblokować tajemnice wszechświata Dalarnii. Istnieją różne kopalnie z różnymi terenami do zbadania i potworami do pokonania w poszukiwaniu rzadkich zasobów świata Dalarni.","symbol_desc_1000SATS":"SATS to token BRC-20, który oddaje hołd satoshi. SATS to skrót od satoshi, najmniejszej jednostki Bitcoina. Jeden satoshi jest równy 0,00000001 BTC. Należy pamiętać, że token jest memem i jest napisany przez anonimowy zespół. 1000SATS to 1000 razy SATS.","symbol_desc_AAVE":"Aave to zdecentralizowany protokół rynku pieniężnego o otwartym kodzie źródłowym.","symbol_desc_ACA":"Acala to niezależna zdecentralizowana platforma założona w 2019 roku. Jest ona powszechnie uważana za centrum zdecentralizowanych finansów (DeFi) zbudowane w celu wspierania zdecentralizowanej sieci Polkadot.  Acala to niezależnie opracowany parachain i blockchain na głównym łańcuchu przekaźnikowym Polkadot. Platforma została zbudowana przy użyciu struktury deweloperskiej technologii blockchain na specjalnej bazie Polkadot.  Oprócz tego, że platforma Acala ma podstawowy charakter i konstrukcję parachaina Polkadot, jest różniej zgodna z siecią Ethereum i zoptymalizowana pod kątem działań związanych z płynnością cross-chainową na zdecentralizowanej giełdzie (DEX).","symbol_desc_ARKM":"- Arkham wykorzystuje swój własny silnik sztucznej inteligencji, ULTRA, do algorytmicznego dopasowywania adresów do rzeczywistych podmiotów w celu zwiększenia przejrzystości w branży kryptowalut.\n\n- Arkham wprowadza intel-to-earn, ekonomię intel, która łączy kupujących i sprzedających dane blockchain na dużą skalę.\n\n- ARKM to natywny token użytkowy platformy Arkham. Służy do:\n\n1. Intel Exchange: ARKM jest walutą Arkham Intel Exchange, pierwszego otwartego rynku handlu danymi wywiadowczymi kryptowalut.\n\n2. Zarządzanie: Posiadacze tokenów są uprawnieni do głosowania w sprawie strategicznego kierunku Arkham.\n\n3. Zachęty: Użytkownicy otrzymują nagrody ARKM za przesyłanie informacji, polecanie nowych użytkowników i inne działania korzystne dla rozwoju ekosystemu.\n\n- Arkham składa się z dwóch głównych komponentów: platformy analitycznej i Intel Exchange.\n\nPlatforma Arkham zapewnia dane i analizy za pośrednictwem:\n\n1. Strony podmiotów dla osób fizycznych, firm i innych podmiotów, pokazujące bieżące i historyczne zasoby portfolio, historię transakcji z możliwością wyszukiwania i sortowania, zyski i straty oraz głównych kontrahentów.\n\n2. Strony tokenów pokazujące największych posiadaczy, transakcje i przepływy wymiany.\n\n3. Wizualizacje sieciowe mapujące relacje między podmiotami i przepływ środków.\n\n4. Natychmiastowe powiadomienia o transakcjach pasujących do niestandardowych parametrów.\n\nArkham Intel Exchange pozwala każdemu kupować i sprzedawać etykiety adresowe i inne informacje.\n\n1. Nagrody: Użytkownicy publikują nagrody za określone dane wywiadowcze, blokując ARKM w umowie o nagrodę. Łowcy nagród przesyłają dane wywiadowcze do weryfikacji i otrzymują nagrodę, jeśli się powiedzie.\n\n2. Aukcje: Użytkownicy posiadający informacje o wysokiej wartości mogą również wystawiać zweryfikowane dane wywiadowcze na aukcjach za pośrednictwem systemu aukcyjnego.\n\n3. Program DATA: Użytkownicy są nagradzani za przesyłanie danych wywiadowczych wykorzystywanych do trenowania Ultra, autorskiego silnika AI Arkham.","symbol_desc_CITY":"Manchester City Fan Token (CITY) to token użytkowy, który daje fanom klubu piłkarskiego Manchester City (\"Manchester City\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.","symbol_desc_CKB":"Nervos to warstwowa sieć blockchain zbudowana od podstaw w celu zapewnienia decentralizacji, bezpieczeństwa, a także skalowalności dzięki różnym rozwiązaniom warstwy 2. Priorytetem jest kompatybilność z różnymi rozwiązaniami portfelowymi oraz interoperacyjność z możliwością weryfikacji konsensusu innych blockchainów.","symbol_desc_CHR":"Chromia to platforma blockchain, której celem jest rozwiązanie problemu skalowalności zdecentralizowanych aplikacji (dApps).\n\nPlatforma składa się z sieci węzłów tworzących blockchain, przy czym każdy węzeł korzysta z własnej relacyjnej bazy danych.","symbol_desc_CHESS":"Tranchess to zwiększający rentowność tracker aktywów z różnymi rozwiązaniami w zakresie ryzyka i zwrotu na BNB Smart Chain (BSC), który składa się z 3 tokenów tranche (QUEEN, BISHOP i ROOK) oraz tokena zarządzania CHESS. Platforma oferuje różne funkcje, w tym DEX (Tranchess Swap), rynki pieniężne (rynek pierwotny), staking i zarządzanie siecią.","symbol_desc_CHZ":"Chiliz, napędzający Socios.com, daje fanom sportu i e-sportu możliwość zarządzania tłumem swoich ulubionych drużyn, gier, lig i wydarzeń. Firma pozyskała już główne zespoły i partnerstwa z Paris Saint-Germain, Juventusem, West Hamem, OG, AS Roma, Atlético Madryt i Galatasaray z innymi niezapowiedzianymi zespołami, aby przygotować swoją premierę w 4 kwartale.\n\nUniwersalny sportowy i e-sportowy silnik \"kontroli tłumu\", który może dać fanom prawo do głosowania w celu kierowania niektórymi decyzjami dotyczącymi zarządzania i strategii ich ulubionych drużyn. Dowolna liga, dowolna drużyna i dowolna gra, zrealizowana za pomocą technologii blockchain. Dzięki Chiliz zasilającej platformę Socios.com, fani mogą stać się influencerami dowolnego konkurencyjnego podmiotu. Z kolei drużyny, ligi i wydarzenia z dowolnego zakątka sportowego i świata e-sportu mogą zarabiać na popycie fanów na te prawa do głosowania.","symbol_desc_CFX":"Conflux Network to skalowalna i zdecentralizowana sieć blockchain, której celem jest zapewnienie wysokiej przepustowości i szybkich potwierdzeń. Algorytm konsensusu Conflux Network działa w oparciu o specjalną strukturę skierowanego grafu acyklicznego (DAG) o nazwie Tree-Graph. W przeciwieństwie do Ethereum, które akceptuje tylko transakcje w jednym łańcuchu w swoim rejestrze, Tree-Graph uwzględnia i przetwarza transakcje we wszystkich współbieżnych blokach. CFX jest natywnym tokenem narzędziowym Conflux Network i służy do konsensusu sieci, motywowania ekosystemu, zarządzania i stakowania.","symbol_desc_CELR":"Celer Network to wiodąca platforma skalowania warstwy 2, która umożliwia szybkie, łatwe i bezpieczne transakcje poza łańcuchem nie tylko dla transakcji płatniczych, ale także uogólnionych smart kontraktów off-chain. Umożliwia każdemu szybkie tworzenie, obsługę i korzystanie z wysoce skalowalnych zdecentralizowanych aplikacji dzięki innowacjom w technikach skalowania off-chain i kryptoekonomii dostosowanej do zachęt.","symbol_desc_CAKE":"PancakeSwap to oparta na BNB Smart Chain zdecentralizowana giełda (DEX) z automatycznym modelem animatora rynku (AMM) do wymiany tokenów BEP-20.","symbol_desc_BURGER":"BurgerCities to kompleksowa platforma bazująca na zasadzie \"graj i zarabiaj\" MetaFi oparta na BNB Chain. Została ona przemianowana z BurgerSwap.\n\nBURGER jest natywnym tokenem projektu. Obecne przypadki użycia BURGER obejmują:\nZarządzanie: token daje posiadaczom prawa do zarządzania BurgerCities.\nZapewnienie płynności: Użytkownicy mogą wykorzystywać token do zapewnienia płynności i zdobywania nagród.\nHandel w grze: token może być używany do handlu przedmiotami w grze, takimi jak Hero NFT.","symbol_desc_CELO":"Celo to otwarta platforma, która obsługuje różne aplikacje rozproszone, rozwój smart kontraktów i płatności przy użyciu adresów e-mail i numerów telefonów jako kluczy publicznych.","symbol_desc_BTTC":"BitTorrent to jeden z największych na świecie zdecentralizowanych protokołów udostępniania plików pod względem liczby użytkowników. Protokół peer-to-peer BitTorrent został wynaleziony przez Brama Cohena, wydany w lipcu 2001 i od tego czasu obsługuje klientów torrentowych używanych na całym świecie.\n\nToken BitTorrent jest tokenem TRC-10 na blockchainie Tron. Token BTT ma na celu zbudowanie opartej na tokenach ekonomii dla sieci, przepustowości i zasobów pamięci masowej w istniejącej sieci BitTorrent, np. próbuje zapewnić uczestnikom sieci sposób na \"przechwytywanie wartości współdzielenia przepustowości i pamięci masowej\".","symbol_desc_C98":"Coin98 to cross-chainowy protokół płynności z pełnym pakietem produktów, w tym Coin98 Wallet, Coin98 Exchange i Coin98 Bridge. Portfel Coin98 jest niekustodialnym, wielołańcuchowym portfelem krypto i bramą, zbudowanym jako infrastruktura dla wielołańcuchowej przyszłości.\n\nToken C98 jest natywnym tokenem użytkowym platformy. Obecne i planowane przypadki użycia tokena C98 obejmują:\n\nRozwój ekosystemu: Przychody C98 z opłat transakcyjnych zostaną przesłane do funduszu skarbowego i częściowo odłożone na przyszły rozwój produktu i rozwój ekosystemu.\n\nStaking: Pozostała część funduszu skarbowego zostanie przydzielona posiadaczom C98, którzy postawili swoje tokeny. Dokładna dystrybucja podlega zarządzaniu protokołem i może ulec zmianie.\n\nZarządzanie: Użytkownicy mogą postawić C98 w zamian za X98, aby uzyskać prawo głosu i uczestniczyć w procesie zarządzania w celu zmiany parametrów produktu.\n\nUnikalne prawa członkowskie: Użytkownicy uzyskają wielopoziomowe korzyści na platformie, w zależności od posiadanych zasobów X98. Niektóre korzyści obejmują dostęp do udziału w platformach startowych Coin98 i retroaktywne zachęty od partnerów strategicznych.","symbol_desc_BSW":"Biswap to zdecentralizowana giełda (DEX) zbudowana na BNB Chain. Biswap oferuje niskie opłaty transakcyjne i posiada GameFi dapp. Część przychodów Biswap zostanie wykorzystana do odkupienia i wypalenia BSW, natywnego tokena zarządzania.","symbol_desc_BTC":"Bitcoin (BTC) to kryptowaluta peer-to-peer, która ma funkcjonować jako środek wymiany niezależny od jakiegokolwiek organu centralnego. BTC można przesyłać elektronicznie w bezpieczny, weryfikowalny i niezmienny sposób.\n\nWprowadzony na rynek w 2009, BTC jest pierwszą wirtualną walutą, która rozwiązała problem podwójnych wydatków poprzez oznaczanie transakcji znacznikiem czasu przed rozesłaniem ich do wszystkich węzłów w sieci Bitcoin. Protokół Bitcoin oferował rozwiązanie bizantyjskiego problemu generałów za pomocą struktury sieci blockchain, koncepcji stworzonej po raz pierwszy przez Stuarta Habera i W. Scotta Stornetta w 1991.\n\nWhitepaper Bitcoina został opublikowana pseudonimowo w 2008 przez osobę lub grupę o pseudonimie \"Satoshi Nakamoto\", której tożsamość wciąż nie została zweryfikowana.\n\nProtokół Bitcoin wykorzystuje oparty na SHA-256d algorytm Proof-of-Work (PoW) w celu osiągnięcia konsensusu w sieci. Jego sieć ma docelowy czas bloku wynoszący 10 minut i maksymalną podaż 21 milionów tokenów, z malejącym wskaźnikiem emisji tokenów. Aby zapobiec wahaniom czasu blokowania, trudność blokowania sieci jest ponownie dostosowywana za pomocą algorytmu opartego na czasach blokowania z 2016.\n\nZ limitem rozmiaru bloku ograniczonym do 1 megabajta, protokół Bitcoin wspierał zarówno Lightning Network, infrastrukturę warstwy 2 dla kanałów płatności, jak i Segregated Witness, soft-fork zwiększający liczbę transakcji w bloku, jako rozwiązania skalowalności sieci.","symbol_desc_BOME":"BOOK OF MEME (BOME), meme coin w sieci Solana, to eksperymentalny projekt mający na celu przedefiniowanie kultury Web3 poprzez łączenie memów, który stara się zawrzeć stale ewoluującą kulturę memów w cyfrowym kompendium.","symbol_desc_BNT":"Protokół Bancor to oparty na blockchainie system wykrywania i mechanizm płynności obsługujący wiele platform smart kontraktów. Elastyczność tych blockchainów pozwala na zablokowanie tokenów w rezerwie i wydawanie smart tokenów w systemie Bancor, umożliwiając każdemu natychmiastowy zakup lub upłynnienie smart tokena w zamian za dowolny z rezerwowych tokenów.\n\nBNT to pierwszy smart token w systemie Bancor, który będzie posiadał pojedynczą rezerwę w Etherze. Inne smart tokeny, wykorzystując BNT jako jedną ze swoich rezerw, łączą się z siecią BNT. BNT ustanawia dynamikę sieci, w której zwiększony popyt na którykolwiek ze smart tokenów sieci zwiększa popyt na wspólny BNT, przynosząc korzyści wszystkim innym smart tokenom trzymającym go w rezerwie.","symbol_desc_BLUR":"BLUR jest natywnym tokenem zarządzania Blur, marketplace NFT, agregatorem i platformą pożyczkową, obsługującą zaawansowanych traderów NFT.","symbol_desc_BNB":"BNB to kryptowaluta, która może być wykorzystywana do handlu i uiszczania opłat na giełdzie kryptowalut Binance. BNB to także moneta kryptowalutowa, która zasila ekosystem BNB Chain. Jako jeden z najpopularniejszych tokenów użytkowych na świecie, BNB jest przydatny dla użytkowników w szerokim zakresie aplikacji i przypadków użycia.\n\nBNB zostało uruchomione poprzez Initial Coin Offering (lub ICO), który miał miejsce od 26 czerwca do 3 lipca 2017 - 11 dni przed otwarciem giełdy Binance. Cena emisyjna wynosiła 1 ETH za 2700 BNB lub 1 BTC za 20 000 BNB. Chociaż BNB został uruchomiony za pośrednictwem ICO, BNB nie zapewnia użytkownikom roszczenia do zysków Binance i nie stanowi inwestycji w Binance.   \n\nDzięki różnym zastosowaniom zarówno w ekosystemie BNB Chain, jak i poza nim, BNB służy wielu celom. Pierwotnie uruchomiony jako token ERC-20 na blockchainie Ethereum, BNB został teraz przeniesiony do głównego BNB Chain. Chociaż początkowa całkowita podaż została ustalona na 200 milionów monet, podaż stopniowo maleje w wyniku częstych spaleń monet. Bieżąca cena BNB jest aktualizowana i dostępna w czasie rzeczywistym na Binance.","symbol_desc_BONK":"BONK to największy meme coin w Solanie. Należy pamiętać, że jest on tworzony przez anonimowy zespół.","symbol_desc_BNX":"BinaryX ($BNX) to kryptowaluta platformowa dla ekosystemu BinaryX, który obejmuje DAO i wszystkie produkty i gry wykorzystujące $BNX.\n\nBinaryX rozpoczął działalność jako zdecentralizowany system handlu instrumentami pochodnymi. Uznając rosnącą popularność GameFi i zainteresowanie grami metaverse, zespół stopniowo ewoluował w kierunku tworzenia zdecentralizowanych gier wideo, a obecnie w pełni przekształca się w platformę GameFi oferującą usługi IGO, aby połączyć programistów Web2 z Web3.","symbol_desc_BLZ":"Bluzelle wykorzystuje blockchain, zdecentralizowane i pozbawione zaufania technologie obliczeniowe jako podstawę Nowej gospodarki danych. Dane są walutą, a gospodarka ta rozwija się dzięki odpowiedzialnemu zarządzaniu, przechowywaniu i rozpowszechnianiu danych od i między osobami fizycznymi, firmami i rządami.\n\nJądrem tej bezgranicznej gospodarki danych jest zdecentralizowana baza danych Bluzelle - potężny system, który pozwala na skalowalność, niezawodność, stałą wydajność i wysokie wskaźniki bezpieczeństwa. Dzięki tej bazie danych i strukturze narzędzi Bluzelle umożliwia programistom tworzenie produktów w trzech obszarach: (1) Prywatna własność danych, (2) Syndykacja danych i (3) Zdecentralizowana infrastruktura internetowa.","symbol_desc_BIFI":"Beefy.Finance to optymalizator yield farmingu na BNB Smart Chain. BIFI jest natywnym tokenem zarządzania platformy i służy do tworzenia i głosowania nad propozycjami oraz do zdobywania tokenów BIFI jako nagród za staking.","symbol_desc_BICO":"Biconomy ma na celu zmniejszenie bariery wejścia dla programistów budujących na Web 3 poprzez zapewnienie deweloperom infrastruktury przekaźnikowej typu plug-and-play. Obecne produkty obejmują oprogramowanie pośredniczące do metatransakcji, za pośrednictwem którego użytkownicy dApp mogą delegować opłaty gas do dostawcy usług oraz most cross-chain.","symbol_desc_BIDR":"Binance IDR (BIDR) to token wyemitowany przez Tokocrypto z ceną powiązaną z rupią indonezyjską po kursie 1:1.\n\nBIDR jest zawsze w 100% zabezpieczony tą samą kwotą IDR, która jest przechowywana na oddzielnym koncie bankowym Tokocrypto, z comiesięcznymi audytami.","symbol_desc_BEL":"Bella Protocol oferuje automatyczny agregator zysków i narzędzia do analizy ilościowej dla dostawców płynności Curve, Uniswap i innych AMM DEX.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH jest hard forkowaną wersją oryginalnego Bitcoina. Jest podobny do bitcoina pod względem protokołu; hashowanie Proof of Work SHA-256, podaż 21 000 000, te same czasy bloków i system nagród. Jednak dwie główne różnice to limity wielkości bloków, od sierpnia 2017 Bitcoin ma limit wielkości bloku 1 MB, podczas gdy (BCC)/BCH proponuje bloki 8 MB. Ponadto (BCC)/BCH będzie dostosowywać trudność co 6 bloków, a nie co 2016 bloków, jak w przypadku Bitcoina.\n\nBitcoin Cash to propozycja puli górniczej via BTC i grupy wydobywczej Bitmain, aby przeprowadzić UAHF (hard fork aktywowany przez użytkowników) 1 sierpnia o 12:20 czasu UTC. Odrzucili oni uzgodniony konsensus (aka BIP-91 lub SegWit2x) i postanowili rozwidlić oryginalny blockchain Bitcoina i stworzyć nową wersję o nazwie \"Bitcoin Cash\". Bitcoin Cash może być odbierany przez właścicieli BTC, którzy posiadają swoje klucze prywatne lub przechowują swoje Bitcoiny w usłudze, która podzieli (BCC)/BCH dla klienta.","symbol_desc_BAKE":"BakerySwap to zdecentralizowany protokół automatycznego tworzenia rynku (AMM) na BNB Smart Chain.\n\nToken BAKE jest natywnym tokenem zarządzania BEP-20 platformy. Użytkownicy mogą zarabiać tokeny BAKE, zapewniając płynność na BakerySwap. Posiadacze BAKE mogą wykorzystywać swoje tokeny do głosowania w organach zarządzających, a także do otrzymywania dywidend z tytułu opłat transakcyjnych.","symbol_desc_BAT":"BAT (Basic Attention Token), token dla zdecentralizowanej giełdy ogłoszeń. Rekompensuje to użytkownikowi przeglądarki uwagę, jednocześnie chroniąc prywatność. BAT łączy ogłoszeniodawców, wydawców i użytkowników i jest określany przez odpowiednią uwagę użytkowników, jednocześnie eliminując koszty społeczne i ekonomiczne związane z istniejącymi sieciami ogłoszeniami, np. oszustwa, naruszenia prywatności i złośliwe ogłoszenia. BAT to system płatności, który nagradza i chroni użytkownika, zapewniając jednocześnie lepszą konwersję ogłoszeniodawcom i wyższe zyski wydawcom. Postrzegamy BAT i powiązane technologie jako przyszłą część standardów internetowych, rozwiązującą ważny problem monetyzacji treści wydawców przy jednoczesnej ochronie prywatności użytkowników.","symbol_desc_BAL":"Balancer to zautomatyzowany animator rynku, zdecentralizowana giełda i protokół puli płynności zbudowany na Ethereum, który umożliwia użytkownikom zapewnianie płynności dla wielu aktywów jednocześnie.\n\nUlepszając ideę pul płynności, której pionierami były Uniswap i Bancor, Balancer pozwala na niestandardowe proporcje aktywów dla każdej puli, zamiast tylko 50-50 każdego aktywa.","symbol_desc_BAND":"Protokół Band oferuje zdecentralizowaną wyrocznię danych, udostępniając dane do wyszukiwania on-chain, wykorzystując delegated proof of stake (\"dPoS\") w celu zapewnienia integralności danych.","symbol_desc_BANANA":"Banana Gun to bot handlowy dostępny na platformach telegramu i aplikacji internetowej.","symbol_desc_BADGER":"DAO koncentruje się na wprowadzeniu Bitcoina do DeFi.","symbol_desc_BAR":"FC Barcelona Fan Token (BAR) to token użytkowy, który daje fanom klubowi piłkarskiemu Barcelona (\"Barcelona\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.","symbol_desc_BB":"BounceBit to łańcuch restakingu BTC z innowacyjnym frameworkiem CeDefi. Dzięki strukturze CeFi + DeFi, BounceBit umożliwia posiadaczom BTC uzyskiwanie zysków z wielu źródeł.","symbol_desc_BEAMX":"Nowy token MC przyjmie ticker BEAMX na Binance. Różni się to od wyświetlania on-chain.\n\nToken $BEAM służy jako natywny zasób krypto dla sieci Beam, sieci gier wspieranej przez Merit Circle DAO. Beam to ekosystem, w którym gracze i deweloperzy spotykają się, aby kształtować przyszłość branży gier. Jednym z jego podstawowych komponentów jest Beam SDK, który jest elastycznym zestawem do tworzenia oprogramowania, umożliwiającym twórcom gier wybór między różnymi narzędziami, które mogą być wykorzystywane do zasilania i strukturyzowania elementów blockchain w grze.\n\nDo interakcji z Beam wymagane jest $BEAM. Jest to natywny zasób krypto używany w sieci Beam do płacenia za transakcje. Obejmuje to nie tylko transfery aktywów, ale także wszystkie interakcje z smart kontraktami w sieci Beam, ułatwiając płynne, wciągające wrażenia z gry.\n\nOprócz funkcjonowania jako token gas, który napędza sieć Beam, $BEAM jest sercem zarządzania Merit Circle DAO. Ta zdecentralizowana autonomiczna organizacja (DAO) została uruchomiona na początku 2021, aby zrewolucjonizować branżę gier. Token $BEAM pozwala jego posiadaczom uczestniczyć w zarządzaniu tym DAO.","symbol_desc_BETA":"Misją Beta Finance jest zrównoważenie zmienności i ułatwienie zdrowego, powszechnego przyjęcia DeFi przez osoby fizyczne i instytucje. Protokół zbudował zintegrowane narzędzie 1-Click Short Tool, które pozwala użytkownikom DeFi inicjować, zarządzać i zamykać krótkie pozycje z dostępem do wszystkich tokenów. Protokół umożliwia każdemu utworzenie rynku pieniężnego dla dowolnego tokena automatycznie i bez pozwolenia.","symbol_desc_AXS":"Axie Infinity to inspirowany Pokémonami cyfrowy świat zwierząt domowych zbudowany na blockchainie Ethereum, w którym każdy może zdobywać nagrody w postaci tokenów dzięki umiejętnej rozgrywce i wkładowi w ekosystem.\n\nAby zapewnić lepsze wrażenia użytkownika i promować skalowalność, zespół Axie Infinity buduje łańcuch boczny warstwy 2 o nazwie Ronin.","symbol_desc_ASTR":"Astar Network to multi-chainowy hub dApp na Polkadot. Platforma oferuje użytkownikom różne funkcje, w tym staking dApps, rozwiązania L2 i X-VM (Cross Virtual Machine), która jest kompatybilna z Ethereum Virtual Machine (EVM).","symbol_desc_AUDIO":"Audius to zdecentralizowany protokół udostępniania i strumieniowania muzyki, który ułatwia bezpośrednie transakcje między słuchaczami i twórcami, dając każdemu swobodę dystrybucji, zarabiania i strumieniowania dowolnych treści audio.\n\nAUDIO jest natywnym tokenem użytkowym sieci i jest wykorzystywany do następujących celów:\nStakowanie w celu uruchomienia węzłów odkrywania lub treści, dzięki czemu użytkownicy uzyskają większe prawdopodobieństwo odkrycia przez fanów i udział w opłatach sieciowych;\nStakowanie w celu odblokowania ekskluzywnych funkcji i usług, takich jak tokeny artystów i odznaki, oraz otrzymanie siły głosu od fanów, którzy chcą mieć udział w ich sukcesie;\nUdział w głosowaniu nad zarządzaniem protokołem w celu kształtowania przyszłych iteracji protokołu.","symbol_desc_AVAX":"Avalanche to platforma open-source do uruchamiania aplikacji zdecentralizowanych finansów (DeFi) i wdrożeń blockchain dla przedsiębiorstw w interoperacyjnym, wysoce skalowalnym ekosystemie.\n\nSieć Avalanche potwierdza transakcje w czasie mniejszym niż 1 sekunda, obsługuje cały zestaw deweloperski Ethereum i umożliwia milionom niezależnych walidatorów uczestnictwo jako producenci pełnych bloków dzięki swojej unikalnej architekturze.","symbol_desc_ATM":"Atletico de Madrid Fan Token (ATM) to token użytkowy, który daje fanom Atletico de Madrid Football Club (\"Atletico de Madrid\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.\n\nSocios to oparta na blockchainie platforma do angażowania fanów i nagradzania organizacji sportowych i rozrywkowych, obsługiwana przez Chiliz.","symbol_desc_AVA":"AVA to token lojalnościowy Web3 w świecie rzeczywistym, który obsługuje nagrody kryptowalutowe, zniżki podróżnicze i wyjątkowe premie na platformie Travala.","symbol_desc_AUCTION":"Bounce to zdecentralizowana platforma wymiany tokenów zbudowana na Ethereum i BNB Smart Chain, umożliwiająca użytkownikom tworzenie pul swapowych ze stałymi lub dynamicznymi cenami.","symbol_desc_ARB":"Arbitrum to projekt rozwiązania skalowania Warstwy 2 dla Ethereum, który obsługuje aplikacje Ethereum. Wykorzystuje optymalną technologię rollup do grupowania partii transakcji, aby zaoszczędzić na opłatach gas. ARB to natywny token zarządzania.","symbol_desc_AMB":"AirDAO to ekosystem dApps zasilany przez Ambrosus Network i dostępny za pośrednictwem jednego pulpitu nawigacyjnego. AirDAO łączy zintegrowaną strategię produktową z technologią blockchain, aby zapewnić dostępność i skupienie się na konsumentach w Web3.","symbol_desc_ATA":"Automata Network to zdecentralizowany protokół usługowy, który zapewnia warstwę pośredniczącą prywatności dla dApps w wielu blockchainów. Protokół umożliwia kilka przypadków użycia, takich jak anonimowe głosowanie i minimalizacja wartości wyodrębnianych przez górników (MEV), wykorzystując najnowszą kryptografię i algorytmy ochrony prywatności, a także zaufane środowiska wykonawcze (TEE).\n\nATA jest natywnym tokenem użytkowym sieci Automata Network i ma następujące istniejące i planowane przypadki użycia:\n\nZarządzanie: Posiadacze tokenów ATA mogą tworzyć i głosować nad propozycjami, funkcjami platformy i parametrami sieci.\n\nNagrody za wydobycie: Górnicy obliczeniowi i pamięci masowej zarabiają tokeny ATA, uruchamiając aplikacje i wykonując transakcje dla użytkowników w sieci.\n\nOpłaty za protokół: Użytkownicy płacą górnikom za przechowywanie i zadania obliczeniowe.\n\nAlokacja Geode: Użytkownicy mogą wiązać tokeny ATA, aby uczestniczyć w aukcjach Geode.","symbol_desc_ARDR":"Ardor to wielołańcuchowa platforma blockchain typu proof-of-stake z unikalną architekturą łańcucha rodzic-dziecko. Bezpieczeństwo całej sieci jest zapewniane przez nadrzędny łańcuch Ardor, podczas gdy interoperacyjne łańcuchy podrzędne mają wszystkie bogate funkcje. Ta elegancka konstrukcja jest kluczem do elastyczności niezbędnej w różnych przypadkach użycia i otwiera drzwi do powszechnego przyjęcia technologii blockchain. Nie tylko to - Ardor został stworzony z myślą o skalowalności i rozwiązuje wiele istniejących problemów branżowych, takich jak rozrost blockchain, zależność od pojedynczego tokena i potrzeba łatwo konfigurowalnych rozwiązań blockchain. Ardor jest energooszczędny i dobrze przystosowany do pracy nawet na urządzeniach o niskim poborze mocy. Pełne węzły Ardor mogą być instalowane i uruchamiane na telefonach z systemem Android, umożliwiając użytkownikom dołączenie do sieci i uczestniczenie na równych zasadach w konsensusie proof-of-stake, tworzeniu nowych bloków i przetwarzaniu transakcji, wyłącznie za pomocą telefonów komórkowych. \nModel konsensusu Ardor jako usługi zapewnia firmom i projektom kryptowalutowym możliwość posiadania własnego łańcucha potomnego na Ardor, korzystając z gotowej do użycia infrastruktury blockchain, interoperacyjności i bogatej funkcjonalności.","symbol_desc_APE":"ApeCoin (APE) to natywny token zarządzania, który umożliwia zdecentralizowane budowanie społeczności ekosystemu APE. Ekosystem APE obejmuje społeczność Bored Ape Yacht Club (BAYC) i Mutant Ape Yacht Club (MAYC), dwóch najpopularniejszych kolekcji NFT na blockchainie Ethereum.","symbol_desc_ATOM":"Rozwijany przez zespół Tendermint od 2016, Cosmos to bardzo przyszłościowy projekt cross-chain blockchain, którego celem jest osiągnięcie \"internetu opartego na blockchainie\" opartego na transferze tokenów i zbudowanie głęboko zintegrowanego ekosystemu gospodarki tokenowej. Cosmos Hub jest pierwszym cross-chainowym hubem ekosystemu Cosmos, a ATOM jest natywnym tokenem stakingowym Cosmos Hub, który może być wykorzystywany do zapobiegania spamowi, dywidend stakingowych i głosowania w zarządzaniu społecznością.","symbol_desc_API3":"API3 to wyrocznia danych, która umożliwia interfejsom API bezpośrednie dostarczanie danych do aplikacji blockchain bez pośredników zewnętrznych.","symbol_desc_ANKR":"Ankr to rozproszona platforma obliczeniowa, której celem jest wykorzystanie bezczynnych zasobów obliczeniowych w centrach danych i urządzeniach brzegowych. Ankr umożliwia model Sharing Economy, w którym przedsiębiorstwa i konsumenci mogą zarabiać na swoich wolnych mocach obliczeniowych ze swoich urządzeń, serwerów lokalnych, chmury prywatnej, a nawet chmury publicznej. Umożliwia to Ankr dostarczanie mocy obliczeniowej znacznie bliżej użytkowników po znacznie niższej cenie.","symbol_desc_ARPA":"ARPA to pierwsza na świecie sieć obliczeniowa chroniąca prywatność, oparta na MPC. ARPA umożliwia zawieranie prywatnych smart kontraktów na blockchainach działających jako warstwa 2. ARPA jest zaangażowana w dostarczanie bezpiecznych rozwiązań do przesyłania, udostępniania i wspólnej analizy danych w oparciu o operacje kryptograficzne i blockchain dla firm i osób prywatnych.","symbol_desc_AST":"Protokół Swap zapewnia metodologię peer-to-peer do wymiany aktywów na blockchainie Ethereum.\n\nAirSwap to token ERC20, który będzie miał dwie funkcje, sygnalizując zamiar kupna lub sprzedaży tokenów opartych na Ethereum oraz dając prawo głosu traderom zapewniającym możliwości zarządzania rolami Oracles na platformie.","symbol_desc_ALPINE":"Token fanowski zespołu Alpine F1® to token użytkowy BEP-20 zaprojektowany w celu zrewolucjonizowania wrażeń fanów dla wszystkich kibiców zespołu BWT Alpine F1®. Token umożliwia fanom BWT Alpine F1® Team udział w ankietach głosowania zespołu, polowanie na cyfrowe przedmioty kolekcjonerskie, zakup NFT i korzystanie z funkcji grywalizacji, które są powiązane z nagrodami dla fanów.","symbol_desc_ALPACA":"Alpaca Finance to protokół pożyczkowy na BNB Smart Chain (BSC), który umożliwia lewarowany yield farming. Platforma pomaga użytkownikom uzyskiwać stabilne zyski z ich aktywów krypto i oferuje pożyczkobiorcom pożyczki z zabezpieczeniem w celu lewarowania zysków.","symbol_desc_ASR":"AS Roma Fan Token (ASR) to token użytkowy, który daje fanom klubowi piłkarskiemu AS Roma (\"AS Roma\") tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.\n\nSocios to oparta na blockchainie platforma do angażowania fanów i nagradzania organizacji sportowych i rozrywkowych, obsługiwana przez Chiliz.","symbol_desc_ARK":"ARK to interoperacyjna platforma rozwoju blockchain, dająca startupom/deweloperom/użytkownikom możliwość zbudowania własnego projektu/blockchaina/aplikacji na ARK lub ich własnego łańcucha opartego na ARK. ARK zapewnia ponad 18 zestawów programistycznych wykorzystujących większość głównych języków programowania, dając każdemu programiście przewagę, aby wskoczyć do rozwoju Blockchain bez konieczności uczenia się nowego języka programowania. Technologia SmartBridge firmy ARK umożliwia różnym blockchainom, niezależnie od protokołów, komunikowanie się ze sobą. ARK ma również natywny token, którym można handlować na większości głównych giełd z błyskawicznymi czasami transakcji i w pełni konfigurowalnymi opłatami dynamicznymi.","symbol_desc_ALPHA":"Alpha Venture DAO (dawniej Alpha Finance Lab) to społeczność odważnych osób, które kształtują przyszłość Web3, zmieniając sposób tworzenia, współtworzenia i posiadania zdecentralizowanych aplikacji (dApps).\n\nEkosystem Alpha Venture DAO składa się z 2 części:\nAlpha Build: Zespół Alpha tworzy najnowocześniejsze produkty, które mają synergię i dominują na odpowiednich rynkach w wielu łańcuchach i branżach.\nAlpha Incubate: Alpha Venture DAO inkubuje nowe innowacje i nowe projekty, aby rozszerzyć granicę przypadków użycia Web3.0.","symbol_desc_APT":"Aptos to blockchain typu proof-of-stake (PoS) warstwy 1, który wykorzystuje język programowania Move i maszynę wirtualną (MoveVM) do tworzenia aplikacji dApp. APT to natywny token do opłat sieciowych, stakowania walidatorów i zarządzania.","symbol_desc_ALICE":"My Neighbor Alice to wieloosobowa gra konstrukcyjna, w której każdy może kupować i posiadać wirtualne wyspy, zbierać i budować ekscytujące przedmioty oraz poznawać nowych przyjaciół. Zainspirowana udanymi grami, takimi jak Animal Crossing, gra łączy w sobie to, co najlepsze z dwóch światów - zabawną narrację dla zwykłych graczy, którzy chcą cieszyć się rozgrywką, a także ekosystem dla graczy, którzy chcą zbierać i handlować niewymiennymi tokenami (NFT).","symbol_desc_AR":"Arweave to sieć pamięci masowej zbudowana w oparciu o zdecentralizowaną strukturę sieciową zwaną \"technologią blockweave\". Arweave nie jest stricte blockchainem, ale strukturą grafu, która łączy każdy blok z dwoma wcześniejszymi blokami.\n\nArweave opracowuje sieć bazową do hostowania \"permaweb\" - stałej, zdecentralizowanej sieci z wieloma aplikacjami i platformami kierowanymi przez społeczność.","symbol_desc_AMP":"AMP to natywny token zabezpieczający w sieci płatności Flexa. Flexa to sieć płatności kryptowalutowych, która ułatwia sprzedawcom akceptowanie płatności kryptowalutowych.","symbol_desc_ALT":"AltLayer to otwarty i zdecentralizowany protokół dla rollupów. AltLayer łączy w sobie nowatorski pomysł Restaked Rollups, który pobiera rollupy (wyodrębnione z dowolnego stosu rollupów, takiego jak OP Stack, Arbitrum Orbit, Polygon CDK, ZK Stack itp.) i zapewnia im zwiększone bezpieczeństwo, decentralizację, interoperacyjność i szybką finalizację krypto-ekonomiczną poprzez wykorzystanie mechanizmu restakingu.\n\nALT jest natywnym tokenem użytkowym AltLayer i jest używany w następujących funkcjach:\n\nObligacja ekonomiczna: Token ALT będzie używany wraz z restakowanymi aktywami, aby zapewnić stawkę ekonomiczną. Staking może zostać zmniejszony w przypadku wykrycia złośliwego zachowania.\n\nZarządzanie: Posiadacze tokenów ALT mogą głosować nad decyzjami dotyczącymi zarządzania.\n\nMotywacja protokołu: Operatorzy w ekosystemie AltLayer mogą zdobywać tokeny ALT jako nagrody za swoje usługi.\n\nOpłaty za protokół: Uczestnicy sieci będą musieli płacić za usługi wewnątrz sieci w tokenach ALT.\n\nPodstawowa oferta AltLayer obejmuje trzy kluczowe produkty: \n\nVITAL: Actively Validated Service (AVS), gdzie operatorzy weryfikują bloki i odpowiadające im stany popełnione przez sekwencer rollupów i w razie potrzeby podnoszą wyzwania związane z dowodem oszustwa.\n\nMACH: Protokół zapewniający szybszą finalizację rollupów poprzez umożliwienie operatorom ponownego przejęcia aktywów opartych na Ethereum w celu zabezpieczenia wszelkich roszczeń dotyczących stanu rollupu.\n\nSQUAD: Oferuje zdecentralizowane sekwencjonowanie ze wsparciem ekonomicznym. Zdecentralizowane sekwencjonowanie eliminuje krótkoterminowe obawy o żywotność, złe MEV, ekstrakcje czynszów i inne problemy związane z rollupami, które działają z pojedynczym sekwencerem.","symbol_desc_ALGO":"PRZEGLĄD PROJEKTU\n• Algorand to blockchain niewymagający pozwolenia, czysty blockchain proof of stake, który zapewnia pełne uczestnictwo, ochronę i szybkość w prawdziwie zdecentralizowanej sieci\n• Algorand ma na celu usunięcie barier technicznych, które utrudniały przyjęcie blockchaina do głównego nurtu: decentralizacji, skali i bezpieczeństwa\n• Algorand jest budowany przez zespół o głębokich korzeniach w teorii akademickiej i nauce, kierowany przez laureata nagrody Turinga Silvio Micali, który poświęcił swoją karierę pionierskim badaniom w dziedzinie kryptografii\n\nNAJWAŻNIEJSZE INFORMACJE\n• Czysty Proof-of-Stake: Algorand wykorzystuje czysty protokół konsensusu proof-of-stake (PPoS) oparty na bizantyjskim porozumieniu, w którym wpływ użytkowników na wybór nowego bloku jest proporcjonalny do ich udziału w systemie (liczba Algos).\n• Natychmiastowa finalność transakcji: Algorand blockchain nie forkuje się, ponieważ tylko jeden blok może mieć wymagany próg podpisów, aby uzyskać certyfikat w danej rundzie.\n• Samodzielny wybór: Wszyscy użytkownicy są losowo, potajemnie i stale wybierani do udziału w protokole konsensusu Algorand - ani kilku delegowanych użytkowników, ani stały komitet nie są odpowiedzialni za proponowanie bloków w Algorand.\n• Możliwość wymiany użytkowników: Uczestnicy zmieniają się co rundę wyboru bloków w celu ochrony sieci przed atakującymi - dla każdej rundy każdy zestaw uczestników jest losowy i niezależny od wcześniejszych uczestników.\n\nALGORAND 2.0 \n• Algorand uruchamia aktualizację protokołu 21 LISTOPADA 2019, Zapewniając kolejną falę rozwoju aplikacji rozproszonych, Duża aktualizacja protokołu, która znacznie rozszerza zakres zdecentralizowanych aplikacji (Dapps) i procesów, które można zbudować na platformie Algorand. Dzięki temu nowemu pakietowi funkcji wbudowanemu bezpośrednio w Warstwie 1, rozproszone aplikacje na skalę korporacyjną mogą być tworzone bez poświęcania wydajności lub bezpieczeństwa. Algorand 2.0 zawierał następujące funkcje\n\n• Algorand Standard Asset w Warstwie 1: Najbardziej ekscytujące przypadki użycia to tokenizacja aktywów, emisja aktywów stron zewnętrznych na Algorand, demokratyzacja dostępu do inwestycji, pośredniczenie w transakcjach transgranicznych.\n\n• TRANSFERY ATOMIC:  Najbardziej ekscytujące przypadki użycia to uproszczone i przyspieszone rozliczanie długów, wydajne dopasowane finansowanie, zdecentralizowane giełdy w połączeniu z Algorand Standard Assets (ASA) i Algorand Smart Contracts (ASC1), natychmiastowe rozliczanie złożonych transakcji z wieloma stronami / wieloma aktywami, dowolny przypadek handlu wielostronnego\n• Algorand Smart Contracts (ASC1): Najbardziej ekscytujące przypadki użycia to cross-chainowe transfery atomic, regulowane wypłaty, realizacja opłat, rachunki depozytowe, HELOC, zdecentralizowane giełdy, walidacja zwrotów, zabezpieczony dług, zarządzanie kontami delegowanymi / o wysokim poziomie bezpieczeństwa, interfejs z oracle lub innymi dostawcami danych off-chain.","symbol_desc_AXL":"Axelar to infrastruktura interoperacyjności łącząca wszystkie rodzaje blockchainów, aktywów i aplikacji.","symbol_desc_ALCX":"Alchemix to protokół DeFi, który pozwala na tworzenie syntetycznych tokenów reprezentujących przyszły zysk z depozytu. Platforma zapewnia elastyczne natychmiastowe pożyczki, które spłacają się w czasie. Rozwiązuje to ryzyko likwidacji za lewarowanie pozycji.","symbol_desc_AGLD":"Adventure Gold (AGLD) to ekosystem, zarządzanie i token gas dla Adventure Layer, rozwiązania warstwy 2 zaprojektowanego dla Fully Onchain Games (FOCG). Pierwotnie uruchomiony z Loot NFT, rozszerzył się na szerszy ekosystem, prowadząc do stworzenia Loot Chain. W 2024 przekształciła się ona w Adventure Layer, zawierającą ulepszenia, takie jak sharding i silnik gry ECS, aby usprawnić rozwój i rozgrywkę FOCG.","symbol_desc_AI":"Sleepless AI to platforma gier towarzyszących Web3+AI. Jej celem jest wprowadzenie bezprecedensowych innowacji do branży gier poprzez wykorzystanie sztucznej inteligencji i technologii blockchain.\n\nHIM i HER mają być dwiema inauguracyjnymi grami uruchomionymi przez Sleepless AI, mającymi na celu zapewnienie wciągającego doświadczenia towarzystwa.","symbol_desc_AKRO":"Uruchomione w 2018 Akropolis jest dostawcą produktów DeFi, które zapewniają użytkownikom dostęp do wydajnego pasywnego generowania zysków na Ethereum, BNB Chain (BSC) i Arbitrum. Jego celem jest dostarczanie produktów generujących zyski, które nie opierają się głównie na emisjach inflacyjnych jako głównym źródle zysków i generują zwroty niezależnie od warunków rynkowych.\n\nAKRO jest natywnym tokenem zarządzania Akropolis i służy do głosowania w zarządzaniu platformą i pobierania dywidend z produktów opartych na Akropolis.","symbol_desc_AERGO":"Aergo Chain to hybrydowy protokół blockchain o otwartym kodzie źródłowym, obsługiwany przez natywną kryptowalutę Aergo. Protokół obejmuje szereg projektów, które mają na celu złagodzenie kluczowych problemów występujących obecnie w istniejących publicznych i prywatnych protokołach blockchain. Zapewnia silnik smart kontraktów z obsługą Lua i SQL oraz zawiera szereg funkcji i frameworków, takich jak rozproszona kontrola wersji i współbieżności.\n\nPlatforma Aergo proponuje dostarczenie zestawu komponentów infrastruktury dla przedsiębiorstw i deweloperów do hostowania aplikacji blockchain opartych na łańcuchu Aergo. Jego celem jest oferowanie zestawu możliwości wykonywania w chmurze obliczeniowej w celu wdrażania aplikacji, takich jak orkiestracja, zarządzanie, wdrażanie, planowanie i kompleksowy interfejs internetowy umożliwiający dostęp do jego funkcji.\n\nAergo jest proponowane jako uproszczone rozwiązanie dla programistów i użytkowników biznesowych do tworzenia i wdrażania zdecentralizowanych aplikacji i rozwiązań IT dla przedsiębiorstw przy użyciu elastycznej hybrydowej architektury blockchain, a także bezserwerowej platformy obliczeniowej. Rozwój Aergo jest prowadzony przez organizację non-profit Aergo Organization, wspieraną przez Sequoia Capital China, różne fundusze kryptowalutowe; a także przez dostawcę infrastruktury blockchain Blocko z siedzibą w Korei Południowej, który jest wspierany przez Samsung Ventures i POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) to sieć blockchain typu open-source Proof-of-Stake (PoS), oparta na szerokiej gamie komponentów projektowych, które obejmują platformę programistyczną dApp, ledger obsługiwany przez wiele aktywów i weryfikowalne smart kontrakty.\n\nPowstanie i ciągły rozwój Cardano opiera się na szeroko zakrojonych badaniach akademickich, w tym głównie na Ouroboros: A Provably Secure Proof of Stake Blockchain Protocol; fakt ten jest często wykorzystywany do odróżnienia projektu od innych konkurencyjnych protokołów blockchain.\n\nLedger transakcji wykorzystuje zmodyfikowaną wersję UTXO w celu dostosowania do obsługi smart kontraktów, która jest obecnie w fazie rozwoju.","symbol_desc_AEUR":"AEUR to wspierany przez euro stablecoin i token płatniczy wydany przez Anchored Coins AG, oferujący alternatywne rozwiązanie dla użytkowników kryptowalut, którzy szukają stabilności w swoich inwestycjach i transakcjach. \n\nAEUR jest emitowany natywnie na Ethereum i BNB Chain, z planowanym wsparciem dla rosnącej liczby blockchainów. Każdy EUR przyznaje roszczenie o wykup w stosunku 1:1 w stosunku do Emitenta, zabezpieczone EUR przechowywanym w wyznaczonym banku rezerwowym, zapewniając niezawodny sposób zawierania transakcji i przechowywania wartości oraz ograniczając ryzyko związane ze zmiennością cen.","symbol_desc_ADX":"AdEx to platforma infrastruktury Web3 uruchomiona w 2017 roku, początkowo skupiająca się na zdecentralizowanych reklamach, a później rozszerzona o kolejne aplikacje Web3. Jej ekosystem obejmuje AURA, agenta opartego na AI, który automatyzuje interakcje Web3, takie jak odbiór airdropów, mintowanie tokenów NFT i optymalizacja strategii DeFi na podstawie zachowania użytkownika. AURA jest częścią rozwijającego się segmentu DeFAI i integruje się z różnymi platformami Web3 oraz DeFi.  Token ADX jest tokenem ERC-20, który służy do stakingu, zarządzania, płatności i nagród w ekosystemie AdEx. Obsługuje również rekomendacje AURA i przyznaje dostęp do funkcji premium.","symbol_desc_ACE":"ACE jest natywnym tokenem Endurance, zdecentralizowanego blockchaina gier/społeczności, który będzie zawierał Fusionist, grę AAA typu web3.","symbol_desc_ACM":"AC Milan Fan Token (ACM) to token użytkowy, który daje fanom AC Milan Football Club tokenizowany udział we wpływie na decyzje klubu za pomocą aplikacji i usług Socios.","symbol_desc_ACH":"Alchemy Pay to system płatności skoncentrowany na transakcjach detalicznych w punkcie sprzedaży i przekazach pieniężnych peer-to-peer. Użytkownicy mogą dokonywać płatności fiat, stablecoinami i innymi kryptowalutami w tradycyjnych systemach płatności.","symbol_desc_1INCH":"1inch Network to protokół agregujący DEX w wielu łańcuchach, w tym Ethereum, BSC, Polygon, Optimism i Arbitrum.\n\n1INCH to natywny token użytkowy ERC-20 i zarządzania protokołem. Obecne przypadki użycia 1INCH obejmują:\n\n- Wydobywanie płynności: Użytkownicy mogą wnosić wkład do pul płynności, aby zdobywać nagrody za wydobywanie płynności i udział w opłatach transakcyjnych 1inch DEX.\n\n- Staking: Użytkownicy mogą obstawiać tokeny w pulach programu rolniczego 1inch, w zamian otrzymując nagrody w postaci 1INCH lub innych tokenów.\n\n- Zarządzanie: posiadacze 1INCH mogą uczestniczyć w zarządzaniu 1inch DAO i zbierać nagrody za zarządzanie.","symbol_desc_AEVO":"Aevo to zdecentralizowana platforma wymiany instrumentów pochodnych, koncentrująca się na opcjach i handlu perpetual. DEX działa na Aevo L2, platformie Ethereum opartej na stakcu OP.","symbol_desc_TON":"Toncoin to zdecentralizowany i otwarty blockchain L1, stworzony przez społeczność przy użyciu technologii zaprojektowanej przez Telegram.","symbol_desc_DOGS":"DOGS to memecoin na blockchainie Ton, który powstał w społeczności Telegram.","symbol_desc_EURI":"Eurite (EURI) to stablecoin zabezpieczony 1:1 EUR, regulowany przez rozporządzenie w sprawie rynków aktywów kryptowalutowych (MiCA) w EOG.","symbol_desc_RENDER":"Render Network ($RENDER) to sieć typu peer-to-peer do obliczeń na kartach graficznych na sieci Solana, łącząca użytkowników, którzy szukają usług obliczeniowych realizowanych na kartach graficznych (np. renderowania na kartach graficznych i wnioskowania w uczeniu maszynowym), z właścicielami niewykorzystanych kart graficznych, którzy chcą realizować żądania obliczeniowe w zamian za zysk. Sieć stanowi rynek rozproszonych obliczeń przy użyciu kart graficznych, na którym użytkownicy mogą zarabiać na niewykorzystanej mocy kart graficznych, a jednocześnie zapewnia twórcom lub klientom obliczeniowym większą dostępność usług obliczeniowych.","symbol_desc_SLF":"Self Chain to pierwsza usługa blockchain Modular Intent-Centric Access Layer1 i nie wymagająca klucza infrastruktura portfela, wykorzystująca MPC-TSS/AA do wielołańcuchowego dostępu Web3. Innowacyjny system upraszcza wrażenia użytkownika, dzięki podejściu skoncentrowanemu na intencjach, wykorzystując LLM do interpretowania intencji użytkownika i odkrywania najbardziej wydajnych ścieżek.","symbol_desc_POL":"Token Polygon Ecosystem służy jako token użytkowy w ramach rozległej sieci Polygon. Ten cyfrowy zasób odgrywa kluczową rolę w ułatwianiu szerokiego zakresu operacji i usług w ekosystemie Polygon. Jego podstawowe funkcje obejmują stakowanie, w którym posiadacze tokenów mogą zablokować swoje tokeny jako formę zabezpieczenia, a w zamian uczestniczyć w mechanizmach konsensusu sieci. Pomaga to nie tylko w zabezpieczeniu sieci, ale także nagradza interesariuszy dodatkowymi tokenami w oparciu o postawioną kwotę.","symbol_desc_1MBABYDOGE":"Babydoge wyłoniło się ze społeczności memów Doge, jako meme coin na BNB Smart Chain, mając na celu wspieranie zabawnej społeczności przy jednoczesnym promowaniu świadomości na temat adopcji zwierząt. 1MBABYDOGE to 1 milion razy BABYDOGE.","symbol_desc_TURBO":"Turbo to meme coin stworzony przez sztuczną inteligencję dla ludzi.","symbol_desc_NEIRO":"Projekt First Neiro on Ethereum (Community Takeover) to meme coin na Ethereum.","symbol_desc_CATI":"Catizen to bot do gier o tematyce kociej oraz platforma zbudowana w oparciu o mini aplikację na Telegramie.","symbol_desc_ ELF":"aelf, sieć blockchain Warstwy 1 z ulepszoną sztuczną inteligencją, ma na celu wykorzystanie solidnego języka programowania C# w celu zapewnienia wydajności i skalowalności w swojej wyrafinowanej wielowarstwowej architekturze. Założona w 2017 z globalnym centrum w Singapurze, aelf to blockchain z integracją AI i modułową technologią ZK Rollup Warstwy 2, zapewniającą wydajną, tanią i wysoce bezpieczną platformę, która jest przyjazna zarówno dla programistów, jak i użytkowników końcowych.  aelf to przede wszystkim równoległa sieć blockchain z wieloma łańcuchami obliczeniowymi, która została stworzona w celu rozwiązania kilku ograniczeń tradycyjnych systemów blockchain, takich jak wąskie gardła wydajności i złożoność danych. Wizją aelf jest bycie odpowiednikiem \"Linux Ecosystem\" dla blockchaina, który zawiera najnowocześniejsze zasady projektowania IT, co w szczególności pozwala programistom na dostosowanie łańcuchów do własnych potrzeb.","symbol_desc_HMSTR":"Hamster Kombat to symulator giełdy kryptowalut zbudowany na platformie miniaplikacji Telegram.","symbol_desc_EIGEN":"EigenLayer to protokół stworzony na Ethereum, który wprowadza restaking, czyli nowy element podstawowy w dziedzinie bezpieczeństwa kryptoekonomicznego. Ów element podstawowy umożliwia ponowne wykorzystywanie ETH w warstwie konsensusu.","symbol_desc_BNSOL":"Binance Staked SOL (BNSOL) reprezentuje Twój stakowany SOL plus otrzymane nagrody za stakowanie, w formie wymienialnej i transferowalnej. Zwykły staking zablokowałby stakowane aktywa, co oznacza, że nie można ich wykorzystać do innych celów - zwiększa to koszt alternatywny użytkownika.","symbol_desc_SCR":"Scroll to rozwiązanie warstwy 2 zkRollup wykorzystujące technologię dowodów zerowej wiedzy do skalowania Ethereum, czyniąc go tańszym i szybszym bez uszczerbku dla bezpieczeństwa i kompatybilności.","symbol_desc_LUMIA":"Lumia to pierwszy blockchain nowej generacji, który zapewnia kompleksowe rozwiązanie w całym cyklu życia aktywów rzeczywistych (RWA), od tokenizacji aktywów, po agregację płynności i łączność z milionami traderów DeFi i Web3.","symbol_desc_KAIA":"Kaia to wysokosprawna publiczna sieć blockchain, dzięki której setki milionów ludzi w całej Azji mają Web3 na wyciągnięcie ręki. Platforma Kaia, powstała w wyniku połączenia sieci blockchain Klaytn i Finschia pierwotnie stworzonych odpowiednio przez Kakao i LINE, jest największym w Azji ekosystemem Web3 zintegrowanym z komunikatorami KakaoTalk i LINE, których łączna baza użytkowników liczy ponad 250 mln osób. Wszyscy użytkownicy mogą się łączyć, tworzyć, współpracować i wnosić wkład w ekosystem Web3 przez swój ulubiony superkomunikator z łatwością i szybkością znaną z Web2.","symbol_desc_COW":"Zamiast bezpośrednio wykonywać transakcje w trybie on-chain, użytkownicy podpisują jedynie swój zamiar swapu i delegują jego wykonanie do tzw. solwerów (czyli przekaźników w innych protokołach). Solwery licytują najlepszy możliwy kurs wymiany, aby zdobyć prawo do rozliczania transakcji. Tworząc CoW (Coincidence of Wants, zbieżność chęci) poprzez łączenie wielu transakcji, solwery mogą zaoszczędzić na kosztach gazu, opłatach AMM i ryzyku wykonania. Dlatego też zbieżności CoW prowadzą do strukturalnie lepszych cen niż na jakimkolwiek istniejącym agregatorze DEX. W przypadku braku zbieżności CoW solwery wracają do korzystania z najlepszej możliwej trasy w trybie on-chain poprzez porównywanie ofert od czołowych agregatorów.  Token COW daje posiadaczom prawo do zarządzania infrastrukturą ekosystemu CoW Protocol za pośrednictwem organizacji CowDAO. Ponadto posiadacze tokenów COW otrzymują zniżki na opłaty przy transakcjach na CowSwap oraz inne korzyści.","symbol_desc_CETUS":"Cetus Protocol, czyli giełda zdecentralizowana i protokół płynności, działa na sieciach blockchain Sui i Aptos. Działa w paradygmacie Concentrated Liquidity Market Makers (CLMM), który zapewnia nowoczesne opcje handlowe i płynnościowe dzięki wdrożeniu elementów z giełd Uniswap V3 i Trader Joe. Cetus dąży do stworzenia solidnej i elastycznej sieci płynności, która poprawia jakość handlu i sprawność w zakresie płynności dla użytkowników DeFi.","symbol_desc_ACT":"ACT to meme coin powiązany z motywem „AI Prophecy”.","symbol_desc_PNUT":"Peanut the Squirrel to moneta memowa na Solanie.","symbol_desc_USUAL":"Zdecentralizowany emitent stablecoinów pieniądza fiducjarnego","symbol_desc_THE":"Thena (THE), DEX i warstwa płynności zbudowana na BNB Chain i opBNB.","symbol_desc_ACX":"Across to protokół interoperacyjności, który działa na zamiarach.","symbol_desc_ORCA":"Orca to giełda DEX na Solanie.","symbol_desc_MOVE":"Movement (MOVE), pierwsza maszyna EVM warstwy drugiej Move dla Ethereum, przenosi funkcje zabezpieczeń Move do Ethereum.","symbol_desc_ME":"Magic Eden to rynek NFT typu multi-chain.","symbol_desc_VELODROME":"Velodrome Finance to giełda DEX nowej generacji, która ma pełnić funkcję centrum płynności dla nadsieci","symbol_desc_VANA":"EVM zgodne z warstwą 1 dla danych będących własnością użytkowników","symbol_desc_CAT":"Simon’s Cat ($CAT) to meme coin BSC Simon’s Cat. 1000CAT to 1000 × CAT.","symbol_desc_1000CAT":"Simon’s Cat ($CAT) to meme coin BSC Simon's Cat. 1000 CAT to 1000 × CAT.","symbol_desc_PENGU":"PENGU to oficjalny token ekosystemu Pudgy Penguins.","symbol_desc_BIO":"BIO Protocol to platforma służąca do finansowania i komercjalizacji zdecentralizowanej nauki (DeSci)","symbol_desc_AI16Z":"AI16Z to pierwsza firma venture capital prowadzona przez agentów AI.","symbol_desc_SONIC":"Sonic SVM to pierwsze rozszerzenie łańcucha na Solanie – dla gier, aplikacji oraz pierwszej w branży warstwy aplikacji TikTok.","symbol_desc_D":"Celem DAR Open Network jest stworzenie otwartej infrastruktury, która zrewolucjonizuje aplikacje Web3 przy użyciu najnowocześniejszych technologii.","symbol_desc_AIXBT":"AIXBT to token powiązany z agentem AI AIXBT, który prowadzi platformę do analizy rynku kryptowalutowego na X.","symbol_desc_CGPT":"ChainGPT to infrastruktura AI Web3","symbol_desc_COOKIE":"Cookie DAO to warstwa indeksu i danych dla agentów AI.","symbol_desc_BSV":"Bitcoin SV (BSV) pojawił się po hard forku blockchaina Bitcoin Cash (BCH) w 2018 r., który był efektem forku blockchaina BTC rok wcześniej w następstwie sporów o rozmiar bloków.","symbol_desc_BIGTIME":"Big Time (BIGTIME) to darmowa gra RPG dla wielu graczy.","symbol_desc_TOKEN":"Celem TokenFi jest uproszczenie procesu tokenizacji kryptowalut i aktywów, a ostatecznie stanie się wiodącą platformą tokenizacji na świecie.","symbol_desc_OMG":"OMG Network, dawniej OmiseGo, to niekustodialne rozwiązanie skalowania warstwy 2 zbudowane dla blockchaina Ethereum.","symbol_desc_ETHW":"EthereumPoW (ETHW) to hard fork blockchaina Ethereum z Ethereum Merge.","symbol_desc_KAS":"Kaspa to kryptowaluta typu proof-of-work (PoW), która wdraża protokół GHOSTDAG.","symbol_desc_1000RATS":"Ordinals rats","symbol_desc_ONDO":"Ondo (ONDO) to zdecentralizowany protokół bankowości inwestycyjnej złożony z produktów finansowych w trybie on-chain.","symbol_desc_ZETA":"ZetaChain to pierwszy uniwersalny blockchain z natywnym dostępem do Bitcoina, Ethereum, Solany i innych rozwiązań. Oferuje on bezproblemowy UX i ujednoliconą płynność kolejnym miliardom użytkowników.","symbol_desc_MYRO":"Myro the dog: Nazwany na cześć posiadanego przez Raja Gokala, założyciela Solany, psa Myro.","symbol_desc_MEW":"Mew jest kotem w świecie psów, który chce uratować świat przed innymi psimi monetami.","symbol_desc_BRETT":"Przedstawiamy Bretta, najlepszego przyjaciela Pepe na Base Chain. Jedna z najważniejszych ikon kulturowych krypto i maskotka Base Chain.","symbol_desc_NEIROETH":"Neiro Ethereum to meme coin na blockchainie ETH.","symbol_desc_POPCAT":"POPCAT to meme coin ekosystemu Solana. Czerpie on inspirację z popularnego mema przedstawiającego krótkowłosego kota domowego o imieniu Oatmeal.","symbol_desc_UXLINK":"UXLINK to wiodąca platforma społecznościowa Web3 oparta na użytkownikach i stworzona z myślą o masowej adopcji, której celem jest rozwój giełdy społecznościowej DEX oraz infrastruktury społecznościowej.","symbol_desc_MOODENG":"Moo Deng to meme coin w sieci blockchain Solana.","symbol_desc_SAFE":"SafeCoin (SAFE) to zdecentralizowany projekt oparty na społeczności, który funkcjonuje jako pełny fork sieci blockchain Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) to meme coin w sieci Solana, który jest związany z Terminal of Truths (ToT) – botem AI, który nie tylko wspiera monetę, ale również aktywnie ją promuje.","symbol_desc_PONKE":"Ponke (PONKE) to meme coin utworzony w sieci blockchain Solana.","symbol_desc_1000000MOG":"Mog Coin to meme coin w sieci Ethereum. 1000000MOG to 1 000 000 razy MOG.","symbol_desc_DRIFT":"Drift to zbudowana w sieci Solana, w pełni działająca on-chain zdecentralizowana giełda kontraktów perpetual i spot .","symbol_desc_GRASS":"Grass to zdecentralizowana sieć udostępniająca aplikację, która umożliwia użytkownikom sprzedaż niewykorzystanych pasm.","symbol_desc_SWELL":"Swell Network to zdecentralizowany, niekustodialny protokół płynnego stakingu, który koncentruje się na poprawie doświadczeń użytkowników w w ekosystemie zdecentralizowanych finansów (DeFi).","symbol_desc_S":"Sonic to platforma EVM warstwy 1, która oferuje deweloperom atrakcyjne zachęty i potężną infrastrukturę. Łańcuch zapewnia ponad 10 000 TPS i czasy potwierdzeń poniżej sekundy, wspierając zdecentralizowane aplikacje nowej generacji.","symbol_desc_SOLV":"Solv Protocol to protokół stakingu bitcoina.","symbol_desc_TRUMP":"TRUMP to oficjalny meme coin powiązany z prezydentem Donaldem Trumpem.","symbol_desc_DEGEN":"DEGEN powstał jako token nagrody dla uczestników kanału Farcaster Degen. Początkowo zwykły meme coin, obecnie może poszczycić się dużym zainteresowaniem deweloperów, twórców treści krypto i entuzjastów, którzy kupili tę monetę. W trakcie pierwszego uruchomienia 15% całkowitej podaży zostało przekazane aktywnym członkom kanału Degen Farcastera, a docelowo planowane jest przekazanie 70% całkowitej podaży tokena.","symbol_desc_ANIME":"Animecoin ma na celu przekształcenie globalnego przemysłu anime w kreatywną sieć będącą własnością społeczności. Jako moneta kulturowa branży anime, Animecoin będzie napędzał cyfrową gospodarkę, w której miliard fanów na całym świecie będzie mogło kształtować i mieć przyszłość anime w swoich rękach.","symbol_desc_BERA":"Berachain to rozwiązanie warstwy 1., które jest zgodne z EVM i wykorzystuje mechanizm Proof-of-Liquidity (PoL).","symbol_desc_1000CHEEMS":"CHEEMS to meme coin Shiba Inu wyemitowany na BSC.","symbol_desc_TST":"TST to token testowy wdrożony przez BNB Chain na four.meme.","symbol_desc_LAYER":"Solayer to przyspieszony sprzętowo blockchain, który nieskończenie skaluje SVM. Jego celem jest zastosowanie przypadków użycia o wysokiej przepustowości i niemal zerowym opóźnieniu.","symbol_desc_HEI":"Sieć Heima została opracowana jako ewolucja sieci Litentry, która koncentrowała się na zdecentralizowanych rozwiązaniach w zakresie tożsamości i prywatności. Na tej podstawie sieć Heima rozszerzyła swój zakres usług, wprowadzając międzyłańcuchowe zarządzanie aktywami i interoperacyjność wielołańcuchową.","symbol_desc_KAITO":"KAITO to token macierzysty i podstawowy element sieci InfoFi opartej na sztucznej inteligencji","symbol_desc_SHELL":"MyShell to dostępna dla wszystkich warstwa konsumencka AI, dzięki której można tworzyć, udostępniać i posiadać agentów AI.","symbol_desc_RED":"Wyrocznia modułowa w łańcuchach EVM i nie-EVM.","symbol_desc_redstone":"Wyrocznia modułowa w łańcuchach EVM i nie-EVM.","symbol_desc_GPS":"GoPlus Security buduje pierwszą zdecentralizowaną warstwę bezpieczeństwa Web3 zapewniającą kompleksową ochronę we wszystkich sieciach blockchain.","symbol_desc_EPIC":"Epic Chain (EPIC) to następna ewolucja Ethernity Chain (ERN), która powstała w wyniku transformacji zatwierdzonej przez społeczność w 97,1%. Epic Chain, najnowocześniejszy blockchain ETH warstwy 2, został zaprojektowany z myślą o aktywach świata rzeczywistego (RWA) i rozrywce, łącząc bezpieczeństwo oparte na sztucznej inteligencji, DRM i płynną integrację Web3.","symbol_desc_BMT":"Projekt Bubblemaps przekształca złożone dane blockchain w formę graficzną, dzięki czemu analiza jest angażująca i efektywna.","symbol_desc_XUSD":"XUSD to stablecoin oparty na dolarze amerykańskim emitowany przez StraitsX, licencjonowaną główną instytucję płatniczą. XUSD jest w pełni wspierany przez aktywa rezerwowe o wysokiej płynności i zawsze będzie wymieniany w stosunku 1:1 z dolarem amerykańskim, co zapewnia niezawodność i stabilność. XUSD umożliwia niemal natychmiastowe transakcje, upraszczając operacje finansowe i stanowiąc pomost między ekosystemami tradycyjnych i cyfrowych finansów w oparciu o stabilność dolara amerykańskiego.","symbol_desc_FORM":"Four ($FORM) to przemianowana wersja dawnego tokena BinaryX ($BNX) wyznaczająca ważną zmianę wizji projektu. Token jest integralnym elementem platformy sprawnej emisji Four.meme, która została opracowana i uruchomiona przez zespół w dniu 3 lipca 2024 r. Jako element szerszego ekosystemu DeFi BNB Chain, Four nieustannie napędza innowacje w rozwiązaniach GameFi, launchpadów IGO i zdecentralizowanych finansów.","symbol_desc_NIL":"Nillion to sieć niewymagająca pozwolenia, która zapewnia bezpieczne przechowywanie danych i obliczenia dla blockchainów i sztucznej inteligencji. Obsługa danych o wysokiej wartości (np. danych dla agentów AI, danych handlowych itp.) jest niezwykle trudna lub niemożliwa do realizacji w przypadku blockchainów. Nillion rozwiązuje ten problem, umożliwiając przechowywanie i wykonywanie obliczeń na zaszyfrowanych danych – proces znany jako ślepe obliczenia.","symbol_desc_PARTI":"Particle Network to blockchain warstwy 1 zasilający wyabstrahowanie łańcuchów, płynnie ujednolicający użytkowników i płynność w Web3.","symbol_desc_MUBARAK":"Meme coin zamożnego świata Bliskiego Wschodu. Uruchomiony na four.meme, jest obecnie własnością społeczności, stale się rozwija i dzieli się swoją wyjątkową energią.","symbol_desc_BANANAS31":"Koncepcja tzw. „banana dla porównania” po raz pierwszy zrobiła się popularna na forum Reddit w 2012 r., kiedy to użytkownicy zaczęli umieszczać banany obok obiektów na zdjęciach, aby oddać ich rozmiar.","symbol_desc_TUT":"Tutorial to działające na sztucznej inteligencji narzędzie dydaktyczne, które ma ułatwiać poszerzanie wiedzy o technologii blockchain, kryptowalutach, a w szczególności o ekosystemie BNB Chain.","symbol_desc_BROCCOLI714":"Broccoli to stworzony przez społeczność meme coin na Binance Smart Chain, zainspirowany ukochanym psem Changpenga Zhao (CZ) o imieniu Broccoli.","symbol_desc_GUN":"GUNZ to blockchain warstwy 1 przeznaczony do gier AAA Web3, opracowany przez Gunzilla Games. Napędza kompleksowy ekosystem gamingowy, a także zapewnia usługi dostosowane do potrzeb graczy i deweloperów.","symbol_desc_BROCCOLI7":"Broccoli to stworzony przez społeczność meme coin na Binance Smart Chain, zainspirowany ukochanym psem Changpenga Zhao (CZ) o imieniu Broccoli.","symbol_desc_MUBARAK2":"Mubarak CTO, krypto meme coin uruchomiony na four.meme","symbol_desc_BABY":"Babylon (BABY) to projekt umożliwiający samodzielne stakowanie BTC bezpośrednio na sieci Bitcoin w celu zwiększenia bezpieczeństwa blockchainów Proof of Stake (PoS).","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) to protokół sztucznej inteligencji, który tworzy współwłasnościową, selekcjonowaną przez człowieka sztuczną inteligencję do gier typu plug-and-play.","symbol_desc_KERNEL":"KernelDAO to ekosystem restakowania w sieci Ethereum i BNB Chain oferujący produkty w zakresie restakowania i automatycznego generowania nagród. Poprzez włączenie współdzielonych zabezpieczeń i maksymalizację użyteczności stakowanych aktywów, takich jak ETH, BTC i BNB, ekosystem zwiększa bezpieczeństwo sieci, płynność i generowanie nagród w całym ekosystemie.","symbol_desc_WCT":"Walletconnect (WCT) to otwartoźródłowa sieć łącząca użytkowników z DApp poprzez bezpieczny i interoperacyjny protokół.","symbol_desc_HYPER":"Hyperlane (HYPER) to niewymagający pozwolenia protokół interoperacyjności do komunikacji cross-chain między różnymi środowiskami blockchain.","symbol_desc_INIT":"Celem Initia jest wdrożenie w życie wizji appchain poprzez zbudowanie warstwy 1 wraz z połączonym systemem natywnych rollupów, ujednoliconym pakietem produktów multichain oraz systemem ekonomicznym, który łączy te łańcuchy.","symbol_desc_SIGN":"Globalna infrastruktura weryfikacji uwierzytelnień i dystrybucji tokenów","symbol_desc_DEEP":"DeepBook to zdecentralizowana centralna księga zleceń limit (central limit order book, CLOB) stworzona w sieci Sui.","symbol_desc_STO":"StakeStone (STO) – protokół zdecentralizowanej infrastruktury płynności omnichain zaprojektowany w celu przekształcenia sposobu pozyskiwania, dystrybucji i wykorzystywania płynności w ekosystemach blockchain.","symbol_desc_DOLO":"Dolomite to zdecentralizowany rynek pieniężny oraz protokół handlowy, który ma w ofercie kapitałooszczędne rozwiązania w zakresie zaciągania i udzielania pożyczek oraz handlu.","symbol_desc_ SXT":"Space and Time to zdecentralizowana hurtownia danych, który umożliwia smart kontraktom i agentom sztucznej inteligencji bezpieczne przetwarzanie danych zarówno w trybie on-chain, jak i off-chain przy użyciu kryptografii z wiedzą zerową.","symbol_desc_AIOT":"AIOZ wprowadza pierwszą na świecie zdecentralizowaną sieć danych środowiskowych na skalę miejską za pośrednictwem połączonego układu fizycznych urządzeń AIoT.","symbol_desc_ HAEDAL":"HAEDAL to klasyczny protokół płynnego stakingu stworzony natywnie na sieci Sui.","symbol_desc_SYRUP":"Maple Finance to instytucjonalny rynek kapitałowy oparty na technologii blockchain.","symbol_desc_KMNO":"Kamino oferuje pakiet produktów, które łączą w sobie różne prymitywy DeFi w celu obsługi zaawansowanych strategii. Każdy z nich został wyposażony w przystępny, przyjazny dla użytkownika interfejs.","symbol_desc_ PUMP":"PumpBTC pełni funkcję rozwiązania do płynnego stakingu w protokole Babylon. Jego misją jest agregacja obecnie podzielonych rynków instrumentów pochodnych BTC i rozbudowa obszaru BTCFi.","symbol_desc_ STO":"StakeStone to protokół zdecentralizowanej infrastruktury płynności, który ma optymalizować generowanie zysków i rozkład płynności w sieciach blockchain.","symbol_desc_ BANK":"Lorenzo to platforma do administrowania aktywami o charakterze instytucjonalnym, która emituje tokeny dochodowe z zabezpieczeniem w różnych strategiach bazowych, a jej dwa produkty sztandarowe to stBTC, czyli token płynnego stakingu BTC, i enzoBTC, czyli wrappowany BTC.","symbol_desc_FHE":"Mind Network to pionier protokołu HTTPZ (Zero Trust Internet Transfer Protocol), który umożliwia realizację odpornych na ataki kwantowe, w pełni szyfrowanych obliczeń danych internetowych i sztucznej inteligencji poprzez szyfrowanie całkowicie homomorficzne (FHE), które jest Świętym Graalem kryptografii.","symbol_desc_SXT":"Blockchain wspierany przez Microsoft dla danych sprawdzonych przez ZK. SXT to natywny token Space and Time.","symbol_desc_MEMEFI":"MemeFi wyłania się jako pionier w obszarze miniaplikacji na Telegramie, który ma za sobą drogę od prostej gry bezczynnej typu tap-to-earn do wyrafinowanego ekosystemu z połączonymi mechanizmami gier.","symbol_desc_EPT":"Balance to nowej generacji protokół sztucznej inteligencji + Web3 oraz system mediów społecznościowych i gier, który stanowi spójne połączenie technologii sztucznej inteligencji, technologii blockchain oraz zastosowań zdecentralizowanych.","symbol_desc_Plume":"Plume to zgodna z maszyną wirtualną EVM publiczna sieć blockchain zoptymalizowana pod kątem szybkiego upowszechnienia oraz wdrażania zasobów świata rzeczywistego (RWA) stosownie do popytu.","symbol_desc_BR":"Bedrock (BR) to nowatorski projekt blockchain, który ma w ofercie protokół płynnego restakingu wieloaktywowego z możliwością osiągania większych zysków z tytułu nagród w sieciach Ethereum, Bitcoin oraz DePIN bez utraty płynności.","symbol_desc_JELLYJELLY":"Najszybszy sposób publikowania klipów z wideoczatu.","symbol_desc_TEST":"EURI jest stablecoinem (TEST)","symbol_desc_BID":"CreatorBid to centrum gospodarki twórców ze sztuczną inteligencją, w którym każdy może uruchamiać, pomnażać i zdobywać nagrody przy użyciu agentów sztucznej inteligencji.","symbol_desc_VVV":"Venice to generatywna aplikacja AI","symbol_desc_B3":"B3 to projekt opracowany w ramach Player1 Foundation, organizacji zaangażowanej w rozwój infrastruktury gamingowej w środowisku Web3 i rozwój ekosystemu. Inicjatywa opiera się na zespole inżynierów blockchain, weteranach branży gamingowej i ekspertach ekosystemu kryptowalutowego, którzy mają wspólną wizję tworzenia otwartego i dostępnego środowiska gier onchain.","symbol_desc_ARC":"AI Rig Complex zbudował Rig, framework open source do budowania przenośnych, modułowych i lekkich agentów AI w Rust.","symbol_desc_PIPPIN":"Meme coin w sieci Solana o tematyce sztucznej inteligencji.","symbol_desc_BROCCOLIF3B":"Meme coin stworzony przez społeczność w sieci BNB Smart Chain, zainspirowany ukochanym psem CZ o imieniu Broccoli.","symbol_desc_XCN":"Onyx to infrastruktura wieloaktywowej, skalowalnej i kryptograficznie bezpiecznej księgi głównej.","symbol_desc_ATH":"Aethir rewolucjonizuje DePIN dzięki zaawansowanej i rozproszonej infrastrukturze obliczeniowej kart graficznych klasy korporacyjnej dostosowanej do sztucznej inteligencji oraz gier.","symbol_desc_AVAAI":"Ava AI jest pierwszym tokenizowanym agentem społecznościowym AI uruchomionym na Holoworld, platformie agentów społecznościowych cross-chain.","symbol_desc_VINE":"Meme coin w sieci Solana wprowadzony na rynek przez współzałożyciela Vine, Rusa.","symbol_desc_IP":"Natywna sieć blockchain PoS warstwy pierwszej zaprojektowana specjalnie na potrzeby własności intelektualnej (IP)","symbol_desc_MAVIA":"Heroes of Mavia to mobilna gra strategiczna MMO Web3 typu free-to-play.","symbol_desc_SIREN":"SirenAIAgent to działający na sztucznej inteligencji podmiot o podwójnej osobowości.","symbol_desc_WAL":"Walrus to zdecentralizowany protokół zapisu danych i platforma do tworzenia aplikacji, która umożliwia aplikacjom publikowanie, odczytywanie i programowanie dużych plików danych oraz treści multimedialnych.","symbol_desc_MELANIA":"Oficjalny mem Melanii Trump","symbol_desc_PROMPT":"Wayfinder to nastawiony na sztuczną inteligencję (AI) protokół ogólnosieciowy, który umożliwia autonomicznym agentom sztucznej inteligencji należącym do użytkowników bezpieczne i sprawne poruszanie się po ekosystemach blockchain i DApp, a jednocześnie niezależną realizację transakcji na kontrolowanych przez użytkownika aktywach za pośrednictwem specjalnych Portfeli Web3.","symbol_desc_NXPC":"Protokół, który pełni funkcję warstwy gospodarczej ekosystemów własności intelektualnej i stanowi narzędzie do nowej generacji działań związanych z nagrodami.","symbol_desc_ALCH":"Alchemist AI to platforma programistyczna bez kodowania, na której użytkownicy mogą przekształcić dowolny pomysł, marzenie lub myśli w prawdziwą aplikację.","symbol_desc_ZEREBRO":"Zerebro to autonomiczny system AI stworzony do tworzenia, dystrybucji i analizy treści na platformach zdecentralizowanych i społecznościowych. Platforma Zerebro, działając bez nadzoru człowieka, kształtuje narracje kulturowe i finansowe poprzez samorozprzestrzeniające się treści, które łączą fikcję z rzeczywistością, znane jako hiperprzesądy. Funkcjonuje na różnych kanałach, w tym X, Instagram, Warpcast i Telegram, gdzie angażuje odbiorców treściami o wysokiej entropii i hiperprzesądach.","symbol_desc_HIPPO":"$HIPPO to meme coin stworzony przez fanów na SUI, aby uczcić uroczego Moo Denga, najsłodszego hipopotama na świecie. Projekt, pod nowym kierownictwem społeczności, przekazuje część swoich zysków na cele związane z dziką przyrodą na całym świecie, począwszy od Khao Kheow Open Zoo, domu Moo Denga.","symbol_desc_FARTCOIN":"Tokenizacja bąków za pomocą botów. Choć twórca Fartcoina porzucił projekt, wprowadziliśmy $Fartcoina jako CTO.","symbol_desc_MOCA":"Moca Network buduje niezależną od łańcucha infrastrukturę tożsamości cyfrowej dla otwartego Internetu – jedno uniwersalne konto obsługujące aktywa, tożsamości i reputację w wielu ekosystemach. Moca Network ma bezpośredni (Animoca Brands) dostęp do portfolio ponad 540 firm, co pozwala na dotarcie do ponad 700 milionów użytkowników.","symbol_desc_CHILLGUY":"„Chill Guy” to nowa postać memowa, która charakteryzuje się tym, że jest super zrelaksowana i niczym się nie przejmuje. To prawdziwy luzak – jest spokojny, opanowany i nic go nie jest w stanie wyprowadzić z równowagi.","symbol_desc_KOMA":"Koma, syn Shiba i obrońca BNB, to token z motywem psa oparty na decentralizacji i dobroczynności wspieranej przez społeczność.","symbol_desc_GRIFFAIN":"Griffain to platforma oparta na blockchainie, zaprojektowana z myślą o ekosystemie Solana. Projekt ma na celu stworzenie solidnego i skalowalnego rozwiązania w zakresie zdecentralizowanych finansów (DeFi), które wspiera płynną wymianę tokenów, zapewnianie płynności i rozwój ekosystemu. Platforma dąży do zapewnienia użytkownikom wydajnych narzędzi do handlu i zarządzania aktywami cyfrowymi, przy jednoczesnym zachowaniu przejrzystości i decentralizacji jako podstawowych zasad.","symbol_desc_SLERF":"SLERF RAID GENERATOR. ŁATWE TWORZENIE MEMÓW.","symbol_desc_SWARMS":"Automatyzacja gospodarki światowej za pomocą agentów","symbol_desc_AKT":"Akash Network to Supercloud, który stoi na czele zmiany paradygmatu w chmurze obliczeniowej, przełamując konwencjonalne usługi i wprowadzając rewolucję w dostępie do niezbędnych zasobów w chmurze. Wykorzystując moc technologii blockchain, Akash Network opracował zdecentralizowany rynek chmury obliczeniowej typu open source, oferujący niespotykany dotąd poziom szybkości, wydajności i przystępności cenowej. Ta innowacja ma zmienić sposób, w jaki użytkownicy postrzegają i wykorzystują usługi w chmurze.","symbol_desc_MORPHO":"Morpho to otwarta, wydajna i odporna platforma, która umożliwia zarabianie i pożyczanie aktywów wszystkim użytkownikom. Pożyczkodawcy mogą zarabiać na Morpho za pomocą Morpho Vaults, prostych w użyciu skarbców pożyczkowych, które optymalizują zyski dla deponentów. Pożyczkobiorcy mogą pożyczać dowolne aktywa bezpośrednio z Morpho Markets.","symbol_desc_BAN":"Comedian jako kryptowaluta wykorzystuje unikalną mieszankę ironii i krytyki. Podobnie jak w przypadku banana, wartość meme coinów jest często zawyżana przez trendy internetowe i wpływ mediów społecznościowych, a nie ze względu na ich użyteczność lub innowacje techniczne.","symbol_desc_AERO":"Aerodrome Finance to AMM nowej generacji, zaprojektowany jako centrum płynności Base, łącząc w sobie potężny silnik zachęcający do dostarczania płynności, model zarządzania z blokadą głosów i łatwą obsługę. Aerodrome dziedziczy najnowsze funkcje z Velodrome V2.","symbol_desc_SPX":"SPX6900 to zaawansowany token kryptograficzny sieci blockchain oferujący nieograniczone możliwości i zastosowanie w celach naukowych.","symbol_desc_RAYSOL":"Raydium to automatyczny animator rynku (AMM) i dostawca płynności zbudowany na blockchainie Solana dla zdecentralizowanej giełdy (DEX) Serum. W przeciwieństwie do innych AMM, Raydium dostarcza płynność on-chain do centralnej księgi zleceń limit, co oznacza, że środki wpłacone na Raydium są konwertowane na zlecenia limit, które są zapisane w księgach zleceń Serum. Daje to pulom płynności Raydium dostęp do wszystkich przepływów zleceń Serum, a także ich istniejących płynności. RAY to natywny token użytkowy wykorzystywany do: stakingu w celu uzyskania opłat protokołu, stakingu w celu otrzymania alokacji IDO, głosowania w sprawach decyzji dotyczących protokołu","symbol_desc_AWE":"AWE Network otwiera portal Autonomous Worlds, w którym agenci AI współpracują ze sobą, adaptują się i ewoluują. Autonomous Worlds Engine (AWE) to modułowa struktura, która umożliwia tworzenie samowystarczalnych światów do skalowalnej współpracy między agentami oraz między człowiekiem a agentem.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL), protokół płynnego stakingu zbudowany na blockchainie Sui.","symbol_desc_USD1":"USD1 to aktywo cyfrowe zabezpieczone walutą fiat, które ma trzymać kurs 1:1 wobec dolara amerykańskiego. Token USD1 uruchomiony w kwietniu 2025 roku przez World Liberty Financial (WLFI), firmę z sektora technologii finansowych z siedzibą w Miami na Florydzie, ma usprawnić transakcje cyfrowe poprzez zapewnienie płynnej zamienności między walutą fiat a aktywami cyfrowymi. Za emisję i administrację prawną stablecoina odpowiada BitGo Trust Company, nadzorowana instytucja powiernicza z siedzibą w Dakocie Południowej, co zapewnia pełną zgodność z amerykańskimi normami ustawodawczymi.","Lpool-HUMA-Introduction":"Huma to czołowa sieć PayFi, która przyspiesza płatności transgraniczne i dokonywane kartą dzięki błyskawicznemu dostępowi do płynności.","symbol_desc_HUMA":"Sieć PayFi przyspiesza płatności transgraniczne i dokonywane kartą dzięki błyskawicznemu dostępowi do płynności.","symbol_desc_MILK":"MilkyWay to pierwszy i największy protokół płynnego stakingu dla ekosystemu modułowego.","symbol_desc_B2":"Sieć B² to nowej generacji rozwiązanie warstwy 2 do skalowania stworzone na sieci Bitcoin (BTC), które ma znacząco zwiększyć sprawność i skalowalność sieci Bitcoin bez narażania na szwank jej podstawowych zabezpieczeń.","symbol_desc_AGT":"Alaya to otwarta, komponowalna infrastruktura danych sztucznej inteligencji w Web3, która ma łączyć rozsiane społeczności danych z otwartymi i komponowalnymi sieciami sztucznej inteligencji poprzez wprowadzenie szkolenia sztucznej inteligencji oraz automatycznej obsługi danych do technologii blockchain i grywalizacji.","symbol_desc_DOOD":"Doodles to prowadzona przez społeczność marka narracyjna, która wprowadza sztukę, muzykę i animację do świata blockchain.","symbol_desc_ZKJ":"Polyhedra Network działa na polu przekształcania ekosystemu cyfrowego poprzez uruchamianie wykładniczych ulepszeń w zakresie mocy obliczeniowej oraz interoperacyjności międzyplatformowej w rozległym ekosystemie blockchain i w pokrewnych obszarach Web2 oraz Web3.","symbol_desc_B":"B jest inteligentną platformą inwestycyjną działającą w pełnym łańcuchu. Stworzony na architekturze A2A (wykonawca‑wykonawca) projekt B automatyzuje cały cykl analityczno-inwestycyjny dzięki informacjom z trybu on-chain, analizie aktywów i strategiom indywidualnym.","symbol_desc_SOON":"SOON propaguje wszędzie formułę handlową sieci Solana dzięki najbardziej wydajnemu stosowi rollupów SVM, SOON Stack.","symbol_desc_A":"Vaulta to sieć bankowa Web3 obsługująca kolejny obszar finansów. Dzięki bezpieczeństwu klasy skarbca, natychmiastowym transakcjom i integracji w świecie rzeczywistym, Vaulta zmienia sposób funkcjonowania bankowości cyfrowej. Niezależnie od tego, czy chodzi o przesyłanie aktywów, zarabianie czy tworzenie produktów finansowych, Vaulta zapewnia szybki, bezpieczny i łatwy w obsłudze ekosystem.  Zbudowany w oparciu o cztery filary: płatności konsumenckie, tokenizację aktywów, ubezpieczenia i zarządzanie majątkiem – Vaulta oferuje 1-sekundową finalność, integrację Bitcoin DeFi, programowalne dane i płynność cross-chain, łącząc finanse cyfrowe i rzeczywiste.","symbol_desc_SOPH":"Sophon (SOPH) to rozrywkowa sieć blockchain nastawiona na konsumentów, stworzona przy użyciu stosu ZK Stack.","TradingView_Promo":"Handluj najpopularniejszymi parami krypto na Binance Spot i Futures z TradingView – korzystaj z rozbudowanych wykresów i bezproblemowego handlu.","symbol_desc_MERL":"Merlin Chain pełni funkcję rozwiązania warstwy 2 dla sieci Bitcoin stanowiącego wdrożenie niezbędnych elementów, np. sieci rollupów ZK, zdecentralizowanych sieci wyroczni i potwierdzeń oszustw, w obrębie łańcucha Bitcoin.","symbol_desc_BDXN":"Bondex to sieć zawodowa nowej generacji, która przy użyciu technologii blockchain i sztucznej inteligencji zmienia oblicze tożsamości cyfrowej i reputacji na potrzeby przyszłego życia zawodowo-społecznego.","symbol_desc_PUFFER":"Puffer to zdecentralizowana platforma, która ma zwiększać skalowalność i bezpieczeństwo sieci Ethereum dzięki nowatorskim rozwiązaniom w zakresie restakingu i rollupów.","symbol_desc_LA":"Lagrange dokonuje weryfikacji sztucznej inteligencji za pomocą dowodów ZK, zapewniając zaufanie i bezpieczeństwo w świecie opartym na sztucznej inteligencji.","symbol_desc_RESOLV":"Protokół do obsługi USR, czyli stablecoina zabezpieczonego natywnie etherem (ETH) i bitcoinem (BTC) i powiązanego z dolarem amerykańskim.","symbol_desc_HOME":"Kompleksowa i zdecentralizowana superaplikacja kryptowalutowa","symbol_desc_SKATE":"Skate to infrastruktura, w której skład wchodzi wiele maszyn wirtualnych. Umożliwia ona bezproblemowe działanie dowolnej aplikacji zdecentralizowanej w sieci blockchain maszyn wirtualnych Ethereum (EVM) i innych niż Ethereum (EVM), a jej podstawowy automatyczny animator rynku (AMM) zapewnia jednolitą krzywą płynności we wszystkich łańcuchach.","symbol_desc_TAIKO":"Taiko (TAIKO) to w pełni otwartoźródłowy, niewymagający pozwolenia rollup z wiedzą zerową równoważny z Ethereum, przewidziany do natywnego skalowania sieci Ethereum.","symbol_desc_SQD1":"Subsquid Network to nowatorski zdecentralizowany zbiornik danych i moduł zapytań, który ma zapewniać deweloperom sprawny i niewymagający pozwolenia dostęp do danych w celu tworzenia neutralnego i otwartego internetu działającego na zasadach Web3.","symbol_desc_SPK":"Mechanizm alokowania aktywów on-chain, inteligentnie alokujący kapitał w DeFi, CeFi i RWA.","symbol_desc_F":"SynFutures (F) to giełda zdecentralizowana (DEX) i kompleksowa infrastruktura finansowa obsługująca przyszłość handlu.","symbol_desc_MYX":"MYX to niepowiernicza giełda instrumentów pochodnych umożliwiająca handel kontraktami perpetual w trybie on-chain na praktycznie każdym tokenie z automatycznym animatorem rynku.","symbol_desc_NEWT":"Protokół Newton (NEWT) ma na celu stworzenie zabezpieczonego rollupu do strategii wspomaganych sztuczną inteligencją, handlu automatycznego i rynku zbytu dla deweloperów sztucznej inteligencji.","symbol_desc_DMC":"DMC jest tokenem natywnym obsługującym ekosystem on-chain DeLorean Labs przeznaczony dla stokenizowanych pojazdów elektrycznych, który stanowi połączenie walorów użytkowych, przejrzystości i dziedzictwa marki DeLorean.","symbol_desc_SAHARA":"Natywna platforma blockchain AI, na której każdy użytkownik może tworzyć i przyczyniać się do rozwoju AI oraz monetyzować go.","symbol_desc_H":"Protokół Humanity to odporna na ataki typu Sybil sieć blockchain stworzona do bezpiecznej, poufnej i zdecentralizowanej weryfikacji tożsamości.","symbol_desc_OL":"Open Loot to platforma do dystrybucji gier i rynek Web3, który wspomaga twórców oraz wydawców gier w zakresie strategii wejścia na rynek, dystrybucji, obsługi użytkownika, płatności itp.","symbol_desc_WHY":"Meme coin z motywem słonia na BNB Chain","symbol_desc_MOG":"Moneta kultury internetowej","symbol_desc_BOB":"Meme coin na BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Ordinals rats","symbol_desc_BULLA":"BULLA jest królem memów i oficjalną maskotką rynku byka.","symbol_desc_ICNT":"Impossible Cloud Network to chmura zdecentralizowana, która ma stać się internetem nowej generacji.","symbol_desc_ IDOL":"IDOL jest podstawowym tokenem użytkowym ekosystemu MEET48 zaprojektowanym do obsługi szerokiego zakresu funkcji związanych z platformą rozrywkową, platformą launchpad, metaverse oraz Web3.","symbol_desc_M":"MemeCore to pierwsza sieć blockchain warstwy 1 stworzona pod Meme 2.0.","symbol_desc_PUMP":"Pump.fun to platforma ułatwiająca tworzenie tokenów i handel nimi.","symbol_desc_PUMPBTC":"System operacyjny oparty na sztucznej inteligencji dla łańcuchów modułowych, maksymalizujący zyski z bitcoinów w DeFi","symbol_desc_TANSSI":"Tanssi umożliwia zespołom uruchamianie bezpiecznych, gotowych do produkcji suwerennych łańcuchów aplikacji w ciągu kilku minut i zapewnia zdecentralizowaną infrastrukturę oraz pełną kontrolę.","symbol_desc_CROSS":"CROSS to zoptymalizowana pod kątem gier sieć blockchain warstwy 1 w pełni zgodna z EVM.","symbol_desc_AIN":"Infinity Ground to pierwsze zdecentralizowane środowisko agentowe (IDE), które pełni funkcję sklepu z aplikacjami sztucznej inteligencji nowej generacji.","symbol_desc_ERA":"Caldera (ERA) to internet rollupów, ekosystem modułowych, wzajemnie połączonych i konfigurowalnych łańcuchów.","symbol_desc_TAC":"TAC to sieć blockchain, która daje aplikacjom zdecentralizowanym EVM dostęp do ekosystemu TON i Telegram","symbol_desc_C":"Chainbase (C) to sieć hiperdanych dla AI.","symbol_desc_VELVET":"Velvet to system operacyjny DeFAI, który usprawnia analizy w trybie onchain, handel oraz organizację portfolio.","symbol_desc_TA":"Trusta.AI to protokół tożsamości i reputacji w trybie on-chain, który wyznacza nowe reguły zaufania w erze sztucznej inteligencji.","symbol_desc_ZORA":"ZORA to sieć społecznościowa dla nowej gospodarki twórców, zainspirowana ideą wzmacniania pozycji twórców poprzez zdecentralizowane platformy.","symbol_desc_TAG":"Tagger proponuje strukturę, w ramach której dane mogą być gromadzone, oznaczane, weryfikowane i wymieniane bez konieczności polegania na scentralizowanym organie.","symbol_desc_TREE":"Zdecentralizowana warstwa o stałym dochodzie","symbol_desc_A2Z":"Arena-Z (A2Z) to platforma gamingowa Web3, oparta na tokenie A2Z, umożliwiająca bezproblemowe przenoszenie zasobów i nagród między grami, w tym League of Kingdoms, w którą gra ponad 5 mln graczy. Posiadacze tokena A2Z korzystają z postępu w całym ekosystemie i otrzymują nagrody poprzez cyfrowego partnera platformy – AZZY.","symbol_desc_ESPORTS":"Yooldo to platforma gamingowa Web3 obsługująca wiele łańcuchów.","symbol_desc_ ZRC":"Zircuit to blockchain oparty na sztucznej inteligencji do obsługi bezpiecznych i zautomatyzowanych finansów.","symbol_desc_NAORIS":"Naoris Protocol uses post-quantum resilience, real-time system validation and a decentralized trust mesh designed to scale with the internet, securing the digital world.","symbol_desc_PLAY":"PlaysOut is a global mini-game infrastructure and publishing platform—fully compatible with WeChat and TikTok mini-game frameworks—designed to embed modular game systems into super-apps."}