{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Rozumiem","widget-common-previous":"Wróć","widget-common-confirm":"Zatwierdź","widget-common-cancel":"Anuluj","widget-ocl-modal-success":"Wniosek zatwierdzony. Twoje saldo zostało zaktualizowane.","widget-ocl-modal-error-too-small":"Brak wystarczających środków do złożenia zlecenia. Handluj i spłacaj ręcznie.","widget-ocl-modal-error-common":"Nie udało się przeprowadzić likwidacji jednym kliknięciem. Proszę spróbować ponownie później.","widget-ocl-modal-available-assets":"Dostępne aktywa służą do spłaty zobowiązań. Pozostałe zobowiązania są zamykane poprzez składanie zleceń rynkowych na podstawie kwoty pozostającej do spłaty. Zlecenie rynkowe nie gwarantuje kwoty, którą otrzymasz, a użycie likwidacji jednym kliknięciem w przypadku dużych pozycji może skutkować stratami. W przypadku likwidacji jednym kliknięciem naliczane są tylko opłaty transakcyjne.","widget-ocl-modal-your-debt":"Twój dług jest w wycenianym aktywie. Zamknięcie pozycji jednym kliknięciem poprzez złożenie zleceń rynkowych może skutkować niepełną spłatą zadłużenia.","widget-ocl-modal-current-debt":"Bieżący dług","widget-ocl-modal-title":"Zlikwiduj pozycję isolated margin {{base}}/{{quote}}","widget-ocl-column-header-tooltip":"Dostępne aktywa służą do spłaty zobowiązań. Pozostałe zobowiązania są zamykane poprzez składanie zleceń rynkowych na podstawie kwoty pozostającej do spłaty. W przypadku likwidacji jednym kliknięciem naliczane są tylko opłaty transakcyjne.","widget-ocl-column-header":"Likwidacja","widget-ocl-one-click-liq":"Likwidacja Jednym Kliknięciem","widget-no-bor-tip":"Cena likwidacji nie jest generowana, gdy żadna kwota nie jest pożyczana","widget-liq-ref":"Cena likwidacji jest obliczana na podstawie Twoich pozycji i ich indeksu ceny. Ceny różnych pozycji oddziałują na siebie. Tylko cena referencyjna.","widget-calculate":"Oblicz","widget-balance":"Saldo","widget-amt":"Kwota","widget-liq-pri":"Cena Likwidacji","widget-unable":"Nie można osiągnąć ROE.","widget-ref":"*Wynik kalkulacji ma charakter czysto poglądowy, odsetki wygenerowane podczas okresu pożyczki mogą mieć wpływ na finalne PNL i ROE.","widget-res":"Wynik","widget-roe":"ROE","widget-conf":"Potwierdź","widget-max-bor-amt":"Maksymalna kwota pożyczki","widget-bor-amt":"Kwota Pożyczki","widget-org-amt":"Pierwotna Kwota","widget-ext-pri":"Cena Wyjścia","widget-ent-pri":"Cena Wejścia","widget-sell":"Sprzedaż Margin","widget-buy":"Kupno Margin","widget-iso":"Izolowany","widget-cross":"Cross","widget-tar-pri":"Cena Docelowa","widget-pnl":"PNL","widget-calc":"Kalkulator","widget-common-date":"Data","widget-common-end":"Zakończ","widget-common-start":"Start","widget-common-select":"Wybierz","widget-common-next":"Dalej","widget-minipager-of":"{{beginIndex}} - {{endIndex}} z {{totalItems}}","widget-minipager-items-per-page":"Przedmioty/Strona","widget-common-coin-info":"Informacje o Monecie","widget-common-coin-what-is-body-rvn":"Ravencoin to open-source, peer-to-peer, fork Bitcoina, który został wynaleziony w celu promowania szybkiego i wydajnego transferu aktywów.<br/>Oprócz przenoszenia tokenów Ravencoin może być używany do przenoszenia papierów wartościowych, aktów własności nieruchomości i innych aktywów.","widget-common-coin-what-is-title-rvn":"Czym jest Ravencoin","widget-common-coin-history-title-rvn":"Historia Ravecoin","widget-common-coin-work-body-atom":"Inter-Blockchain Communication (IBC) jest zgodna z łańcuchami fast-finality, terminem odnoszącym się do blockchainów z natychmiastowym lub prawie natychmiastowym czasem potwierdzenia. Łańcuchy działające na Proof-of-Work, które nie mają szybkiej finalności, nadal można włączyć do IBC za pomocą „Peg Zones”, które nakładają „próg ostateczności” dla pewnej liczby bloków, zakładając, że transakcje są faktycznie ostateczne.<br/>IBC sieci Cosmos działa poprzez wiązanie pewnej ilości ATOM, a następnie przekazywanie dowodu wiązania ATOM do drugiego chaina, a następnie walidację tego dowodu, zanim odpowiednia ilość zostanie zwolniona w drugim chainie. Ułatwia to wydawanie i tworzenie tokenów reprezentujących aktywa w innych sieciach.","widget-common-coin-history-title-zec":"Historia ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Możesz kupić WABI na Binance, największej na świecie giełdzie kryptowalut pod względem wolumenu obrotu. Binance umożliwia kupowanie WABI za pośrednictwem naszej oficjalnej strony internetowej lub aplikacji mobilnej Binance.","widget-common-coin-buy-title-wabi":"Jak Kupić WABI","widget-common-coin-work-body-wabi":"W przypadku konsumentów WABI umożliwia użytkownikom skanowanie kodów kreskowych lub etykiet NFC w celu uzyskania szczegółowej historii produktu.<br/>Prosty skan ujawni ważne szczegóły dotyczące produktu, od wydobycia, montażu i dystrybucji produktu, aż do momentu umieszczenia go na półce. Po zakupie ekosystem zachęca użytkowników do wyrażania opinii, jednocześnie nagradzając ich punktami lojalnościowymi WABI.<br/>Dzięki informacjom zwrotnym generowanym przez konsumentów, marki mogą szybko uzyskać lepsze informacje. Testy A/B na żywo można przeprowadzać z udziałem odbiorców na żywo, dzięki czemu produkty można modyfikować zarówno pod względem ceny, jak i wyglądu. Wszystkie te funkcje są możliwe dzięki Taeltech, platformie marketingowej, która łączy marki z konsumentami.<br/>WABI ma maksymalną podaż 100 000 000 WABI, podczas gdy podaż w obiegu w momencie pisania osiągnęła 99,699,999 WABI.","widget-common-coin-work-title-wabi":"Jak Działa WABI?","widget-common-coin-use-body-wabi":"WABI oferuje szeroką gamę narzędzi, których głównym celem jest zapewnienie płynnej i uczciwej wymiany wartości między markami a konsumentami. Dzięki protokołowi WABI konsumenci mogą dokonywać lepszych, świadomych wyborów dotyczących produktów i towarów, z których korzystają.<br/>Ponadto platforma Wabi nagradza konsumentów punktami WABI, które można wymienić na rynku. Konsumenci mogą wykorzystać swoje tokeny, przeglądać tysiące ofert i uzyskiwać zniżki na przedmioty.<br/>Marki mogą wykorzystać ekosystem Wabi, aby dotrzeć do szerszej publiczności, uzyskać dostęp do danych o zachowaniach konsumentów i innych informacji, aby podejmować bardziej świadome decyzje marketingowe. Branża FMCG może wykorzystać te narzędzia i znacznie skrócić czas trwania pętli sprzężenia zwrotnego od pomysłu na rynek do kilku dni.","widget-common-coin-use-title-wabi":"Zastosowania WABI","widget-common-coin-history-body-wabi":"Wabi zostało założone przez Alexa Busarov i Yaz Belinskiy, byłych studentów London School of Economics. Para pracowała wcześniej nad kilkoma głośnymi sprawami związanymi z branżą Fast Moving Consumer Goods (FMCG) i postanowiła stworzyć coś, co poprawiłoby błędy, które dotknęły branżę FMCG<br/>Pre-ICO Wabi zostało uruchomione 28 lipca 2017, podczas gdy główne ICO odbyło się 28 listopada 2017 w cenie $0,25 za token. 10 stycznia 2018 WABI osiągnęło najwyższy w historii poziom $5,86.","widget-common-coin-history-title-wabi":"Historia WABI","widget-common-coin-what-is-title-wabi":"Czym jest WABI","widget-common-coin-what-is-body-wabi":"Ekosystem Wabi został zaprojektowany w celu poprawy relacji między markami a konsumentami, dzięki czemu konsumenci mogą uzyskać zachęty w zamian za przechowywanie przez marki danych swoich użytkowników.<br/>Co więcej, konsumenci mogą wykorzystywać ekosystem do dokonywania świadomych wyborów dla swoich marek, a marki mogą również korzystać z WABI, aby podejmować bardziej świadome decyzje marketingowe. WABI to natywny token ekosystemu Wabi, oparty na Ethereum token ERC-20.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"Najlepszym sposobem na zdobycie Viacoin jest zakup na giełdzie kryptowalut, takiej jak Binance. Binance oferuje scentralizowane i zdecentralizowane platformy do zakupu i handlu tokenami. Jeśli zdecydujesz się na zakup krypto za pomocą scentralizowanych środków, Binance przetworzy zakup za Ciebie.","widget-common-coin-buy-title-via":"Jak Kupić Viacoin","widget-common-coin-work-body-via":"Viacoin wykorzystuje górnictwo scalone scrypt, które wyrównuje symboliczne pole gry dla górników. Górnicy Viacoina mogą używać innej sieci jako łańcucha macierzystego do wydobywania tokena VIA. Podłączają się do mocy obliczeniowej Litecoina, aby jednocześnie wydobywać VIA. Ta metoda zwiększa bezpieczeństwo sieci dzięki mocy haszującej nadrzędnego chaina, Litecoina.<br/>Górnicy zostaną nagrodzeni zarówno Litecoinem, jak i Viacoinem, zużywając tyle samo energii, ile zużyliby na Litecoine. Chain macierzysty może doświadczyć pewnych problemów z powodu hashów z Viacoina. Jednak to wirtualne rozdęcie jest znikome i nie powoduje żadnego zauważalnego opóźnienia w blockchainie.","widget-common-coin-work-title-via":"Jak Działa Viacoin?","widget-common-coin-use-body-via":"Podobnie jak wiele innych kryptowalut, Viacoin może być używany jako magazyn wartości lub środek wymiany. Ponadto Viacoin oferuje następujące przypadki użycia:<br/>・VIA może być używana jako moneta transakcyjna peer-to-peer przez wszystkich użytkowników.<br/>・VIA można wymieniać na inne tokeny.<br/>・Użytkownicy mogą generować tokeny VIA poprzez wydobywanie, wraz z innymi kryptowalutami opartymi na Scrypt.","widget-common-coin-use-title-via":"Zastosowania Viacoin","widget-common-coin-history-body-via":"Viacoin wystartował 18 lipca 2014 r. Został opracowany przez jednego z głównych programistów Bitcoina, który jest znany przez społeczność tylko jako BTCDrake. W miarę postępu projektu do zespołu dołączył Peter Todd, inny programista Bitcoina. Obaj programiści opuścili projekt dwa lata później, przekazując przywództwo Romano<br/>Kiedy wyemitowano token Via, był on wart $0,102205 z całkowitą podażą 23 174 425 VIA i maksymalną podażą 23 176 392 VIA. Viacoin była pierwszą kryptowalutą, która kiedykolwiek zintegrowała propozycję OP_CHECKLOCKTIMEVERIFY BIP 65 od Petera Todda. Najważniejszą korzyścią płynącą z tej propozycji jest to, że umożliwia ona posiadaczom tokenów VIA używanie cross-chain atomic swapów do wymiany tokenów bez scentralizowanej giełdy.","widget-common-coin-history-title-via":"Historia Viacoin","widget-common-coin-what-is-body-via":"Viacoin to pomocnicza kryptowaluta typu Proof-of-Work, oparta na protokole Segregated Witness (SegWit). Została zaprojektowana, aby umożliwić górnikom kryptowalut opartych na Scrypt jednoczesne wydobywanie tokenów VIA. Popularne przykłady kryptowalut opartych na Scrypt to Litecoin i Dogecoin. Token VIA jest kompatybilny z Lightning Network, technologią drugiej warstwy używaną do poprawy skalowalności.<br/>Pierwotnie kryptowaluty oparte na Scrypt nie mogły być wydobywane przez sprzęt ASIC. Dało to Viacoin i podobnym tokenom kluczową przewagę nad Bitcoinem, który jest zależny od ASIC. Jednak nowsze wersje produktów ASIC mogą być używane do wydobywania Litecoina, Viacoin i innych kryptowalut.","widget-common-coin-what-is-title-via":"Czym jest Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC posiada maksymalną podaż 21 000 000 ZEC i całkowitą podaż 12 147 856 ZEC. Możesz kupić ZEC na Binance, największej na świecie giełdzie kryptowalut pod względem wolumenu obrotu. Binance umożliwia kupowanie ZEC za pośrednictwem naszej oficjalnej strony internetowej lub aplikacji mobilnej Binance.","widget-common-coin-buy-title-zec":"Jak Kupić ZEC","widget-common-coin-work-body-zec":"Aby osiągnąć ten poziom prywatności, ZEC wykorzystuje zk-SNARKS, metodę kryptografii o zerowej wiedzy, która jest powszechnie uważana za jedną z najsilniejszych technik prywatności w branży. Prywatność transakcji ZEC można zachować na dwa sposoby.<br/>Przejrzyste transakcje ZEC działają w taki sam sposób jak Bitcoin, ujawniając adresy odbiorcy i nadawcy na blockchainie, a także przesłaną kwotę. Przejrzyste transakcje kontrolowane przez t-addr mają dodatkową zaletę, polegającą na umożliwieniu dowodu płatności do celów audytu.","widget-common-coin-work-title-zec":"Jak Działa ZEC","widget-common-coin-use-body-zec":"ZEC jest czule nazywany „HTTPS blockchainów”, ponieważ został zaprojektowany tak, aby transakcje były bezproblemowe i intuicyjne. Oprócz kupowania i sprzedawania ZEC, kryptowaluta może być używana do płacenia za towary i usługi, ponieważ niektóre sklepy i internetowi sprzedawcy akceptują płatności ZEC.<br/>ZEC stara się szanować prywatność użytkownika, zachowując anonimowość. Oznacza to, że tożsamości i adresy nadawców, a także odbiorców są niewidoczne. Jako dodatkowa warstwa prywatności, ilość przesyłanych ZEC jest również anonimowa.","widget-common-coin-history-body-zec":"Rozwój sieci Zcash został zainicjowany przez Mathew Greena w 2013 roku, a dodatkowe prace przeprowadziło Zcash Company, kierowana przez Zooko Wilcox-O’Hearn.<br/>Pierwsza kryptowaluta ZEC została wydobyta w październiku 2016, co doprowadziło do powstania sieci, w której 10% wszystkich ZEC wydobytych w ciągu pierwszych czterech lat trafiło do inwestorów Zcash Company i fundacji Zcash.","widget-common-coin-use-title-zec":"Zastosowania ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) to cyfrowa waluta, która koncentruje się na prywatności i poufności. Z-Cash oferuje chronione transakcje, które nie ujawniają adresów nadawcy ani odbiorcy. To także krok dalej, aby zabezpieczyć otrzymaną kwotę.","widget-common-coin-what-is-title-zec":"Czym jest ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Jak Kupić XMR","widget-common-coin-buy-body-xrm":"Możesz kupić XMR na Binance, największej na świecie giełdzie kryptowalut pod względem wolumenu obrotu. Binance umożliwia kupowanie XMR za pośrednictwem naszej oficjalnej strony internetowej lub aplikacji mobilnej Binance.","widget-common-coin-work-body-xrm":"XMR jest całkowicie zdecentralizowane z nieprzejrzystym blockchainem, który chroni adresy użytkowników. XMR wykorzystuje kombinację sygnatur pierścieniowych, ukrytych adresów, RingCT, Tor/I2P i Dandelion++ w celu zwiększenia bezpieczeństwa i prywatności.<br/>Sygnatury pierścieniowe to anonimowe podpisy cyfrowe jednego członka grupy. Monero wykorzystuje klucze prywatne nadawcy i łączy je z kluczami publicznymi w celu wygenerowania sygnatury pierścieniowej. Adresy Stealth to adresy jednorazowe, które są generowane dla każdej transakcji w imieniu użytkownika, ukrywając w ten sposób tożsamość obu stron. RingCT został wprowadzony w 2017 roku jako dodatkowy proces, który ukrywa kwoty transakcji.","widget-common-coin-work-title-xrm":"Jak Działa XMR","widget-common-coin-use-body-xrm":"Monero posiada kilka unikalnych funkcji, które nie są powszechnie oferowane w innych kryptowalutach. Większość przypadków użycia Monero koncentruje się na prywatności. Monero uniemożliwia prześledzenie transakcji z powrotem do pierwotnych stron transakcji.","widget-common-coin-history-body-xrm":"XMR zostało uruchomione w kwietniu 2014 roku w sposób egalitarny, bez pre-miningu. Żadna część nagród blokowych nie została przekazana liderom projektu i programistom. XMR zostało stworzone przez siedmiu programistów, z których pięciu pozostaje anonimowych. Krążą również plotki o powiązaniu z Satoshi Nakamoto.<br/>Monero zostało połączone z ByteCoinem przed forkiem bazy kodu. XMR został oficjalnie wyemitowany w kwietniu 2014 w cenie $1,65 i osiągnął rekordowy poziom $517 7 maja 2021 r.","widget-common-coin-use-title-xrm":"Zastosowania XMR","widget-common-coin-history-title-xrm":"Historia XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) to największa moneta prywatnościowa na rynku, zarówno pod względem kapitalizacji rynkowej, jak i innych wskaźników. XMR to prywatna, zdecentralizowana waluta cyfrowa, która zabezpiecza każdą transakcję, jednocześnie chroniąc prywatność obu stron.<br/>Celem Monero jest ułatwienie bezpiecznych i prywatnych transakcji na blockchainie. Aby to osiągnąć, moneta koncentruje się wokół trzech głównych zasad: bezpieczeństwa, prywatności i decentralizacji. Monero, jak i rozwój kodu oraz bezpieczeństwo sieci, są wysoce zdecentralizowane, z których pierwsze są regularnie udostępniane online.","widget-common-coin-what-is-title-xrm":"Czym jest XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Jak Kupić XLM","widget-common-coin-buy-body-xlm":"Możesz kupić XLM na Binance, największej na świecie giełdzie kryptowalut pod względem wolumenu obrotu. Binance umożliwia kupowanie XLM za pośrednictwem naszej oficjalnej strony internetowej lub aplikacji mobilnej Binance.","widget-common-coin-work-body-xlm":"Stellar działa jako sieć komputerów, które nieustannie sprawdzają nawzajem swoje działania, aby stworzyć przejrzysty proces weryfikacji transakcji. Jego działanie jest całkowicie zdecentralizowane, bez scentralizowanego organu, który mógłby zmieniać transakcje lub zatrzymywać przepływ sieci.<br/>Księgi w blockchainie Stellar są weryfikowane po pięciu sekundach. Stellar Consensus Protocol to algorytm, który zapewnia płynne działanie całej sieci. XLM ma w obiegu 23 227 018 457 monet i maksymalną podaż 50 001 806 812 monet.","widget-common-coin-work-title-xlm":"Jak Działa XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) jest stosunkowo łatwy w użyciu. Stellar został stworzony do handlu walutami w przejrzysty sposób. Oto wyjaśnienie nieograniczonego i innowacyjnego zasięgu XLM: Użytkownicy mogą po prostu stworzyć graficzną reprezentację waluty fiat, takiej jak dolar amerykański. Ta graficzna reprezentacja jest nazywana tokenem dolarowym, utrzymującym relację 1:1 z reprezentowaną przez siebie walutą fiat.<br/>Ponieważ system kredytów elektronicznych został stworzony dla dolara, bazowy dolar nigdy nie musi opuszczać konta, co oznacza, że żaden bank nie musi zatwierdzać pożyczek na token. Jednocześnie, ponieważ tokeny cyfrowe są dostępne dla każdego użytkownika, który ma połączenie z internetem, tokeny – w przeciwieństwie do ich odpowiedników fiat – nie mają granic.","widget-common-coin-use-title-xlm":"Sposoby Użycia XLM","widget-common-coin-history-body-xlm":"XLM, Stellar został założony w lipcu 2014 roku przez Jed'a McCaleba i Joyce Kim. XLM został po raz pierwszy wydany w sierpniu 2014 roku, po cenie wynoszącej 0,0581000 i osiągnął najwyższy poziom 0,9391 4 stycznia 2018 r. Stellar był początkowo oparty na protokole Ripple Labs, zanim niezamierzony hard fork doprowadził do stworzenia blockchaina i przepisania kodu.","widget-common-coin-history-title-xlm":"Historia XLM","widget-common-coin-what-is-body-xlm":"XLM to natywny token użytkowy sieci Stellar. Jest to otwarta sieć dla waluty i płatności w blockchainie. Zapewnia instytucjom finansowym doskonały mechanizm łączenia się w blockchainie za pośrednictwem interfejsów API i zestawów SDK.<br/>Zaprojektowane, aby globalne finanse mogły operować w obrębie jednej sieci, XLM umożliwia tworzenie i handel cyfrowymi reprezentacjami wszystkich walut, w tym zarówno kryptowalut, jak i fiat (Bitcoin, Ethereum, dolar, rand itp.), aby ułatwić płynny transfer między instytucjami.<br/>Często określane jako nieposiadające granic, XLM stworzyło mechanizmy, które mogą dać nowemu start-upowi zasięg porównywalny z międzynarodowym bankiem.","widget-common-coin-what-is-title-xlm":"Czym jest XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Możesz kupić natywny token użytkowy Harmony, ONE, na Binance. Wystarczy wejść na Binance.com i założyć konto, aby zacząć kupować Harmony.","widget-common-coin-buy-title-one":"Jak Kupić Harmony (ONE)","widget-common-coin-work-body-one":"Ekosystem Harmony wykorzystuje mechanizm konsensusu Effective Proof-of-Stake. Posiadanie setek walidatorów zmniejsza centralizację stawek, utrudniając małej grupie walidatorów nagłe przejęcie sieci. Oprócz prawa do głosowania, ten mechanizm konsensusu Practical Byzantine Fault Tolerant zapewnia również sprawiedliwy podział nagród za staking, dając każdemu szansę na udział.<br/>Harmony wykorzystuje sharding, aby osiągnąć prawdziwą skalowalność w pamięci masowej, przetwarzaniu sieciowym i transakcyjnym. Nowe bloki są produkowane w ciągu dwóch sekund, a shardy zawierają uczestników z ponad 100 krajów. Nawet walidatorzy sieci nie znajdują się w jednym shardzie — zamiast tego są rozrzucone po wszystkich 100.","widget-common-coin-work-title-one":"Jak Działa Harmony (ONE)?","widget-common-coin-use-body-one":"Blockchain Harmony rozwiązuje problem skalowalności, bez narażania bezpieczeństwa. Może być również używany do:<br/>・Tworzenia i wydawania wymiennych tokenów, takich jak nagrody lojalnościowe.<br/>・Tworzenie i wydawanie niewymienialnych tokenów, takich jak zasoby w grze.<br/>・Użytkownicy posiadający token ONE, mogą wykorzystać go jako paliwo do uczestnictwa w sieci.<br/>・Może być używany do skalowania aplikacji Ethereum DApps, dzięki funkcjonalności cross-chainowej Harmony-Ethereum.<br/>・Każdy może dołączyć do puli stakingu, aby zdobywać nagrody.","widget-common-coin-use-title-one":"Zastosowania Harmony (ONE)","widget-common-coin-history-body-one":"Harmony zostało uruchomione w 2018 roku, kierowane przez wiodącego programistę i założyciela Stephena Tse. Następnie zespół programistów wdrożył 40 000 węzłów w 100 różnych shardach.Społeczność, która zarządza węzłami, znana jest jako Pangaea. W pierwszym tygodniu sieć osiągnęła szczytową prędkość 118 000 transakcji na sekundę.<br/>Token użytkowy ONE został uruchomiony w mainnecie w 2019 roku z ceną emisyjną $0,003175 i przewidywaną inflacją na poziomie 3% rocznie. Całkowita podaż wynosi 13 075 115 369, a maksymalna 13 075 115 369.","widget-common-coin-what-is-title-one":"Czym jest Harmony (ONE)","widget-common-coin-history-title-one":"Historia Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony to zdecentralizowana platforma, oparta na blockchainie do skalowania aplikacji blockchain. Platforma została zaprojektowana w celu zmniejszenia scentralizowanej kontroli, przy jednoczesnym tworzeniu kontrolowanej przez społeczność sieci węzłów. Natywny token blockchaina Harmony nosi nazwę ONE lub Harmony ONE. Harmony zyskało popularność jako jeden z najszybszych blockchainów w branży dzięki dwusekundowym transakcjom.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP można kupić na Binance. Jest ono wymienialne w parach z wieloma innymi kryptowalutami. Binance Smart Chain pozwala z łatwością przenieść XRP do dowolnego portfela, na dowolnym blockchainie, zapewniając wysoki stopień elastyczności i wygody.","widget-common-coin-buy-title-xrp":"Jak Kupić XRP","widget-common-coin-work-body-xrp":"Księga rozrachunkowa zawiera zdecentralizowaną giełdę, która umożliwia handel IOU i XRP. Oferuje również pewne funkcje smart kontraktów i obsługuje niezależny od sieci protokół Interledger. XRPL został wydany w 2012 roku i od tego czasu jest utrzymywany przez członków społeczności, w tym Ripple, który posiada znaczną ilość XRP, chociaż jego zasoby są w dużej mierze zablokowane i trzymane celowo.","widget-common-coin-work-title-xrp":"Jak Działa XRP","widget-common-coin-use-body-xrp":"W swej istocie XRP Ledger jest księgą typu open source, rozproszoną i niewymagającą pozwoleń, obsługiwaną przez sieć serwerów peer-to-peer. Sieć stara się osiągnąć lepszą użyteczność waluty w porównaniu ze starszymi kanałami płatności, gdyż XRP może być używany przez szeroką gamę stron trzecich, które dążą do zwiększenia swojej wartości za pomocą zdecentralizowanych środków.<br/>XRP Ledger działa w oparciu o węzły walidatorów, które zbierają zestaw wszystkich transakcji kandydujących i osiągają konsensus w sprawie transakcji, które miały miejsce przed godziną graniczną dla danej księgi. Po uzgodnieniu zestawu transakcji są one wykonywane w deterministycznej kolejności, zgodnie z obiektywnymi regułami sieci, narzuconymi przez każdy serwer niezależnie. Księga osiąga konsensus w sprawie wszystkich zaległych transakcji co 3-5 sekund.","widget-common-coin-use-title-xrp":"Zastosowania dla XRP","widget-common-coin-history-body-xrp":"Oficjalna strona internetowa sieci Ripple stwierdza, że „XRP można wysłać bezpośrednio, bez potrzeby centralnego pośrednika, co czyni go wygodnym narzędziem do szybkiego i wydajnego łączenia dwóch różnych walut”. Ponadto stwierdza, że XRP jest „szybszy, mniej kosztowny i bardziej skalowalny niż jakikolwiek inny zasób cyfrowy” oraz że „XRP i XRP Ledger są wykorzystywane do zasilania innowacyjnej technologii w przestrzeni płatniczej”.<br/>Ripple twierdzi, że XRP jest użyteczny jako środek płatniczy dzięki swojej szybkości, skalowalności, decentralizacji, stabilności działania, przejrzystości i przyjazności dla środowiska w oparciu o wykorzystanie algorytmu konsensusu PoS.<br/>Podaż XRP jest ograniczona do 100 miliardów XRP, podczas gdy dostępna podaż XRP ma się z czasem zmniejszać, ponieważ naliczone kwoty opłat transakcyjnych są „niszczone”.","widget-common-coin-history-title-xrp":"Historia XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger lub XRPL to rozproszona księga typu open source, obsługiwana przez sieć serwerów peer-to-peer. XRP to cyfrowy zasób natywny dla sieci, który ma funkcjonować jako waluta pomostowa. Celem sieci jest „zasilanie innowacyjnej technologii w przestrzeni płatności” i umożliwienie „bezproblemowych, ostatecznych i opłacalnych” płatności globalnych w czasie rzeczywistym, jak podano na stronie internetowej projektu.","widget-common-coin-what-is-title-xrp":"Czym jest XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM jest notowany na giełdzie Binance i można go łatwo przenieść do dowolnego portfela za pośrednictwem Binance Smart Chain.","widget-common-coin-buy-title-atom":"Jak Kupić ATOM","widget-common-coin-work-title-atom":"Jak Działa ATOM?","widget-common-coin-use-body-atom":"Podstawowe zastosowanie Cosmos opiera się na komunikacji Inter-Blockchain, która ma zapewnić programistom elastyczny zestaw narzędzi do budowania własnych blockchainów. Projekt Cosmos ma również na celu poprawę interoperacyjności różnych łańcuchów, umożliwiając przeprowadzanie transakcji między chainami i warstwami. Opierając się na kombinacji stref, użytkownicy mogą swobodnie przeprowadzać transakcje w ekosystemie krypto w łańcuchach kompatybilnych z IBC.","widget-common-coin-use-title-atom":"Zastosowania ATOM","widget-common-coin-history-body-atom":"Cosmos jest zbudowany na zestawie niezależnych blockchainów zwanych strefami, które są zasilane przez mechanizm konsensusu Tendermint Core: mechanizm konsensusu Byzantine Fault Tolerance (BFT) używany do skalowania publicznych blockchainów Proof-of-Stake (PoS)<br/>ATOM jest natywnym zasobem sieci Cosmos, używanym do zarządzania on-chain poprzez staking, przez weryfikatorów stref<br/>ATOM sieci Cosmos Network został uruchomiony 22 kwietnia 2019 roku z początkową ceną $4,047. Od tego czasu kryptowaluta wzrosła do ATH w wysokości $29 w maju 2021, po czym ustabilizowały się do około $13 w momencie pisania.","widget-common-coin-history-title-atom":"Historia ATOM","widget-common-coin-what-is-body-atom":"Sieć COSMOS to system łączący niezależne księgi rozproszone, takie jak Ethereum, Bitcoin oraz inne. Jej celem jest osiągnięcie interoperacyjności między blockchainami i „stworzenie Internetu Blockchainów” lub „sieci blockchainów, w której każdy uczestnik może komunikować się ze sobą w sposób zdecentralizowany”, jak podano na stronie internetowej sieci.","widget-common-coin-what-is-title-atom":"Czym jest ATOM","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Możesz kupić Ravencoin na Binance, największej na świecie giełdzie kryptowalut pod względem wolumenu obrotu. Binance umożliwia kupowanie Ravencoina za pośrednictwem naszej oficjalnej strony internetowej lub aplikacji mobilnej Binance.","widget-common-coin-buy-title-rvn":"Jak Kupić Ravencoina","widget-common-coin-work-body-rvn":"RVN wykorzystuje zaawansowany model inspirowany modelem Bitcoin UTXO. Tokeny Ravencoin nie są wydobywane tak jak Bitcoin, ani Ravencoin nie wykorzystuje algorytmu haszującego SHA-256 używanego przez wydobywców Bitcoina. Dlatego wydobywanie ASIC, znak rozpoznawczy wydobywania bitcoinów, nie jest dozwolone w sieci Ravencoin.<br/>Algorytm X16R używany przez Ravencoin wyrównuje szanse, pozwalając ludziom wydobywać tokeny bez użycia drogiego sprzętu do wydobywania. W związku z tym nagrody za wydobycie dla Ravencoina zaczynają się od 5000 RVN w porównaniu do nagrody za wydobycie Bitcoina w wysokości 50 BTC. Algorytm sprawia również, że czas blokowania Ravencoina jest znacznie szybszy niż Bitcoina.<br/>Maksymalna podaż Ravencoina wynosi 21 miliardów. Użytkownicy w sieci mogą tworzyć unikalne tokeny aktywów, nagrywając RVN i ustawiając parametry wydawania. Istnieją tokeny nagród, tokeny niebędące aktywami i tokeny unikalne, z których każdy służy innemu celowi.","widget-common-coin-work-title-rvn":"Jak Działa Ravencoin","widget-common-coin-use-body-rvn":"RVN służy głównie do tworzenia i przenoszenia zasobów. Użytkownicy Ravencoin mogą:<br/>・Dystrybuować nagrody osobom, które posiadają lub używają tokenów, tworzonych w sieci<br/>・Używać unikalnych tokenów do celów uwierzytelniania.<br/>・Używać tokenów niebędących aktywami, które nie mają przypisanej wartości, do wykonywania różnych funkcji.<br/>・Przelewać wartość z punktu A do punktu B.","widget-common-coin-use-title-rvn":"Zastosowania Ravencoina","widget-common-coin-history-body-rvn":"31 października 2017 zespół programistów Ravencoin podzielił się wstępnymi szczegółami projektu w poście Medium. W tym czasie token był porównywany do kruków używanych do wysyłania wiadomości w fikcyjnej krainie Westeros z nagradzanej serii Gry o Tron.<br/>Ravencoin został ostatecznie wprowadzony na rynek 3 stycznia 2018 roku z ceną $0,03 za token. W ciągu siedmiu dni tysiące górników Ravencoin pojawiło się z całego świata. Od tego czasu sieć stale się rozrasta.","mcl-desc":"Możesz dobrowolnie wprowadzić Okres Ochłonięcia, wyłączając funkcję pożyczania Margin, w tym pożyczanie ręczne i automatyczne według kupna/sprzedaży Margin. Funkcji pożyczania nie można włączyć w Okresie Ochłonięcia","mcl-info":"Jesteś obecnie w Okresie Ochłonięcia po pożyczaniu. Nie możesz pożyczyć do {{date}}.","mcl-disable":"Wyłącz funkcję pożyczania Margin.","mcl-confirm":"Funkcji pożyczania nie można włączyć w Okresie Ochłonięcia. Czy nadal wyłączać pożyczanie margin na {{period}}?","mcl-choose":"Wybierz okres blokady","mcl-period":"Okres Ochłonięcia od Pożyczania","mcl-day":"{{num}} dni","mcl-week":"{{num}} tygodni(e)","mcl-end":"Data Końcowa","mcl-start":"Data Rozpoczęcia","mcl-today":"Dzisiaj","mcl-period-1":"Okres Ochłonięcia od Pożyczania","mcl-after-enable":"{{date}} Po Włączeniu","mcl-day-2":"3 dni","mcl-week-2":"1 tydzień","noGuidanceIsNeeded":"Jestem z tym zaznajomiony(-ona), żadne wskazówki nie są potrzebne.","skip":"Pomiń","step":"Krok","widget-common-step":"Krok","widget-common-skip":"Pomiń","widget-common-noGuidanceIsNeeded":"Jestem z tym zaznajomiony(-ona), żadne wskazówki nie są potrzebne.","common-form-invalidEmail":"Nieprawidłowy e-mail","common-form-alreadySubmitted":"Wysłałeś(-aś) już ten formularz","common-form-invalid":"Nieprawidłowa wartość pola","common-form-isRequired":"To pole jest wymagane","common-form-minValue":"Wartość musi być większa niż ${value}","common-form-maxValue":"Wartość musi być mniejsza niż ${value}","common-form-invalidPhoneNumber":"Nieprawidłowy numer telefonu","common-form-submitSuccess":"Formularz przesłany pomyślnie","common-form-uploadSuccess":"Plik został przesłany pomyślnie","common-form-submitFailed":"Nie można przesłać, spróbuj ponownie później!","common-form-uploadFailed":"Nie można przesłać pliku, spróbuj ponownie później!","widget-margin-calculator":"Kalkulator Margin","no-results-found":"Nie znaleziono wyników","popup-universalLink-subtitle":"Lepsze wrażenia z użytkowania osiągniesz, jeśli wejdziesz na stronę za pośrednictwem aplikacji.","popup-universalLink-title":"Wyświetl w Aplikacji Binance","popup-universalLink-cta-stayWeb":"Zostań Tutaj","popup-universalLink-cta-downloadApp":"Pobierz Aplikację Binance","popup-universalLink-cta-appJump":"Przejdź do Aplikacji","common-form-resetBtn":"Zresetuj","common-form-submitBtn":"Prześlij","widget-growth-playlist-viewMore":"Zobacz mniej","widget-growth-playlist-viewLess":"Pokaż Więcej","widget-growth-viewLess":"Zobacz mniej","widget-growth-viewMore":"Pokaż Więcej","widget-ocl-modal-your-debt2":"Twój dług jest w wycenianym aktywie.  Żądanie Spłać Cały Dług poprzez złożenie zlecenia market może skutkować niepełną spłatą zadłużenia.","widget-ocl-modal-available-assets2":"Dostępne aktywa zostają wykorzystane do spłaty zobowiązań, a pozostałe zobowiązania zostają zamknięte poprzez złożenie zlecenia market zgodnie z kwotą pozostałą do spłaty. Zlecenie market nie gwarantuje otrzymania kwoty, a korzystanie z funkcji Spłać cały dług przy dużych pozycjach może prowadzić do strat. Od zlecenia Spłać cały dług pobierane są tylko opłaty transakcyjne.","widget-ocl-modal-title2":"Spłać cały dług","cross-margin-classic":"Klasyczny Cross Margin","cross-margin-pro":"Cross Margin pro","mcl-month":"1 Miesiąc","copy-success":"Skopiowano do schowka","risk-user-notice-appeal":"Odwołanie","risk-user-notice-desc":"Z powodu naruszenia Warunków użytkowania Binance nie możesz brać udziału w kampaniach ani otrzymywać nagród. W przypadku jakichkolwiek zastrzeżeń możesz złożyć odwołanie.","securityVerification-subtitle":"Ze względów bezpieczeństwa, musimy Cię zweryfikować. Wejdź na tę stronę w aplikacji Binance i postępuj zgodnie z instrukcjami, aby zakończyć weryfikację i kontynuować.","securityVerification-title":"Wymagana weryfikacja zabezpieczeń","common-text-ok":"OK","shareLink-copyFailure":"Nie można skopiować","share-earn-commissions":"Udostępnij link znajomym, aby zarobić więcej prowizji!","learnMore":"Więcej informacji","share-earn-100-usdt":"Podziel się ze swoimi znajomymi, aby zdobyć voucher rabatowy na opłatę handlową o wartości 100 USD!","share-referral-code":"Kod polecający","wechat":"Wechat","shareLink-copySuccess":"Skopiowano do schowka","wechat_moments":"Chwile","whatsapp":"WhatsApp","sms":"Kontakt","login-to-earn-commissions":"Zaloguj się, aby zarabiać prowizje","copy":"Kopiuj","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Zapisz","share-link":"Udostępnij link","more":"Więcej","share":"Udostępnij","login-to-share":"Zaloguj się, aby odblokować więcej sekretów świata kryptowalut!","share-downloaded":"Pobrano","login":"Zaloguj się","login-to-earn-100-usdt":"Zaloguj się, aby zarobić 100 USD od swoich udziałów","share-description":"Podziel się odkrytym klejnotem - rozpowszechniaj informacje o kryptowalutowych trendach!","risk-user-notice-title":"Wykryto zdyskwalifikowane konto","common-orionRestriction-nonLogin-desc":"Ta aktywność nie jest dostępna w Twoim regionie. Aby uzyskać więcej informacji, zapoznaj się z naszym <announcementLink>Ogłoszeniem</announcementLink> lub <termLink>Warunkami Użytkowania</termLink>. Aby uzyskać dostęp do naszych standardowych usług, zaloguj się na swoje konto.","common-orionRestriction-login-desc":"Drogi użytkowniku, ta aktywność nie jest dostępna w Twoim regionie. Aby uzyskać więcej informacji, zapoznaj się z naszym <announcementLink>Ogłoszeniem</announcementLink> lub <termLink>Warunkami Użytkowania</termLink>.","common-country-restriction-homepage":"Powrót do strony głównej","common-country-restriction-nonLogin":"Drogi użytkowniku, zgodnie z naszymi Warunkami Użytkowania i zgodnością z lokalnymi przepisami, te usługi mogą nie być dostępne w Twoim regionie. Proszę zaloguj się na swoje konto, aby uzyskać dostęp do swoich zwykłych usług.","popup-complianceRestriction-nonLogin-desc":"Drogi użytkowniku, zgodnie z naszymi Warunkami Użytkowania i zgodnością z lokalnymi przepisami, usługi mogą nie być dostępne w Twoim regionie. Proszę zaloguj się na swoje konto, aby uzyskać dostęp do swoich zwykłych usług.","common-text-backToHomepage":"Powrót do strony głównej","popup-orionRestriction-nonLogin-desc":"Aktywność nie jest dostępna w Twoim regionie. Aby uzyskać więcej informacji, zapoznaj się z naszym <announcementLink>ogłoszeniem</announcementLink> lub <termLink>Warunkami Użytkowania</termLink>. Aby uzyskać dostęp do naszych standardowych usług, zaloguj się na swoje konto.","popup-complianceRestriction-login-desc":"Drogi użytkowniku, zgodnie z naszymi Warunkami Użytkowania i zasadami zgodności z lokalnymi przepisami, usługi nie są dostępne w Twoim regionie.","popup-orionRestriction-login-desc":"Drogi użytkowniku, aktywność nie jest dostępna w Twoim regionie. Aby uzyskać więcej informacji, zapoznaj się z naszym <announcementLink>ogłoszeniem</announcementLink> lub <termLink>Warunkami Użytkowania</termLink>.","widget-ocl-modal-available-assets3":"Dostępne aktywa zostają wykorzystane do spłaty zobowiązań, a pozostałe zobowiązania zostają zamknięte, poprzez złożenie zlecenia rynkowego, zgodnie z kwotą pozostałą do spłaty. Maksymalna kwota do sprzedaży dla każdego aktywa jest obliczana jako 95% * maksymalna kwota zlecenia rynkowego, jak określono w zasadach handlu spot Binance. Otrzymane kwoty mogą się różnić ze względu na charakter zleceń rynkowych. W przypadku większych zleceń mogą wystąpić większe poślizgi. Prześlij kolejny wniosek, jeśli Twoja pozycja nie została w pełni rozliczona. <primary>Dowiedz się więcej</primary>.","widget-ocl-modal-quote":"Kwota","widget-ocl-modal-available-assets4_3":"Otrzymane kwoty mogą się różnić ze względu na charakter zleceń rynkowych. W przypadku większych zleceń mogą wystąpić większe poślizgi. Prześlij kolejny wniosek, jeśli Twoja pozycja nie jest w pełni rozliczona.","widget-ocl-modal-base":"Podstawa","widget-ocl-modal-available-assets4_2":"Maksymalna kwota do sprzedaży dla każdego aktywa jest obliczana jako 95% × maksymalna kwota zlecenia rynkowego, jak określono w Regulaminie handlu spot Binance.","widget-ocl-modal-available-assets4_1":"Dostępne aktywa zostają wykorzystane do spłaty zobowiązań, a pozostałe zobowiązania zostają zamknięte poprzez złożenie zlecenia rynkowego, zgodnie z pozostałą do spłaty kwotą.","widget-ocl-modal-available-assets4_2_v1":"Zgodnie z zasadami handlu spot na Binance maksymalna kwota zamknięcia pozycji jest obliczana jako określony parametr × maksymalna kwota zlecenia rynkowego","common-text-appeal":"Odwołanie","common-risk-reason":"Niestety z powodu naruszenia Warunków użytkowania Binance przez Ciebie lub nową osobę z Twojego polecenia – jeśli dotyczy – nie możesz brać udziału w kampaniach ani otrzymywać nagród.","common-text-disqualified":"Dyskwalifikacja"}