{"Verify Again":"ยืนยันอีกครั้ง","none-message":"ผู้ใช้รายใหม่และผู้ใช้เดิมทั้งหมดจะต้องทำการยืนยันตัวตนให้เสร็จสิ้นเพื่อเข้าถึงผลิตภัณฑ์และบริการทั้งหมดของ Binance","false-title":"การยืนยันตัวตนล้มเหลว","false-message":"การยืนยันตัวตนของคุณถูกปฏิเสธ กรุณายืนยันตัวตนอีกครั้ง","refuse-message":"ขออภัย บัญชีของคุณไม่สามารถใช้บริการของเราได้ อาจเป็นเพราะเหตุผลด้านความปลอดภัยหรือข้อจำกัดของประเทศ เราขออภัยในความไม่สะดวกที่เกิดขึ้น คุณสามารถถอนสินทรัพย์ที่มีอยู่ทั้งหมดออกจาก Binance ได้","Withdraw":"ถอน","Close":"ปิด","review-message":"คุณอาจมีสิทธิ์เข้าถึงที่จำกัดสำหรับบางบริการจนกว่าการตรวจสอบจะเสร็จสิ้น","refuse-title":"ประกาศเกี่ยวกับบริการ","Verify Now":"ยืนยันตอนนี้","review-title":"การยืนยันตัวตนอยู่ระหว่างการตรวจสอบ","Learn more":"เรียนรู้เพิ่มเติม","Cancel":"ยกเลิก","none-title":"ต้องยืนยันตัวตน","sg-title":"ประกาศเกี่ยวกับบริการ","sg-message":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","eddReview-title":"Under Review","startNow":"เริ่มตอนนี้","eddNone-message":"โปรดส่งเอกสารชึ้แจงแหล่งที่มาของเงิน เราจะไม่สามารถให้บริการได้จนกว่าคุณจะส่งเอกสารชึ้แจงแหล่งที่มาของเงิน","OK":"ตกลง","hitChina-message":"ตามข้อกำหนดการใช้งานของเราและกฎระเบียบในภูมิภาค เราไม่สามารถให้บริการของเราแก่คุณได้ โปรดถอนสินทรัพย์ที่คุณมีทั้งหมดออกจาก Binance","tryAgain":"ลองอีกครั้ง","eddFalse-message":"Following a review of your Source of Wealth declaration, fiat services have been suspended.","eddReview-message":"You may have limited access to some services until the source of wealth declaration review is completed.","eddFalse-title":"ตรวจสอบเอกสารชี้แจงแหล่งที่มาของเงินไม่สำเร็จ","eddNone-title":"คุณต้องส่งเอกสารชี้แจงแหล่งที่มาของเงินเพื่อการตรวจสอบ","hitChinaCompliance-message":"ตามข้อกำหนดการใช้งานของเราและการปฏิบัติตามกฎระเบียบในประเทศ เราไม่สามารถให้บริการของเราแก่ผู้ใช้ในภูมิภาคของคุณได้","ukRestriction-message":"This product is not available to you as you are not a qualifying high net worth entity, investment professional or previous overseas customer.<br/>You will not be able to place any new orders for this product, but will still be able to cancel orders, redeem funds and close positions (liquidation).","ukRestriction-title":"UK Investor Notice","ukRestrictionBlockReview-message":"Your assessment is under review, please be patient!","ukRestrictionBlockAgain-message":"You will not be able to place any new orders for this product, but will still be able to cancel orders, redeem funds and close positions (liquidation). For derivatives, you will also continue to be able to top-up your margin balance to prevent margin calls and liquidations. Other products and platform functions on Binance will not be affected.","ukRestrictionBlock-message":"As per our Terms of Use and compliance with local regulations, you are required to fill an assessment before accessing this product. You will be directed to the page.","kyc-error-3994-message":"Based on our Terms of Use and local regulations, you are unable to use the current feature. Please contact Customer Support for more information.","kyc-error-3994-action":"Support","RULE_APPLY_GCC_AGE_FAIL":"Minimum age requirement: 21 years old","LIMIT_COUNTRY":"ID verification failed. Please use an ID document issued by your selected country of residence. If you require assistance, please reach out to Customer Support.","kz_le_error_doctype_nogood":"Only Kazakhstan issued ID cards or passports of a foreign country are acceptable identity documents. Please upload one to complete KYC","eddNone-title-new":"เอกสารชี้แจงแหล่งที่มาของเงิน (Source of Wealth)","eddNone-message-new":"Under our Terms of Use, you are required to complete a Source of Wealth Declaration before proceeding with payment.","runational-eea-9":"Due to regulations, ID documents issued in Russia are not accepted. Please select another document issuing country/region."}