{"widget-common-done":"เสร็จสิ้น","widget-common-previous":"ก่อนหน้า","widget-common-confirm":"ยืนยัน","widget-common-cancel":"ยกเลิก","widget-ocl-modal-success":"อนุมัติคำขอเรียบร้อย อัปเดตยอดคงเหลือของคุณแล้ว","widget-ocl-modal-error-too-small":"หนี้สิ้นคงค้างไม่เพียงพอที่จะ Place Order โปรดเทรดและชำระคืนด้วยตนเอง","widget-ocl-modal-error-common":"ไม่สามารถดำเนินการ One Click Liquidation ได้ โปรดลองอีกครั้งในภายหลัง","widget-ocl-modal-available-assets":"ระบบใช้สินทรัพย์ที่มีอยู่ในการชำระหนี้ หนี้สินที่เหลือจะถูกปิดด้วยการ Place Market Order ตามจำนวนเงินคงค้าง Market Order ไม่ได้รับประกันจำนวนเงินที่คุณได้รับ และการใช้ One Click Liquidation กับ Position ขนาดใหญ่อาจส่งผลให้ขาดทุนได้ ระบบจะเรียกเก็บเฉพาะค่าธรรมเนียมธุรกรรมสำหรับ One Click Liquidation","widget-ocl-modal-your-debt":"หนี้ของคุณอยู่ในรูป Quote Asset หากคุณปิด Position ผ่าน One Click Liquidation ด้วยการ Place Market Order อาจส่งผลให้การชำระหนี้ไม่สมบูรณ์","widget-ocl-modal-current-debt":"หนี้สินปัจจุบัน","widget-ocl-modal-title":"Liquidate {{base}}/{{quote}} Isolated Margin Position","widget-ocl-column-header-tooltip":"ระบบใช้สินทรัพย์ที่มีอยู่ในการชำระหนี้ หนี้สินที่เหลือจะถูกปิดด้วยการ Place Market Order ตามจำนวนเงินคงค้าง ระบบจะเรียกเก็บเฉพาะค่าธรรมเนียมธุรกรรมสำหรับ One Click Liquidation","widget-ocl-column-header":"Liquidation","widget-ocl-one-click-liq":"One Click Liq.","widget-no-bor-tip":"ระบบจะไม่สร้าง Liquidation Price เมื่อไม่มีการยืม","widget-liq-ref":"ราคา Liquidation จะคำนวณจาก Position ของคุณและ Price Index ราคาของ Position ที่แตกต่างกันจะส่งผลต่อกันและกัน เป็นราคาอ้างอิงเท่านั้น","widget-calculate":"คำนวณ","widget-balance":"ยอดคงเหลือ","widget-amt":"จำนวน","widget-liq-pri":"Liquidation Price","widget-unable":"ไม่สามารถหาค่า ROE ได้","widget-ref":"*ผลการคำนวณใช้เพื่อการอ้างอิงเท่านั้น ดอกเบี้ยที่เกิดขึ้นระหว่างระยะเวลาการกู้ยืมอาจส่งผลกระทบต่อ PNL และ ROE","widget-res":"ผลลัพธ์","widget-roe":"ROE","widget-conf":"ยืนยัน","widget-max-bor-amt":"จำนวนที่ยืมสูงสุด","widget-bor-amt":"ยอดที่กู้ยืม","widget-org-amt":"ยอดเดิม","widget-ext-pri":"ราคาออก","widget-ent-pri":"Entry Price","widget-sell":"Margin Sell","widget-buy":"Margin Buy","widget-iso":"Isolated","widget-cross":"Cross","widget-tar-pri":"ราคาเป้าหมาย","widget-pnl":"PNL","widget-calc":"เครื่องมือคำนวณ","widget-common-date":"วันที่","widget-common-end":"สิ้นสุด","widget-common-start":"เริ่ม","widget-common-select":"เลือก","widget-common-next":"ต่อไป","widget-minipager-of":"{{beginIndex}}-{{endIndex}} จาก {{totalItems}}","widget-minipager-items-per-page":"รายการ/หน้า","widget-common-coin-info":"ข้อมูลเหรียญ","widget-common-coin-what-is-body-rvn":"Ravencoin เป็น Bitcoin Fork แบบ Open-Source และ Peer-to-Peer ที่ได้รับการคิดค้นขึ้นเพื่อส่งเสริมการโอนสินทรัพย์ที่รวดเร็วและมีประสิทธิภาพ<br/>นอกจากการโอนโทเค็นต่างๆ แล้ว Ravencoin ยังสามารถใช้เพื่อโอนหลักทรัพย์ โฉนดอสังหาริมทรัพย์และสินทรัพย์อื่นๆ ได้อีกด้วย","widget-common-coin-what-is-title-rvn":"Ravencoin คืออะไร","widget-common-coin-history-title-rvn":"ประวัติของ Ravencoin","widget-common-coin-work-body-atom":"Inter-Blockchain Communication (IBC) สามารถใช้งานร่วมกับ &quot;Fast-Finality Chain&quot; ซึ่งหมายถึงบล็อกเชนที่มีเวลายืนยันทันทีหรือเกือบจะในทันที Chain ที่ดำเนินการบน Proof-of-Work โดยไม่มี Fast Finality ยังสามารถรวมไว้ใน IBC ด้วยการดำเนินการของ &quot;Peg Zones&quot; ซึ่งกำหนด &quot;Finality Threshold&quot; สำหรับจำนวนบล็อกบางส่วนว่าธุรกรรมเป็นที่สิ้นสุดแล้ว<br/>IBC ของเครือข่าย Cosmos ดำเนินการโดยผูกจำนวน ATOM จากนั้นจึงถ่ายทอดหลักฐานการผูกกับ ATOM ไปยัง Chain ที่สองและตรวจสอบการพิสูจน์ดังกล่าว ก่อนที่จะปล่อยจำนวนที่สอดคล้องกันไปยัง Chain ที่สอง ฟังก์ชันนี้ทำให้สามารถออกและสร้างโทเค็นที่เป็นตัวแทนของสินทรัพย์ในเครือข่ายอื่นได้ง่ายมากขึ้น","widget-common-coin-history-title-zec":"ประวัติของ ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"คุณสามารถซื้อ WABI บน Binance ตลาดแลกเปลี่ยนคริปโทเคอร์เรนซีที่ใหญ่ที่สุดในโลกตามปริมาณการเทรด คุณสามารถซื้อ WABI ผ่านเว็บไซต์ทางการของ Binance หรือแอปมือถือ Binance","widget-common-coin-buy-title-wabi":"วิธีซื้อ WABI","widget-common-coin-work-body-wabi":"สำหรับผู้ใช้งาน WABI ดำเนินการโดยอนุญาตให้ผู้ใช้สแกนบาร์โค้ดหรือฉลาก NFC เพื่อรับประวัติโดยละเอียดของผลิตภัณฑ์<br/>หลังจากสแกนแล้ว คุณจะได้อ่านรายละเอียดที่สำคัญเกี่ยวกับผลิตภัณฑ์ ตั้งแต่ Mining, การประกอบสินค้าและการจัดจำหน่ายผลิตภัณฑ์ จนถึงช่วงเวลาที่จัดจำหน่ายผลิตภัณฑ์ หลังจากที่ซื้อสินค้า ระบบนิเวศจะจูงใจผู้ใช้ให้แสดงความคิดเห็น ในขณะที่ให้รางวัลพวกเขาด้วย WABI Loyalty Point <br/>ด้วยความคิดเห็นจากผู้บริโภค แบรนด์ต่างๆ สามารถรับข้อมูลเชิงลึกที่มีประโยชน์ได้อย่างรวดเร็ว นอกจากนี้ แบรนด์ยังสามารถทำ Live A/B testing ผู้ชมได้เพื่อให้สามารถปรับแต่งทั้งราคาและรูปลักษณ์ของผลิตภัณฑ์ ฟีเจอร์ทั้งหมดเหล่านี้สามาถดำเนินการได้ผ่าน Taeltech ซึ่งเป็นแพลตฟอร์มการตลาดที่เชื่อมแบรนด์กับผู้บริโภค<br/>WABI มีอุปทานสูงสุด 100,000,000 WABI ในขณะที่อุปทานหมุนเวียน ณ เวลาที่เขียนบทความคือ 99,699,999 WABI","widget-common-coin-work-title-wabi":"WABI ทำงานอย่างไร","widget-common-coin-use-body-wabi":"WABI มอบบริการ Utility อันหลากหลาย โดยมีจุดประสงค์หลักเพื่อให้แน่ใจว่าแบรนด์และผู้บริโภคสามารถแลกเปลี่ยนมูลค่าได้อย่างราบรื่นและเป็นธรรม ด้วยโปรโตคอล WABI ผู้บริโภคสามารถตัดสินใจเลือกผลิตภัณฑ์และสินค้าที่พวกเขาใช้อย่างดีและมีข้อมูลประกอบมากขึ้น<br/>นอกจากนี้ แพลตฟอร์ม Wabi ยังให้รางวัลแก่ผู้บริโภคด้วยคะแนน WABI ที่สามารถ Redeem ได้ในตลาด ผู้บริโภคสามารถ Redeem โทเค็นของพวกเขา เรียกดูรายการสินค้ากว่าหลายพันรายการ และสะสมส่วนลดสำหรับสินค้าต่างๆ<br/>แบรนด์ต่างๆ สามารถใช้ประโยชน์จากระบบนิเวศของ Wabi เพื่อเข้าถึงผู้ชมที่กว้างขวางขึ้น อีกทั้งเข้าถึงข้อมูลพฤติกรรมผู้บริโภคและข้อมูลอื่นๆ เพื่อทำการตัดสินใจทางการตลาดอย่างมีประสิทธิภาพมากขึ้น อุตสาหกรรม FMCG สามารถใช้ประโยชน์จาก Utility เหล่านี้ และลดระยะเวลาของวงจร Idea-to-Market Feedback ให้เหลือแค่สองสามวันเท่านั้น","widget-common-coin-use-title-wabi":"กรณีการใช้งานของ WABI","widget-common-coin-history-body-wabi":"Wabi ก่อตั้งโดย Alex Busarov และ Yaz Belinskiy ซึ่งเป็นศิษย์เก่าของ London School of Economics ทั้งคู่เคยทำงานในโครงการที่มีชื่อเสียงหลายโครงการที่เกี่ยวข้องกับอุตสาหกรรมของ Fast Moving Consumer Goods (FMCG) และได้ตัดสินใจที่จะสร้างนวัตกรรมเพื่อปรับปรุงข้อบกพร่องที่ส่งผลกระทบต่ออุตสาหกรรม FMCG<br/>Pre-ICO ของ Wabi เปิดตัวเมื่อวันที่ 28 กรกฎาคม 2017 ในขณะที่ ICO หลักเปิดตัวในวันที่ 28 พฤศจิกายน 2017 ในราคา $0.25 ต่อโทเค็น เมื่อวันที่ 10 มกราคม 2018 WABI ทำสถิติราคาสูงสุดตลอดกาลที่ $5.86","widget-common-coin-history-title-wabi":"ประวัติของ WABI","widget-common-coin-what-is-title-wabi":"WABI คืออะไร","widget-common-coin-what-is-body-wabi":"ระบบนิเวศของ Wabi ได้รับการออกแบบมาเพื่อพัฒนาความสัมพันธ์ระหว่างแบรนด์และผู้บริโภค ดังนั้น ผู้บริโภคจึงสามารถได้รับสิ่งจูงใจเพื่อแลกกับการเก็บข้อมูลผู้ใช้จากแบรนด์<br/>นอกจากนี้ ผู้บริโภคสามารถใช้ประโยชน์จากระบบนิเวศนี้สำหรับการตัดสินใจเลือกซื้อสินค้าของแบรนด์อย่างรอบคอบ ขณะที่แบรนด์สามารถใช้ประโยชน์จาก WABI เพื่อทำการตัดสินใจทางการตลาดอย่างมีประสิทธิภาพมากขึ้น WABI เป็นโทเค็นดั้งเดิมของระบบนิเวศ Wabi ซึ่งเป็นโทเค็น ERC-20 ที่ใช้ระบบของ Ethereum","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"แหล่งที่ดีที่สุดในการซื้อ Viacoin คือตลาดแลกเปลี่ยนคริปโทเคอร์เรนซี เช่น Binance Binance ให้บริการแพลตฟอร์มแบบ Centralized และ Decentralized สำหรับการซื้อและเทรดโทเค็น หากคุณเลือกซื้อคริปโตด้วยวิธีแบบ Centralized ทาง Binance จะดำเนินการซื้อให้คุณ","widget-common-coin-buy-title-via":"วิธีการซื้อ Viacoin","widget-common-coin-work-body-via":"Viacoin ใช้ Scrypt Merged Mining ซึ่งช่วยอำนวยความสะดวกให้กับการทำงานของ Miners Viacoin Miner สามารถใช้เครือข่ายอื่นเป็นเครือข่ายหลักสำหรับการขุด (Mining) โทเค็น VIA ได้ ทั้งนี้ ระบบจะใช้ Computing Power ของ Litecoin เพื่อขุด VIA ไปควบคู่กัน วิธีนี้จะช่วยเพิ่มความปลอดภัยของเครือข่ายด้วย Hash Power ของ Parent Chain ซึ่งคือ Litecoin<br/>Miner จะได้รับทั้ง Litecoin และ Viacoin ในขณะที่ใช้พลังงานเท่าเดิมกับการขุด Litecoin ทั้งนี้ เครือข่ายหลักอาจเกิด Bloating เนื่องจาก Hash ของ Viacoin ได้ อย่างไรก็ตาม Virtual Bloating นี้ไม่ได้สร้างความเสียหายและไม่ทำให้เกิดความล่าช้าในบล็อกเชนมากนัก","widget-common-coin-work-title-via":"Viacoin ทำงานอย่างไร","widget-common-coin-use-body-via":"เช่นเดียวกับคริปโทเคอร์เรนซีอื่นๆ Viacoin สามารถใช้เป็นตัวเก็บมูลค่าหรือตัวกลางในการแลกเปลี่ยนได้ นอกจากนี้ Viacoin ยังมีกรณีการใช้งานต่อไปนี้:<br/>・ผู้ใช้ทุกคนสามารถใช้ VIA เป็นเหรียญในการทำธุรกรรมแบบ Peer-to-Peer<br/>・คุณสามารถเทรด VIA เป็นโทเค็นอื่นได้ในตลาดแลกเปลี่ยนต่างๆ<br/>・ผู้ใช้สามารถรับโทเค็น VIA ผ่าน Mining พร้อมกับคริปโทเคอร์เรนซีแบบ Scrypt-based อื่นๆ ได้","widget-common-coin-use-title-via":"กรณีการใช้งานของ Viacoin","widget-common-coin-history-body-via":"Viacoin เปิดตัวเมื่อวันที่ 18 กรกฎาคม 2014 โทเค็นนี้ได้รับการพัฒนาโดยหนึ่งในนักพัฒนาหลักของ Bitcoin ซึ่งเป็นที่รู้จักโดยชุมชนในชื่อ BTCDrake เมื่อโครงการดำเนินไป Peter Todd ผู้พัฒนาหลักของ Bitcoin อีกคนก็เข้าร่วมทีมด้วย ในอีกสองปีต่อมา นักพัฒนาทั้งสองได้ออกจากเครือข่าย โดยส่งต่อให้ Ramano นำทีมต่อไป<br/>ณ เวลาที่ออกโทเค็น Viacoin มีมูลค่า $0.102205 โดยมีอุปทานรวม 23,174,425 VIA และอุปทานสูงสุด 23,176,392 VIA Viacoin เป็นสกุลเงินดิจิทัลตัวแรกที่เคยรวม OP_CHECKLOCKTIMEVERIFY BIP 65 Proposal ที่เสนอโดย Peter Todd สิทธิประโยชน์ที่สำคัญที่สุดของ Proposal นี้คือช่วยให้ผู้ถือโทเค็น VIA ใช้ Atomic Swap แบบ Cross-Chain เพื่อแลกเปลี่ยนโทเค็นโดยไม่ต้องผ่านตลาดแลกเปลี่ยนแบบ Centralized","widget-common-coin-history-title-via":"ประวัติของ Viacoin","widget-common-coin-what-is-body-via":"Viacoin เป็นสกุลเงินดิจิทัล Proof-of-Work แบบเสริมที่ใช้โปรโตคอล Segregated Witness (SegWit) โทเค็นนี้ได้รับการออกแบบมาเพื่อให้ Miner สำหรับคริปโทเคอร์เรนซีที่ใช้ Scrypt สามารถขุดโทเค็น VIA ในเวลาเดียวกัน ตัวอย่างยอดนิยมของคริปโทเคอร์เรนซีที่ใช้ Scrypt ได้แก่ Litecoin และ Dogecoin โทเค็น VIA สามารถใช้ได้กับ Lightning Network ซึ่งเป็นเทคโนโลยี Second Layer ที่ใช้เพื่อพัฒนาการขยายการรองรับ (Scalability)<br/>โดยดั้งเดิม ฮาร์ดแวร์ ASIC ไม่สามารถใช้ขุดคริปโทเคอร์เรนซีที่ใช้ Scrypt ได้ สถานการณ์นี้ทำให้ Viacoin และโทเค็นที่คล้ายคลึงกันมีข้อได้เปรียบเหนือ Bitcoin ซึ่งใช้ฮาร์ดแวร์ ASIC อย่างไรก็ตาม ผลิตภัณฑ์ ASIC เวอร์ชั่นใหม่สามารถใช้ขุด Litecoin, Viacoin และคริปโทเคอร์เรนซีอื่นๆ ได้แล้ว","widget-common-coin-what-is-title-via":"Viacoin คืออะไร","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"อุปทานสูงสุดของ ZEC กำหนดไว้ที่ 21,000,000 ZEC โดยปัจจุบันมีอุปทานรวม 12,147,856 ZEC คุณสามารถซื้อ ZEC บน Binance ตลาดแลกเปลี่ยนคริปโทเคอร์เรนซีที่ใหญ่ที่สุดในโลกตามปริมาณการเทรด คุณสามารถซื้อ ZEC ผ่านเว็บไซต์ทางการของ Binance หรือแอปมือถือ Binance","widget-common-coin-buy-title-zec":"วิธีซื้อ ZEC","widget-common-coin-work-body-zec":"เพื่อให้สามารถสร้างความเป็นส่วนตัวในระดับสูง ZEC ใช้ zk-SNARKS ซึ่งเป็นวิธีการเข้ารหัส (Cryptography) แบบ Zero Knowledge ซึ่งถือว่าเป็นหนึ่งในเทคนิคด้านความเป็นส่วนตัวที่ดีที่สุดในอุตสาหกรรมคริปโต ทั้งนี้ ระบบสามารถรักษาความเป็นส่วนตัวของธุรกรรม ZEC ได้โดยใช้ทั้งหมดสองวิธี<br/>ธุรกรรม ZEC ที่โปร่งใสทำงานในลักษณะเดียวกับ Bitcoin โดยเปิดเผย Address ของผู้รับและผู้ส่งในบล็อกเชน ตลอดจนจำนวนเงินในธุรกรรม ธุรกรรมที่โปร่งใสซึ่งควบคุมโดย t-addr มีสิทธิประโยชน์เพิ่มเติมเนื่องจากมีหลักฐานการชำระเงินที่สามารถใช้เพื่อการตรวจสอบได้","widget-common-coin-work-title-zec":"ZEC ทำงานอย่างไร","widget-common-coin-use-body-zec":"ZEC ได้รับการขนานนามว่า &quot;HTTPS ของบล็อกเชน&quot; เนื่องจากได้รับการออกแบบมาเพื่อทำให้ธุรกรรมนั้นใช้งานง่ายและเป็นไปอย่างราบรื่น นอกจากการซื้อและขาย ZEC แล้ว คริปโทเคอร์เรนซีดังกล่าวยังสามารถใช้เพื่อชำระค่าสินค้าและบริการได้ในร้านค้าและร้านค้าออนไลน์บางแห่งที่รองรับ<br/>ZEC มุ่งเน้นที่จะรักษาความเป็นส่วนตัวของผู้ใช้โดยไม่เปิดเผยตัวตนแทนที่จะใช้นามแฝง ซึ่งหมายความว่าไม่สามารถระบุตัวตนและ Address ของผู้ส่งและผู้รับได้ นอกจากนี้ยังปกป้องความเป็นส่วนตัวเพิ่มเติมด้วยการไม่แสดงจำนวนของ ZEC ที่โอนไปเช่นกัน","widget-common-coin-history-body-zec":"Mathew Green เป็นผู้ริเริ่มการพัฒนาเครือข่าย Zcash ในปี 2013 และมีการดำเนินการเพิ่มเติมโดย Zcash Company ซึ่งนำโดย Zooko Wilcox-O'Hearn<br/>คริปโทเคอร์เรนซี ZEC ตัวแรกได้รับการขุดในเดือนตุลาคม 2016 และทำให้เครือข่ายนี้ได้รับการใช้งานมากยิ่งขึ้น นอกจากนี้ทางบริษัทยังได้มอบ 10% ของ ZEC ที่ขุดได้ทั้งหมดในช่วง 4 ปีแรกให้กับนักลงทุนของ Zcash Company และมูลนิธิ Zcash อีกด้วย","widget-common-coin-use-title-zec":"กรณีการใช้งานของ ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) เป็นสกุลเงินดิจิทัลที่มุ่งเน้นความเป็นส่วนตัวและการรักษาความลับ Z-Cash มีคุณสมบัติในการปกปิดข้อมูลของธุรกรรมโดยไม่เปิดเผย Address ของผู้ส่งหรือผู้รับ นอกจากนี้ยังปกปิดข้อมูลจำนวนเงินที่ได้รับอีกด้วย","widget-common-coin-what-is-title-zec":"ZEC คืออะไร","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"วิธีซื้อ XMR","widget-common-coin-buy-body-xrm":"คุณสามารถซื้อ XMR บน Binance ตลาดแลกเปลี่ยนคริปโทเคอร์เรนซีที่ใหญ่ที่สุดในโลกตามปริมาณการเทรด คุณสามารถซื้อ XMR ผ่านเว็บไซต์ทางการของ Binance หรือแอปมือถือ Binance","widget-common-coin-work-body-xrm":"XMR นั้นมีลักษณะ Decentralized อย่างสมบูรณ์พร้อมด้วยบล็อกเชนที่ปกปิด Address ของผู้ใช้ XMR ใช้การผสมผสานระหว่าง Ring Signature, Stealth Address, RingCT, Tor/I2P และ Dandelion++ เพื่อเพิ่มความปลอดภัยและความเป็นส่วนตัวของระบบ<br/>Ring Signature คือลายเซ็นดิจิทัลที่ไม่ระบุชื่อจากหนึ่งในสมาชิกของกลุ่ม Monero ใช้ Private Key ของผู้ส่งและรวมเข้ากับคีย์สาธารณะเพื่อสร้าง Ring Signature Stealth Address คือ Address แบบใช้ครั้งเดียวที่สร้างขึ้นในนามของผู้ใช้สำหรับแต่ละธุรกรรม ดังนั้น Address นี้จึงสามารถช่วยปกปิดตัวตนของทั้งสองฝ่ายได้ RingCT เปิดตัวในปี 2017 ในฐานะของกระบวนการเพิ่มเติมที่ทำหน้าที่ปกปิดจำนวนของธุรกรรม","widget-common-coin-work-title-xrm":"XMR ทำงานอย่างไร","widget-common-coin-use-body-xrm":"Monero มีคุณสมบัติพิเศษหลายอย่างที่ไม่ได้มีในคริปโทเคอร์เรนซีอื่นๆ ทั่วไป กรณีการใช้งานส่วนใหญ่ของ Monero เน้นที่ความเป็นส่วนตัว Monero ทำให้ไม่สามารถสืบข้อมูลธุรกรรมกลับไปยังฝ่ายที่ทำธุรกรรมเดิมได้","widget-common-coin-history-body-xrm":"XMR เปิดตัวในเดือนเมษายน 2014 โดยไม่มี Pre-Mine อีกทั้งไม่มีการมอบส่วนของ Block Reward ให้กับผู้นำโครงการและนักพัฒนา XMR ถูกสร้างขึ้นโดยนักพัฒนาจำนวน 7 คน ทั้งนี้ 5 คนในกลุ่มของนักพัฒนายังไม่เปิดเผยตัวตนและมีข่าวลือว่ามีความเกี่ยวข้องกับ Satoshi Nakamoto ด้วย<br/>Monero นั้นเชื่อมโยงกับ ByteCoin ก่อนที่ Codebase จะถูก Forked XMR เปิดตัวอย่างเป็นทางการในเดือนเมษายน 2014 ที่ราคา $1.65 และทำสถิติราคาสูงสุดตลอดกาลที่ $517 ในวันที่ 7 พฤษภาคม 2021","widget-common-coin-use-title-xrm":"กรณีการใช้งานของ XMR","widget-common-coin-history-title-xrm":"ประวัติของ XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) เป็น Privacy Coin ที่ใหญ่ที่สุดในตลาดทั้งด้วยมูลค่าหลักทรัพย์ตามราคาตลาด (Market Capitalization) และตัวชี้วัดอื่นๆ XMR เป็นสกุลเงินดิจิทัลแบบ Decentralized ซึ่งรักษาความปลอดภัยของทุกธุรกรรมในขณะที่ปกป้องความเป็นส่วนตัวของทั้งสองฝ่าย<br/>เป้าหมายของ Monero คือการอำนวยความสะดวกในการทำธุรกรรมที่ปลอดภัยและเป็นส่วนตัวในบล็อกเชน เพื่อบรรลุเป้าหมายนี้ ระบบของเหรียญจึงมุ่งเน้นไปที่หลักการทั้งหมด 3 ประการ: ความปลอดภัย ความเป็นส่วนตัว และการกระจายอำนาจ (Decentralization) Monero นั้นมีลักษณะ Decentralized สูง โดยรวมถึงการพัฒนาโค้ดและการรักษาความปลอดภัยของเครือข่าย ซึ่งมีการเผยแพร่ข้อมูลการพัฒนาดังกล่าวทางออนไลน์อยู่เป็นประจำ","widget-common-coin-what-is-title-xrm":"XMR คืออะไร","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"วิธีซื้อ XLM","widget-common-coin-buy-body-xlm":"คุณสามารถซื้อ XLM บน Binance ตลาดแลกเปลี่ยนคริปโทเคอร์เรนซีที่ใหญ่ที่สุดในโลกตามปริมาณการเทรด คุณสามารถซื้อ XLM ผ่านเว็บไซต์ทางการของ Binance หรือแอปมือถือ Binance","widget-common-coin-work-body-xlm":"Stellar ทำงานเป็นเครือข่ายคอมพิวเตอร์ที่ตรวจสอบกิจกรรมเครือข่ายต่างๆ อย่างต่อเนื่องเพื่อสร้างกระบวนการตรวจสอบที่โปร่งใสสำหรับธุรกรรม การดำเนินการของ Stellar มีลักษณะ Decentralized อย่างสมบูรณ์ โดยไม่มีหน่วยงานส่วนกลางในการปรับเปลี่ยนธุรกรรมหรือระงับการดำเนินการของเครือข่าย<br/>Ledger ในบล็อกเชนของ Stellar จะได้รับการยืนยันหลังจากผ่านไป 5 วินาที Stellar Consensus Protocol เป็นอัลกอริทึมที่ช่วยให้เครือข่ายทั้งหมดสามารถทำงานได้อย่างราบรื่น XLM มีอุปทานหมุนเวียน 23,227,018,457 เหรียญและกำหนดอุปทานสูงสุด ไว้ที่ 50,001,806,812 เหรียญ","widget-common-coin-work-title-xlm":"XLM ทำงานอย่างไร","widget-common-coin-use-body-xlm":"Stellar (XLM) ค่อนข้างใช้งานง่าย Stellar ได้รับการสร้างขึ้นเพื่อให้ผู้ใช้สามารถเทรดสกุลเงินต่างๆ ได้อย่างโปร่งใส นี่คือคำอธิบายสำหรับการเข้าถึงแบบไร้ขอบเขตและสร้างสรรค์ของ XLM: ผู้ใช้สามารถสร้าง Graphical Representation ของสกุลเงิน Fiat เช่น สกุลเงินดอลลาร์สหรัฐ Graphical Representation นี้เรียกว่าโทเค็นดอลลาร์ และโทเค็นดอลลาร์จะยังคงรักษาความสัมพันธ์แบบ 1:1 กับสกุลเงิน Fiat ที่เป็นตัวแทนของโทเค็น<br/>เนื่องจากมีการสร้างระบบเครดิตอิเล็กทรอนิกส์สำหรับสกุลเงินดอลลาร์ คุณจึงไม่จำเป็นต้องโอนสกุลเงินดอลลาร์อ้างอิงออกจากบัญชี ซึ่งหมายความว่าธนาคารไม่จำเป็นต้องอนุมัติเงินกู้สำหรับโทเค็น ในเวลาเดียวกัน เนื่องจากผู้ใช้ทุกคนที่มีการเชื่อมต่ออินเทอร์เน็ตสามารถเข้าถึงโทเค็นดิจิทัลได้ โทเค็นนี้จึงมีลักษณะที่ไร้ข้อจำกัดขอบเขต ซึ่งต่างจากสกุลเงิน Fiat อ้างอิง","widget-common-coin-use-title-xlm":"กรณีการใช้งานของ XLM","widget-common-coin-history-body-xlm":"XLM หรือ Stellar ได้ก่อตั้งขึ้นในเดือนกรกฎาคม 2014 โดย Jed McCaleb และ Joyce Kim XLM เปิดตัวครั้งแรกในเดือนสิงหาคม 2014 ด้วยราคา 0.0581000 และทำสถิติราคาสูงสุดตลอดกาลที่ 0.9391 เมื่อวันที่ 4 มกราคม 2018 ในช่วงแรกเริ่ม Stellar ใช้โปรโตคอล Ripple Labs ก่อนที่ Hard Fork จะนำไปสู่การสร้างระบบบล็อกเชนและการเขียนโค้ดใหม่","widget-common-coin-history-title-xlm":"ประวัติของ XLM","widget-common-coin-what-is-body-xlm":"XLM เป็น Utility Token ดั้งเดิมสำหรับ Stellar Network โดยเป็นเครือข่ายแบบเปิดสำหรับสกุลเงินและการชำระเงินบนบล็อกเชน นอกจากนี้ยังเป็นกลไกที่สมบูรณ์แบบสำหรับสถาบันการเงินในการเชื่อมต่อกับบล็อกเชนผ่าน API และ SDK<br/>เครือข่ายนี้ได้รับการออกแบบมาเพื่อให้ระบบการเงินทั่วโลกสามารถดำเนินการได้ในเครือข่ายเดียว XLM ทำให้สามารถสร้างและแลกเปลี่ยนตัวแทนดิจิทัล (Digital Representation) ของทุกสกุลเงิน ทั้งคริปโตและ Fiat (Bitcoin, Ethereum, Dollar, Rand ฯลฯ) เพื่ออำนวยความสะดวกในการโอนสินทรัพย์ระหว่างสถาบันทางการเงินได้อย่างราบรื่น<br/>ด้วยคุณสมบัติที่ไร้พรมแดนและไร้ขอบเขต XLM ได้สร้างกลไกที่สามารถช่วยให้ธุรกิจ Start-Up สามารถเชื่อมต่อกับธนาคารระหว่างประเทศได้","widget-common-coin-what-is-title-xlm":"XLM คืออะไร","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"คุณสามารถซื้อ ONE ซึ่งเป็น Utility Token ดั้งเดิมของ Harmony ได้ใน Binance สิ่งที่คุณต้องทำคือไปที่ Binance.com และสร้างบัญชีเพื่อเริ่มซื้อ Harmony","widget-common-coin-buy-title-one":"วิธีการซื้อ Harmony (ONE)","widget-common-coin-work-body-one":"ระบบนิเวศ Harmony ใช้กลไก Proof-of-Stake Consensus ที่มีประสิทธิภาพ การมี Validator จำนวนหลายร้อยคนทำให้ Validator กลุ่มย่อยเข้ายึดเครือข่ายได้ยากขึ้น ซึ่งแนวทางนี้จะช่วยลด Stake Centralization นอกเหนือจากสิทธิในการออกเสียงแล้ว กลไก Consensus แบบ Byzantine Fault Tolerant ยังช่วยให้มั่นใจได้ว่าระบบจะแจกจ่าย Staking Reward ได้อย่างยุติธรรมและทำให้ทุกคนมีโอกาสในการมีส่วนร่วมอย่างเท่าเทียมกัน<br/>Harmony ใช้ Sharding เพื่อให้สามารถขยายการรองรับในการจัดเก็บข้อมูล เครือข่ายและการประมวลของธุรกรรมได้มากยิ่งขึ้น ทั้งนี้ ระบบจะสร้างบล็อกใหม่ขึ้นภายในสองวินาทีและ Shard ดังกล่าวจะมีผู้เข้าร่วมจากกว่า 100 ประเทศ แม้แต่ Network Validator ก็ไม่ได้อยู่ใน Shard เดียวกัน หากแต่กระจายอยู่ทั่วทั้ง 100 แห่ง","widget-common-coin-work-title-one":"Harmony (ONE) ทำงานอย่างไร","widget-common-coin-use-body-one":"ระบบบล็อกเชนของ Harmony สามารถแก้ปัญหาเรื่องการขยายการรองรับ (Scalability) ได้โดยไม่ส่งผลต่อความปลอดภัย นอกจากนี้ยังสามารถใช้สำหรับกรณีการใช้งานต่อไปนี้:<br/>・การสร้างและการออก Fungible Token เช่น Loyalty Reward <br/>・การสร้างและการออก Non-Fungible Token เช่น สินทรัพย์ในเกม<br/>・ผู้ใช้ที่มีโทเค็น ONE สามารถใช้เป็นเครื่องมือในการเข้าร่วมในเครือข่ายได้<br/>・สามารถใช้เพื่อขยายการรองรับของ Ethereum DApps ได้ด้วยฟังก์ชัน Harmony-Ethereum Cross-Chain <br/>・ทุกคนสามารถเข้าร่วม Staking Pool เพื่อรับ Reward ได้","widget-common-coin-use-title-one":"กรณีการใช้งานของ Harmony (ONE)","widget-common-coin-history-body-one":"Harmony เปิดตัวในปี 2018 และได้รับการบริหารโดย Stephen Tse ผู้เป็นหัวหน้านักพัฒนาและผู้ก่อตั้งองค์กร หลังจากนั้นทีมพัฒนาได้ปรับใช้ 40,000 Node ใน 100 Shard ที่แตกต่างกัน ชุมชนที่ควบคุมดูแล Node เรียกว่า Pangaea ในช่วงสัปดาห์ที่เปิดตัว เครือข่ายนี้มีความเร็วสูงสุด 118,000 ธุรกรรมต่อวินาที<br/>ONE ซึ่งเป็น Utility Token ของเครือข่ายได้เปิดตัวในเครือข่ายหลักในปี 2019 ด้วยราคาเริ่มต้นที่ $0.003175 และคาดการณ์อัตราเงินเฟ้อที่ 3% ต่อปี อุปทานทั้งหมดคือ 13,075,115,369 โดยอุปทานสูงสุดนั้นกำหนดไว้ที่ 13,075,115,369","widget-common-coin-what-is-title-one":"Harmony (ONE) คืออะไร","widget-common-coin-history-title-one":"ประวัติของ Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony เป็นแพลตฟอร์มแบบ Decentralized บนบล็อกเชนสำหรับการขยายการรองรับของแอปพลิเคชันบล็อกเชน แพลตฟอร์มนี้ได้รับการออกแบบมาเพื่อลดการควบคุมจากส่วนกลางและสร้างเครือข่ายของ Node ที่ควบคุมโดยชุมชน โทเค็นดั้งเดิมของบล็อกเชน Harmony เรียกว่า ONE หรือ Harmony ONE Harmony ได้รับความนิยมในฐานะหนึ่งในบล็อกเชนที่เร็วที่สุดในอุตสาหกรรมโดยใช้เวลา 2 วินาทีในการทำธุรกรรม","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"คุณสามารถซื้อ XRP ได้ใน Binance และเทรดเป็นคู่กับคริปโทเคอร์เรนซีอื่นๆ อีกมากมาย Binance Smart Chain ช่วยให้คุณสามารถโอน XRP ไปยัง Wallet บนบล็อกเชนใดๆ ก็ได้อย่างง่ายดายทำให้มีความยืดหยุ่นและความสะดวกสบาย","widget-common-coin-buy-title-xrp":"วิธีซื้อ XRP","widget-common-coin-work-body-xrp":"Ledger นี้ดำเนินการในตลาดแลกเปลี่ยนแบบ Decentralized ที่อนุญาตให้เทรด IOU และ XRP นอกจากนี้ยังมีฟังก์ชันสัญญาอัจฉริยะและรองรับโปรโตคอล Interledger แบบ Network-agnostic อีกด้วย XRPL เปิดตัวในปี 2012 และได้รับการดูแลรักษาโดยผู้เข้าร่วมในชุมชน รวมถึง Ripple ซึ่งถือโทเค็น XRP ไว้ในจำนวนมาก แม้ว่ายอดถือครองส่วนใหญ่จะถูกล็อคไว้และมีวัตถุประสงค์เฉพาะตัวก็ตาม","widget-common-coin-work-title-xrp":"XRP ทำงานอย่างไร","widget-common-coin-use-body-xrp":"โดยหลักการแล้ว XRP Ledger เป็น Ledger แบบ Open-Source และ Distributed ที่ไม่ต้องอาศัยการอนุญาตและดำเนินการด้วยเครือข่ายของเซิร์ฟเวอร์แบบ Peer-to-Peer เครือข่ายนี้พยายามที่จะพัฒนา Currency Utility ให้สามารถใช้ได้มากกว่าในช่องทางการชำระเงินแบบเดิม (Legacy Payment Channel) ซึ่งจะส่งผลให้บุคคลที่สามจำนวนมากสามารถใช้ XRP และเพิ่มมูลค่าของโทเค็นด้วยวิธี Decentralized ได้ <br/>XRP Ledger ทำงานอยู่บนพื้นฐานของ Validator Node ที่รวบรวมชุดของธุรกรรมทั้งหมดและดำเนินการเพื่อบรรลุฉันทามติ (Consensus) เกี่ยวกับธุรกรรมที่เกิดขึ้นก่อนช่วง Cut-Off Time สำหรับ Ledger ที่กำหนด เมื่อบรรลุข้อตกลงเกี่ยวกับชุดของธุรกรรมแล้ว ธุรกรรมเหล่านี้จะได้รับการดำเนินการในลำดับที่กำหนด โดยอยู่ภายใต้กฎวัตถุประสงค์ของเครือข่าย ตามที่แต่ละเซิร์ฟเวอร์กำหนด ทั้งนี้ Ledger จะบรรลุฉันทามติ (Consensus) เกี่ยวกับธุรกรรมคงค้างทั้งหมดในทุก 3-5 วินาที","widget-common-coin-use-title-xrp":"กรณีการใช้งานของ XRP","widget-common-coin-history-body-xrp":"เว็บไซต์อย่างเป็นทางการของเครือข่าย Ripple ระบุว่า “คุณสามารถส่ง XRP ได้โดยตรงโดยไม่ต้องใช้ตัวกลาง ทำให้เป็นเครื่องมือที่สะดวกในการเชื่อมสกุลเงินสองประเภทที่แตกต่างกันได้อย่างรวดเร็วและมีประสิทธิภาพ” นอกจากนี้ เครือข่ายยังระบุด้วยว่า XRP “เร็วกว่า ถูกกว่า และสามารถขยายการรองรับได้มากกว่าสินทรัพย์ดิจิทัลอื่นๆ” และ “XRP และ XRP Ledger นี้ใช้เพื่อขับเคลื่อนเทคโนโลยีที่เป็นนวัตกรรมใหม่ในพื้นที่การชำระเงิน”<br/>Ripple ระบุว่า XRP สามารถใช้เป็นวิธีการชำระเงินได้อย่างมีประสิทธิภาพเนื่องจากความรวดเร็ว, ความสามารถในการขยายการรองรับ (Scalability), Decentralization, ความเสถียรในการดำเนินการ ความโปร่งใส และความเป็นมิตรกับสิ่งแวดล้อมจากการใช้อัลกอริทึม PoS<br/>อุปทานของ XRP ถูกจำกัดไว้ที่ 100 พันล้าน XRP ในขณะที่อุปทานที่มีอยู่ของ XRP ได้รับการออกแบบให้ลดลงเมื่อเวลาผ่านไป เนื่องจากจำนวนค่าธรรมเนียมธุรกรรมที่เกิดขึ้นนั้นจะ “ถูกทำลาย”","widget-common-coin-history-title-xrp":"ประวัติของ XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger หรือ XRPL เป็น Ledger แบบ Open-Source ที่ขับเคลื่อนด้วยเครือข่ายของเซิร์ฟเวอร์แบบ Peer-to-Peer XRP เป็นสินทรัพย์ดิจิทัลดั้งเดิมในเครือข่ายซึ่งออกแบบมาเพื่อใช้เป็น Bridge Currency เป้าหมายของเครือข่ายคือการ \"ขับเคลื่อนเทคโนโลยีที่เป็นนวัตกรรมใหม่ในการชำระเงิน\" และสร้างวิธีการชำระเงิน \"ที่ราบรื่น เรียลไทม์ ทันสมัย และคุ้มค่า\" ตามที่ระบุไว้ในเว็บไซต์ของโครงการ","widget-common-coin-what-is-title-xrp":"XRP คืออะไร","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM นั้นลิสต์อยู่ในตลาดแลกเปลี่ยน Binance และสามารถโอนไปยัง Wallet ได้อย่างง่ายดายผ่าน Binance Smart Chain","widget-common-coin-buy-title-atom":"วิธีซื้อ ATOM","widget-common-coin-work-title-atom":"ATOM ทำงานอย่างไร","widget-common-coin-use-body-atom":"การใช้งานหลักของ Cosmos ตั้งอยู่บน Inter-Blockchain Communication ซึ่งออกแบบมาเพื่อให้นักพัฒนามีชุดเครื่องมือที่ยืดหยุ่นสำหรับการสร้างบล็อกเชนของตนเอง โครงการ Cosmos ยังได้พยายามปรับปรุงการทำงานร่วมกัน (Interoperability) ของ Chain ต่างๆ ทำให้สามารถทำธุรกรรมได้ทั่วทั้ง Chain และ Layer ผู้ใช้ยังสามารถทำธุรกรรมได้อย่างอิสระในระบบนิเวศของคริปโตใน Chain ที่ใช้ได้กับ IBC โดยอาศัยการรวมกันของ Zone อีกด้วย","widget-common-coin-use-title-atom":"กรณีการใช้งานของ ATOM","widget-common-coin-history-body-atom":"Cosmos สร้างขึ้นจากชุดของบล็อกเชนอิสระที่เรียกว่า Zone ซึ่งขับเคลื่อนโดย Consensus Mechanism ของ Tendermint Core: Byzantine Fault Tolerance (BFT) Consensus Mechanism ที่ใช้ในการขยายการรองรับของบล็อกเชน Proof-of-Stake (PoS)<br/>ATOM เป็นสินทรัพย์ดั้งเดิมของเครือข่าย Cosmos และใช้สำหรับการกำกับดูแล (On-Chain Governance) ผ่าน Staking โดย Zone Validator<br/> โทเค็น ATOM จาก Cosmos Network เปิดตัวเมื่อวันที่ 23 เมษายน 2019 ด้วยราคาเริ่มต้นที่ $4.047 ตั้งแต่นั้นมา ราคาของสินทรัพย์ได้ทะยานขึ้นสู่ระดับสูงสุดตลอดกาลที่ 29 ดอลลาร์ในเดือนพฤษภาคมปี 2021 ก่อนที่จะอยู่ในระดับทรงตัวที่ประมาณ 13 ดอลลาร์ในขณะที่เขียนบทความนี้","widget-common-coin-history-title-atom":"ประวัติของ ATOM","widget-common-coin-what-is-body-atom":"เครือข่าย COSMOS เป็นระบบที่เชื่อมต่อกับ Ledger แบบอิสระ เช่น Ethereum, Bitcoin และอื่นๆ เป้าหมายของเครือข่ายนี้คือการบรรลุความสามารถในการทำงานร่วมกัน (Interoperability) ข้ามบล็อกเชนและ “สร้างอินเทอร์เน็ตของบล็อกเชน (Internet of Blockchains)” หรือ “เครือข่ายของบล็อกเชนที่ผู้เข้าร่วมแต่ละคนสามารถสื่อสารกันในรูปแบบ Decentralized” ตามที่ระบุไว้ในเว็บไซต์ของเครือข่าย","widget-common-coin-what-is-title-atom":"ATOM คืออะไร","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"คุณสามารถซื้อ Ravencoin บน Binance ตลาดแลกเปลี่ยนคริปโทเคอร์เรนซีที่ใหญ่ที่สุดในโลกตามปริมาณการเทรด คุณสามารถซื้อ Ravencoin ผ่านเว็บไซต์ทางการของ Binance หรือแอปมือถือ Binance","widget-common-coin-buy-title-rvn":"วิธีซื้อ Ravencoin","widget-common-coin-work-body-rvn":"RVN ใช้โมเดลขั้นสูงที่ได้รับแรงบันดาลใจจากโมเดล UTXO ของ Bitcoin กระบวน Mining ของ Ravencoin ไม่เหมือนกับ Bitcoin อีกทั้ง Ravencoin ก็ไม่ได้ใช้อัลกอริทึม SHA-256 Hashing เหมือนกับที่ Bitcoin Miner ใช้อีกด้วย ดังนั้น ASIC Mining ซึ่งเป็นจุดเด่นของ Bitcoin Mining จึงไม่สามารถใช้ได้ในเครือข่าย Ravencoin<br/>อัลกอริทึม X16R ที่ใช้โดย Ravencoin จะลดข้อจำกัดลงเนื่องจากทำให้ผู้คนสามารถขุดโทเค็นได้โดยไม่ต้องใช้ฮาร์ดแวร์ Mining ที่มีราคาแพง ด้วยเหตุนี้ Mining Reward สำหรับ Ravencoin จึงเริ่มต้นที่ 5,000 RVN โดยเทียบกับ Bitcoin ซึ่งเริ่มต้นที่ 50 BTC อัลกอริทึมนี้ยังทำให้เวลาบล็อก (Block Time) ของ Ravencoin เร็วกว่า Bitcoin อย่างมาก<br/>อุปทานสูงสุดของ Ravencoin คือ 21 พันล้านโทเค็น ผู้ใช้บนเครือข่ายสามารถสร้างสินทรัพย์โทเค็นที่เป็นเอกลักษณ์ได้โดยการเผา RVN และตั้งค่าพารามิเตอร์สำหรับการออกโทเค็น โดยประกอบด้วยโทเค็น Reward, โทเค็นที่ไม่ใช่สินทรัพย์ (Non-Asset Token) และโทเค็นที่เป็นเอกลักษณ์ โดยแต่ละประเภทมีจุดประสงค์ที่แตกต่างกัน","widget-common-coin-work-title-rvn":"Ravencoin ทำงานอย่างไร","widget-common-coin-use-body-rvn":"RVN ใช้ในการสร้างและโอนสินทรัพย์เป็นหลัก ผู้ใช้ Ravencoin สามารถ:<br/>・แจกจ่าย Reward ให้กับผู้ที่ถือหรือใช้โทเค็นที่พวกเขาสร้างบนเครือข่าย<br/>・ใช้โทเค็นที่เป็นเอกลักษณ์เพื่อวัตถุประสงค์ในการตรวจสอบสิทธิ์<br/>・ใช้โทเค็นที่ไม่ใช่สินทรัพย์ (Non-asset Token) ซึ่งไม่มีมูลค่าที่กำหนดเพื่อดำเนินการฟังก์ชันต่างๆ<br/>・โอนมูลค่าจากจุด A ไปยังจุด B","widget-common-coin-use-title-rvn":"กรณีการใช้งานของ Ravencoin","widget-common-coin-history-body-rvn":"เมื่อวันที่ 31 ตุลาคม 2017 ทีมพัฒนาที่สร้าง Ravencoin ได้นำเสนอรายละเอียดเบื้องต้นเกี่ยวกับโครงการในโพสต์ของ Medium ในเวลานั้น พวกเขาได้เปรียบเทียบโทเค็นนี้กับนกกาเหว่าที่เป็นผู้ส่งสารใน Westeros ซึ่งเป็นดินแดนสมมติจากซีรี่ส์ชื่อดัง Game of Thrones <br/>Ravencoin เปิดตัวเมื่อ 3 มกราคม 2018 ที่ราคา $0.03 ต่อโทเค็น ภายใน 7 วัน ผู้คนจำนวนหลายพันคนทั่วโลกก็ได้กลายเป็น Ravencoin Miner และตั้งแต่นั้นมา เครือข่ายนี้ก็เติบโตขึ้นเรื่อยๆ","mcl-desc":"คุณสามารถเลือกเข้าสู่ช่วง Cooling-Off Period ได้โดยการปิดใช้งานฟังก์ชันการกู้ยืมของ Margin ซึ่งรวมถึงการยืมด้วยตนเองและการยืมโดยอัตโนมัติโดย Margin Buy/Sell ไม่สามารถเปิดฟังก์ชันการยืมระหว่างช่วง Cooling-Off Period ได้","mcl-info":"คุณกำลังอยู่ในช่วง Cooling-Off Period สำหรับการกู้ยืม คุณไม่สามารถยืมได้ก่อน {{date}}","mcl-disable":"ปิดใช้งานฟังก์ชันการยืม Margin","mcl-confirm":"ไม่สามารถเปิดฟังก์ชันการยืมระหว่างช่วง Cooling-Off Period ได้ ดำเนินการต่อเพื่อปิดใช้งานการยืม Margin สำหรับ {{period}} หรือไม่","mcl-choose":"เลือกระยะเวลาจำกัดการใช้งาน","mcl-period":"Cooling-Off Period สำหรับการกู้ยืม","mcl-day":"{{num}} วัน","mcl-week":"{{num}} สัปดาห์","mcl-end":"วันครบกำหนด","mcl-start":"วันที่เริ่มต้น","mcl-today":"วันนี้","mcl-period-1":"Cooling-Off Period สำหรับการกู้ยืม","mcl-after-enable":"{{date}} หลังจากเปิดใช้งาน","mcl-day-2":"3 วัน","mcl-week-2":"1 สัปดาห์","noGuidanceIsNeeded":"I am familiar with this no guidance is needed.","skip":"Skip","step":"Step","widget-common-step":"Step","widget-common-skip":"Skip","widget-common-noGuidanceIsNeeded":"I am familiar with this no guidance is needed.","common-form-invalidEmail":"Invalid email","common-form-alreadySubmitted":"You've already submitted this form","common-form-invalid":"Invalid field value","common-form-isRequired":"This field is required","common-form-minValue":"Value must be greater than ${value}","common-form-maxValue":"Value must be less than ${value}","common-form-invalidPhoneNumber":"Invalid phone number","common-form-submitSuccess":"Form submitted successfully","common-form-uploadSuccess":"File uploaded successfully","common-form-submitFailed":"Unable to submit, please try again later !","common-form-uploadFailed":"Unable to upload file, please try again later !","widget-margin-calculator":"Margin Calculator","no-results-found":"No results found","popup-universalLink-subtitle":"You can get a better user experience if you access this page via the app.","popup-universalLink-title":"View on Binance App","popup-universalLink-cta-stayWeb":"Stay Here","popup-universalLink-cta-downloadApp":"Download Binance App","popup-universalLink-cta-appJump":"Go to App","common-form-resetBtn":"Reset","common-form-submitBtn":"Submit","widget-growth-playlist-viewMore":"View Less","widget-growth-playlist-viewLess":"View More","widget-growth-viewLess":"View Less","widget-growth-viewMore":"View More","widget-ocl-modal-your-debt2":"Your debt is in the quote asset.  Repay All Debt by placing market orders may result in an incomplete debt repay.","widget-ocl-modal-available-assets2":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. Market order does not guarantee the amount you receive, and using Repay All Debt function with large positions may result in losses. Only transaction fees are charged for Repay All Debt.","widget-ocl-modal-title2":"Repay All Debt","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"1 Month","copy-success":"Copied to clipboard","risk-user-notice-appeal":"Appeal","risk-user-notice-desc":"Unfortunately, because you have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards. In case of any objections, you may submit an appeal.","securityVerification-subtitle":"For security reasons, we need to verify you. Please access this page in the Binance app and follow the instructions to complete verification to continue.","securityVerification-title":"Security Verification Required","common-text-ok":"OK","shareLink-copyFailure":"Unable to copy","share-earn-commissions":"Share the link with your friends to earn more commissions!","learnMore":"Learn More","share-earn-100-usdt":"Share with your friends to earn a 100 USD trading fee voucher!","share-referral-code":"Referral Code","wechat":"Wechat","shareLink-copySuccess":"Copied to clipboard","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contact","login-to-earn-commissions":"Log in to earn commissions","copy":"Copy","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Save","share-link":"Share Link","more":"More","share":"Share","login-to-share":"Login to Unlock More Secrets of the Cryptocurrency World!","share-downloaded":"Downloaded","login":"Login","login-to-earn-100-usdt":"Log in to earn 100 USD from your shares","share-description":"Share the Gem You've Discovered - Spread the Word on Crypto Trends!","risk-user-notice-title":"Disqualified Account Detected","common-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","common-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","common-country-restriction-homepage":"Back to Homepage","common-country-restriction-nonLogin":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-complianceRestriction-nonLogin-desc":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-text-backToHomepage":"Back to Homepage","popup-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","popup-complianceRestriction-login-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Appeal","common-risk-reason":"Unfortunately, because you (or your new referral, if applicable) have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards.","common-text-disqualified":"Disqualified"}