{"Biometric Authentication":"Autenticazione biometrica","Add Biometric Authentication":"Aggiungi autenticazione biometrica","Current Device":"Dispositivo attuale","Failed. Please try again":"Fallito. Prova di nuovo.","Go to Settings":"Vai alle Impostazioni","biometric has been disabled":"{{biometric}} è stata disabilitata. Usa un altro metodo per la verifica.","Go to Settings to turn on biometric authentication":"Vai a Impostazioni per attivare l'autenticazione biometrica.","Delete":"Cancella","Cancel":"Annulla","Successfully added.":"Aggiunto correttamente","Successfully deleted":"Rimosso correttamente","Last used interval":"Ultimo utilizzo: {{interval}}","Submit":"Invia","Add biometric authentication for faster and more secure verification to protect your account.":"Aggiungi l'autenticazione biometrica per una verifica più rapida e sicura e una protezione migliore per il tuo account.","Security Verification":"Verifica di sicurezza","Tap to verify":"Tocca per la verifica","biometric-noType":"Autenticazione biometrica","biometric-auth-fail":"L'autenticazione biometrica non è riuscita. Prova di nuovo.","face-ios-face":"Abilita Face ID","face-description":"Binance non raccoglierà le tue informazioni biometriche e verranno utilizzate localmente per soli scopi di verifica.","face-ios-touch":"Abilita Touch ID","face-link":"Forse più tardi","face-button":"Abilita ora","face-content":"Goditi una verifica più semplice e rapida.","face-android-title":"Aggiungi autenticazione biometrica","face-getsetting":"L'autenticazione biometrica è stata disattivata. Ti preghiamo di attivarla dalle impostazioni.","Add Security Key":"Aggiungi chiave di sicurezza","add-security-key-guide-title":"Puoi aggiungere la chiave di sicurezza tramite NFC o USB","add-security-key-guide-desc":"La chiave di sicurezza aggiunta qui può essere al momento utilizzata solo sull'app Binance.","choose-authenticator-title":"Scegli un autenticatore","Added time":"Aggiunto: {{time}}","Add":"Aggiungi Passkey","external-authentication-failed":"Autenticazione fallita. Prova di nuovo.","Ok":"Ok","Verify via Security Key":"Verifica tramite chiave di sicurezza","Security Key":"Chiave di sicurezza","fido-page-title":"Passkey (Biometrica)","fido-page-tips":"Aggiungi le Passkey, comprese quelle biometriche e le chiavi di sicurezza, per un modo più rapido e sicuro di proteggere il tuo account.","Add New Authentication":"Aggiungi Passkey","login-fido_link":"Accedi con la password","login-fido_title":"Bentornato!","biometric-enabled":"{{biometricType}} è stata abilitata","register-key-fail-google":"La chiave di sicurezza non è supportata.","external-authentication-failed-tip":"Suggerimento: per la chiave di sicurezza NFC, tienila vicino alla parte superiore del dispositivo.","home-subtitle":"Autenticazione a due fattori (2FA)","Change Password":"Modifica la password","Withdrawal Addresses":"Indirizzi di prelievo","gauth":"App Authenticator","phone-auth":"Numero di telefono","email-auth":"Email","Account Activities":"Attività account","Change":"Cambia","Devices":"Dispositivi","Disable Account":"Disattiva account","home-description":"Per proteggere il tuo account, ti consigliamo di abilitare almeno due forme di 2FA.","face-id":"Face ID","u-t-id":"Utilizza Touch ID per sbloccare l'app","u-f-id":"Utilizza Face ID per sbloccare l'app","touch-id":"Touch ID","Manage Account":"Gestisci account","Security":"Sicurezza","pattern-desc":"Utilizza il pattern per sbloccare l'app","Pattern":"Pattern","Change Pattern":"Cambia pattern","disable-account-description":"Una volta disattivato l'account, la maggior parte delle tue azioni sarà limitata, come l'accesso e il trading. Puoi scegliere di sbloccare l'account in qualsiasi momento. Questa azione non eliminerà il tuo account.","Account Deleted":"Il tuo account è stato eliminato.","BTC":"BTC","Please tick the checkbox to agree before clicking 'Delete Account'.":"Seleziona la casella di controllo per accettare prima di cliccare su \"Elimina account\".","Assets:":"Asset:","I agree and accept to lose all my assets.":"Accetto di rinunciare a tutti gli asset rimanenti nel mio account e confermo di rinunciare e rilasciare completamente tutti i reclami, e non avrò alcun diritto, nei confronti di Binance in relazione alla chiusura del mio account o alla perdita del saldo del mio account.","Accept & Continue":"Continua","You have the following assets:":"Possiedi i seguenti asset:","Terms And Conditions":"Conservazione dei dati personali","NFT:":"NFT:","Your account cannot be deleted at the moment":"Purtroppo non possiamo eliminare il tuo account.","Please contact dpo@binance.com for more details":"Ciò potrebbe essere dovuto al fatto che il saldo del tuo conto è superiore a 5 USD. In caso contrario, ti preghiamo di contattare l'Assistenza clienti per ulteriori dettagli.","Back":"Indietro","Others":"Altri","Enter description":"Inserisci una descrizione","Please choose your deletion reason":"Seleziona il motivo dell'eliminazione","Please enter at least 5 char":"Inserisci almeno 5 caratteri","Continue":"Continua","delete-account-description":"Ricorda che l'eliminazione dell'account è irreversibile. Una volta eliminato, non potrai accedere al tuo account o visualizzare lo storico delle transazioni. Inoltre, la verifica dell'identità potrebbe subire dei ritardi se tenti di creare un nuovo account.","Update referral code":"Aggiorna codice referral","No longer want to use this account":"Non voglio più utilizzare questo account","Merge multiple account":"Unisci più account","Delete Account":"Elimina account","account deletion agreement 1":"In conformità con il Regolamento (UE) 2016/679 del Parlamento Europeo e del Consiglio del 27 aprile 2016 sulla Protezione delle persone fisiche in relazione al trattamento dei dati personali e al libero movimento di tali dati (Regolamento generale sulla protezione dei dati o \"GDPR\"), con il presente documento ti informiamo del nostro obbligo, stabilito per legge, di conservare tipologie specifiche di dati personali per un periodo minimo di 5 anni, termine che decorre dalla data della risoluzione del rapporto contrattuale con Binance (stabilito con l'eliminazione del tuo account).","account deletion agreement 2":"Lo scopo di questo trattamento è garantire la conformità alle leggi contro il riciclaggio di denaro e il finanziamento del terrorismo. Pertanto, la base giuridica del presente trattamento dei tuoi dati personali è l'articolo 6, paragrafo 1, lettera c), del GDPR (\"il trattamento è necessario per adempiere a un obbligo di legge al quale è soggetto il titolare del trattamento\").","Recommended":"Consigliato","You have the following assets":"Possiedi i seguenti asset:","Deletion Reason":"Motivo dell'eliminazione","NFT":"NFT","Assets":"Asset","System error":"Errore di sistema","Auto-Lock":"Blocco automatico","autolock-subtitle":"Abilita per bloccare l'app Binance automaticamente","autolock-minutes":"{{minutes}} minuti","autolock-never":"Mai","autolock-hour":"1 ora","Immediately":"Immediatamente","Passkey":"Passkey","tap-to-verify-passkeys":"Verifica tramite Passkey","Unlock Method":"Metodo di sblocco","Auto Lock After":"Blocco automatico dopo","biometrics":"Biometriche","Save":"Salva","Rename Authenticator":"Rinomina Authenticator","fido-rename-label":"Etichetta Passkey/Biometrica","force-fido-desc":"Devi verificare usando la passkey per gli scenari importanti","force-fido-tip-content":"Dopo aver attivato questa opzione, dovrai utilizzare le passkey per verificare le azioni in scenari importanti come l'accesso, il prelievo, ecc. Se non hai a disposizione le tue passkey quando vuoi eseguire determinate azioni, potresti dover contattare il Supporto clienti.","Cross Device":"Dispositivi multipli","force-fido-tip-title":"Consiglio","broken-tip":"Questo authenticator non funziona. Ti preghiamo di rimuovere e di aggiungere nuovamente questo authenticator.","Broken":"Non funzionante","password-change-confirm-desc":"Al fine di proteggere il tuo account, i prelievi, la vendita P2P e i servizi di pagamento potrebbero essere disabilitati per {{LIMIT_TIME}} ore dopo aver modificato la password.","email-index-tip":"La verifica via email aggiunge un ulteriore livello di sicurezza ai tuoi prelievi e al tuo account Binance.","password-change-text":"Modifica la password","email-change-confirm-title":"Sei sicuro di voler cambiare il tuo indirizzo email?","email-add-text":"Aggiungi email","email-change-text":"Cambia email","email-change-label-email":"Nuovo indirizzo email","password-change-confirm-title":"Restrizioni dell'account","email-add-label-email":"Inserisci indirizzo email","password-change-successful-desc":"La tua password è stata modificata correttamente. Ti preghiamo di accedere con la nuova password.","ga-remove-confirm-desc":"<ul><li>I prelievi e le transazioni P2P saranno disabilitati per {{LIMIT_TIME}} ore dopo la rimozione della verifica dell'app di autenticazione per garantire la sicurezza dei tuoi asset. </li><li>Per i prelievi e le altre azioni sono richiesti due metodi di verifica della sicurezza. L'utilizzo di un solo metodo di verifica esporrà il tuo account a maggiori rischi.</li></ul>","ga-label-code":"Codice dell'app di autenticazione","ga-enter-key-code":"Se non riesci a scansionare il codice QR, inseriscilo manualmente nell'app.","ga-scan-qr-code":"Scansiona questo codice QR nell'app di autenticazione","ga-remove-confirm-title":"Sei sicuro di voler rimuovere la verifica dell'app di autenticazione?","ga-change-confirm-title":"Sei sicuro di voler cambiare la verifica dell'app di autenticazione?","ga-link-step2-title":"Apri Binance/Google Authenticator e aggiungi un nuovo authenticator utilizzando la chiave a 16 cifre appena copiata.","Copy":"Copia","ga-link-tip":"Assicurati di aver completato il passaggio 2 prima di cliccare su Avanti.","ga-link-step3-title":"Torna indietro e verifica il nuovo authenticator nell'app Binance.","ga-verify-title":"Verifica authenticator","Next":"Successivo","ga-change-confirm-desc":"I prelievi e le transazioni P2P saranno disabilitati per {{LIMIT_TIME}} ore dopo aver cambiato l'app di autenticazione per garantire la sicurezza dei tuoi asset.","email-change-confirm-desc":"<ul><li>I prelievi e le transazioni P2P saranno disabilitati per {{LIMIT_TIME}} ore dopo la modifica della verifica dell'email per garantire la sicurezza dei tuoi asset. </li><li>Il vecchio indirizzo email non può essere utilizzato per una nuova registrazione per {{LIMIT_DAY}} giorni dopo l'aggiornamento.</li></ul>","ga-link-step1-key":"Chiave a 16 cifre","Voice verification":"Verifica vocale","ga-index-guide-link":"Scopri di più","Enable":"Attiva","ga-index-empty-tip":"Invece di aspettare i messaggi di testo, ottieni i codici di verifica da un'app di autenticazione come Google Authenticator/Binance Authenticator. Funziona anche se il tuo telefono è offline.","ga-download-app":"Scarica l'app Authenticator","ga-link-step1-title":"Copia la chiave a 16 cifre. Oppure puoi scansionare il codice QR.","sms-change-successful-desc":"Il tuo numero di telefono è stato modificato. Ti preghiamo di utilizzare il nuovo numero di telefono al prossimo accesso.","Enter Verification Code":"Inserisci codice di verifica","sms-change-label-sms":"Inserisci il tuo numero","sms-remove-confirm-desc":"<ul><li>I prelievi e le transazioni P2P saranno disabilitati per {LIMIT_TIME} ore dopo aver rimosso la verifica del numero di telefono per garantire la sicurezza dei tuoi asset.</li><li>Sono necessari due metodi di verifica di sicurezza per i prelievi e altre azioni. L'utilizzo di un solo metodo di verifica esporrà il tuo account a un rischio maggiore.</li><li>Dopo che questo numero di telefono è stato scollegato, dovrai attendere 24 ore prima di riutilizzarlo.</li></ul>","sms-change-confirm-desc":"<ul><li>I prelievi e le transazioni P2P saranno disabilitati per {{LIMIT_TIME}} ore dopo aver modificato la verifica del numero di telefono per garantire la sicurezza dei tuoi asset.</li><li>Dopo che questo numero di telefono è stato scollegato, dovrai attendere 24 ore prima di riutilizzarlo.</li></ul>","Authenticator App Verification":"Verifica dell'app di autenticazione","sms-remove-confirm-title":"Sei sicuro di voler rimuovere il tuo numero di telefono?","sms-change-confirm-title":"Sei sicuro di voler modificare il tuo numero di telefono?","email-change-successful-desc":"Il tuo indirizzo email è stato modificato. Ti preghiamo di utilizzare il nuovo indirizzo email al prossimo accesso.","sms-add-text":"Aggiungi numero di telefono","safey-tip":"Consiglio di sicurezza","sms-index-tip":"L'autenticazione tramite numero di telefono aggiunge un ulteriore livello di sicurezza ai tuoi prelievi e al tuo account Binance.","Log In":"Accedi","sms-change-text":"Modifica numero di telefono","all-2fa-change-tip":"Prelievi, vendite P2P e servizi di pagamento saranno disabilitati per {{LIMIT_TIME}} ore dopo aver effettuato questa modifica per proteggere il tuo account.","sms-remove-safy-tip":"Attiva la verifica dell'email prima di rimuovere la verifica del numero di telefono.","Action Failed":"Azione non riuscita","action-fail-208055":"Questa sessione di verifica è scaduta.","phone-invalid":"Inserisci un numero di telefono valido.","invalid-confirmPassword":"Le password non corrispondono","password-invalid":"La password deve essere lunga almeno 8 caratteri con 1 lettera maiuscola e 1 numero.","email-invalid":"Inserisci un indirizzo email valido.","sms-remove-successful-desc":"Abbiamo rimosso correttamente il tuo numero di telefono. Ti preghiamo di accedere nuovamente con la tua email.","select-dial-code-title":"Seleziona codice area","password-change-successful-title":"Password modificata","sms-remove-successful-title":"Numero di telefono rimosso","email-change-successful-title":"Email aggiornata correttamente","sms-change-successful-title":"Numero di telefono aggiornato correttamente","New Password":"Nuova password","Confirm Password":"Conferma password","passkey-guide-title-1":"Funziona su tutti i tuoi dispositivi","passkey-guide-title-0":"Accedi senza password","passkey-guide-desc-0":"Invece di una password, accedi utilizzando il tuo volto o l'impronta digitale.","passkey-guide-desc-2":"Ottieni una migliore protezione dagli attacchi online come il phishing.","passkey-guide-desc-1":"Utilizza le tue passkey per accedere da qualsiasi dispositivo sincronizzato.","passkey-guide-title-2":"Mantieni le tue crypto al sicuro","ga-link-process-title":"Collega un authenticator","security-2fa-item-ga-desc":"Usa Binance/Google Authenticator per proteggere il tuo account e le tue transazioni.","password-reset-title":"Ripristina la password","ga-add-text":"Abilita l'app Authenticator","account-deletion-requirement-1":"Hai meno di 5 USD sul tuo conto.","account-deletion-failed":"Verifica dell'idoneità non riuscita","account-deletion-requirement-2":"Non ha ricorsi in sospeso.","account-deletion-failed-desc-2":"Se hai controllato questi requisiti e continui a vedere questa richiesta, ti preghiamo di contattare il Supporto clienti.","account-deletion-failed-desc-1":"Ti preghiamo di verificare i requisiti elencati di seguito.","account-deletion-requirement-3":"Non hai prestiti sul tuo conto.","account-deletion-requirement-4":"Your isolated and cross margin account has a positive balance.","account-deletion-agreement-1":"Ti informiamo che i dati personali da te forniti in relazione all'utilizzo dei Servizi di Binance saranno conservati per tutto il tempo necessario a soddisfare le finalità descritte nella nostra Informativa sulla privacy e per quanto richiesto dalla legge, ad esempio per finalità fiscali e contabili, per il rispetto delle leggi antiriciclaggio o per la risoluzione di controversie e/o richieste legali o come altrimenti comunicato all'utente.","account-deletion-agreement-2":"I requisiti di conservazione variano a seconda della giurisdizione, le informazioni possono essere reperite <lk>qui</lk>.","account-deletion-requirement-5":"Non hai conti secondari nel tuo conto.","passkey-remove-confirm-title":"Sei sicuro di voler rimuovere la tua passkey?","passkey-remove-confirm-desc":"<ul><li>I prelievi e le transazioni P2P potrebbero essere disabilitati per {{LIMIT_TIME}} ore dopo la rimozione della passkey per garantire la sicurezza dei tuoi asset, in base alla nostra valutazione del tuo livello di rischio. </li><li>Le passkey offrono una buona protezione al tuo conto e ai tuoi asset. Ti consigliamo di continuare a utilizzare le passkey.</li></ul>","Confirm":"Conferma","force-fido-dialog-title":"Sei sicuro di voler attivare questo pulsante?","force-fido-dialog-content":"<ul> <li>La verifica della passkey sarà OBBLIGATORIA durante l'accesso e il prelievo dopo aver attivato questo pulsante.</li> <li>Assicurati di avere a disposizione le passkey su tutti i dispositivi che usi di frequente.</li> <li>Se perdi l'accesso alle tue passkey, potrebbe essere necessario contattare il Supporto clienti per reimpostarle.</li> </ul>","account-deletion-not-allowed":"Rimozione non consentita","account-deletion-not-allowed-desc":"Questo account non può essere eliminato per i seguenti motivi.","account-deletion-not-allowed-8":"Il conto è verificato in un paese o in un'area geografica con restrizioni.","account-deletion-not-allowed-6":"Ci sono conti secondari sotto questo conto.","account-deletion-not-allowed-5":"C'è un caso C2C in corso.","account-deletion-not-allowed-7":"Il saldo del conto Earn non è pari a zero.","account-deletion-not-allowed-4":"Il tipo di conto non può essere eliminato. Per i conti secondari, eliminali in \"Conto secondario -> Gestione conto\".","account-deletion-not-allowed-3":"C'è un prestito sul tuo conto.","account-deletion-not-allowed-2":"C'è un ricorso in corso o un caso irrisolto.","account-deletion-wallet-reminder":"Se crei un altro account dopo questa eliminazione, la verifica dell'identità potrebbe essere bloccata per 30 giorni o più.","account-deletion-not-allowed-1":"Il patrimonio totale è superiore a 5 USDT.","account-deletion-not-allowed-9":"C'è un wallet Web3 di Binance attivo. Recupera prima le chiavi private del tuo wallet Web3. Consulta le <lk>FAQ</lk> per le istruzioni.","account-deletion-not-allowed-11":"C'è un prelievo in corso.","account-deletion-not-allowed-10":"Ci sono asset congelati nel tuo conto spot.","account-deletion-not-allowed-15":"Ci sono asset o passività nel tuo conto a margine isolato.","account-deletion-not-allowed-14":"Ci sono asset o passività nel tuo conto a margine incrociato.","account-deletion-not-allowed-12":"Ci sono asset congelati nel tuo conto di finanziamento.","account-deletion-not-allowed-13":"Ci sono ordini aperti sul tuo conto spot.","account-deletion-not-allowed-16":"C'è un ordine Convert in sospeso.","account-deletion-not-allowed-17":"C'è un ordine Algoritmico in sospeso.","account-deletion-not-allowed-18":"C'è un piano di Auto-investimento in corso.","forcePasskey-check-title":"Sei sicuro di voler attivare questo pulsante?","forcePasskey-check-1":"La verifica della passkey sarà OBBLIGATORIA durante l'accesso dopo l'attivazione di questo pulsante.","forcePasskey-check-desc":"Leggi le informazioni riportate di seguito e assicurati che tutte e tre le caselle di controllo siano selezionate per procedere.","forcePasskey-check-2":"Assicurati di avere passkey disponibili su tutti i dispositivi che usi di frequente.","forcePasskey-check-3":"Se perdi l'accesso alle tue passkey, potrebbe essere necessario reimpostarle tutte per poter accedere.","no-records":"Nessun dato","forcePasskey-eligibility-check":"Verifica dell'idoneità","forcePasskey-eligibility-check-subtitle":"Per utilizzare questa funzionalità, devi soddisfare i seguenti prerequisiti.","forcePasskey-eligibility-requirement-1":"Devi aver completato la verifica dell'identità.","forcePasskey-eligibility-requirement-2":"Devi avere più di 100 USD in asset nel tuo account.","account-deletion-wallet-reminder-2":"Tieni presente che i dati delle tue transazioni non saranno più accessibili una volta che il tuo account sarà stato eliminato. Ti preghiamo di scaricare i dati delle transazioni prima di procedere con l'eliminazione dell'account. Fai riferimento alle <lk>FAQ</lk> sulle istruzioni per il download.","addPasskey-unsupported-title":"Dominio non supportato","addPasskey-unsupported-warning":"Il dominio che stai utilizzando non supporta l'aggiunta di passkey.","View More":"Visualizza altro","addPasskey-unsupported-desc":"Il dominio che stai utilizzando non supporta l'aggiunta di passkey. Assicurati di utilizzare <tl>binance.com</tl> se vuoi usare le passkey. In alternativa, puoi aggiungere passkey sull'app Binance.","addPasskey-unsupported-download-app":"Scansiona questo codice con l'<tlink>app Binance</tlink> per aggiungere passkey","account-deletion-not-allowed-20":"C'è un ordine di copy trading Spot attivo.","account-deletion-not-allowed-19":"There is an active Futures copy trading order.","ga-index-empty-title":"Goditi un accesso più rapido","account-deletion-not-allowed-21":"C'è un bot di trading attivo.","account-deletion-not-allowed-22":"There are assets in your Futures account.","otp-empty-title":"Migliora la sicurezza del tuo account","exchange-official-verification-security-tips":"Consigli di sicurezza","ga-async-title":"Consigli di sicurezza","ga-async-tip":"Per garantire la sicurezza dei tuoi fondi crypto, ti consigliamo vivamente di disabilitare la funzione di sincronizzazione cloud per l'authenticator, quando applicabile.","ga-index-guide-title":"Come abilitare l'app Authenticator","account-deletion-not-allowed-23":"L'account è stato contrassegnato per un controllo di compliance.","account-deletion-not-allowed-24":"La tua funzione P2P è sospesa.","account-deletion-not-allowed-25":"Ci sono ricorsi P2P in sospeso.","account-deletion-not-allowed-26":"Ci sono fondi congelati sul tuo account.","account-deletion-not-allowed-27":"Hai effettuato una transazione P2P nelle ultime 48 ore.","account-deletion-not-allowed-28":"C'è una controversia P2P irrisolta.","account-deletion-agreement-3":"Prima di eliminare il tuo account, ti invitiamo a scaricare gli <lk1>estratti conto</lk1> e lo <lk2>storico delle transazioni</lk2> del tuo account, in quanto potrebbe essere necessario per la dichiarazione dei redditi, la contabilità o altri scopi.","passkey-update-confirm-btn-txt":"Aggiorna","passkey-update-title":"Nuove passkey disponibili","passkey-outdated":"Obsoleta","passkey-update-desc":"Le nuove passkey verranno sincronizzate automaticamente con il tuo account Google. Conferma per aggiornare la passkey.","loginConfirm-ip":"IP","loginConfirm-time":"Ora","loginConfirm-address":"Indirizzo","loginConfirm-device":"Dispositivo","confirm-new-device-reject-desc":"Abbiamo disconnesso il tuo account su questo dispositivo per proteggerlo. Inoltre, puoi reimpostare la password per una migliore protezione.","confirm-new-device-reject-title":"Azione confermata","confirm-new-device-title":"Nuovo dispositivo autorizzato","confirm-new-device-reject-later":"Forse più tardi","confirm-new-device-approve-btnText":"Sì, sono stato io","confirm-new-device-noAction-desc":"Hai autorizzato correttamente un nuovo dispositivo ad accedere al tuo account Binance.","confirm-new-device-desc":"Abbiamo notato che è appena stato effettuato l'accesso al tuo account su un nuovo dispositivo. Ti preghiamo di confermare di essere stato tu.","confirm-new-device-deny-desc":"Hai negato questo accesso il {{time}}.","confirm-new-device-approve-desc":"Hai approvato questo accesso il {{time}}.","confirm-new-device-deny-btnText":"No, non sono stato io","confirm-new-device-viewDevices":"Visualizza i miei dispositivi","email-change-confirm-desc-1":"I prelievi e le transazioni P2P saranno disabilitati per <hl>{{LIMIT_TIME}} ore</hl> dopo aver modificato la verifica tramite email per garantire la sicurezza dei tuoi asset.","email-change-confirm-desc-2":"Il vecchio indirizzo email non può essere utilizzato per effettuare nuovamente la registrazione per <hl>{{LIMIT_DAY}} giorni</hl> dopo averlo aggiornato.","ga-change-confirm-desc-1":"I prelievi e le transazioni P2P saranno disabilitati per <hl>{{LIMIT_TIME}} ore</hl> dopo aver modificato l'app di autenticazione per garantire la sicurezza dei tuoi asset.","ga-remove-confirm-desc-1":"I prelievi e le transazioni P2P saranno disabilitati per <hl>{{LIMIT_TIME}} ore</hl> dopo aver rimosso la verifica tramite app di autenticazione per garantire la sicurezza dei tuoi asset.","sms-remove-confirm-desc-2":"Sono richiesti due metodi di verifica di sicurezza per i prelievi e altre operazioni. L'utilizzo di un solo metodo di verifica metterà il tuo account a rischio maggiore.","sms-change-confirm-desc-1":"I prelievi e le transazioni P2P saranno disabilitati per <hl>{{LIMIT_TIME}} ore</hl> dopo aver modificato la verifica tramite numero di telefono per garantire la sicurezza dei tuoi asset.","sms-remove-confirm-desc-1":"I prelievi e le transazioni P2P saranno disabilitati per <hl>{{LIMIT_TIME}} ore</hl> dopo aver rimosso la verifica tramite numero di telefono per garantire la sicurezza dei tuoi asset.","mfa-reset-confirm-desc-1":"Per proteggere il tuo account, i prelievi, la vendita P2P e i servizi di pagamento potrebbero essere disabilitati <hl>da 48 a 72 ore</hl> dopo aver apportato questa modifica.","sms-change-confirm-desc-2":"Dopo che questo numero di telefono è stato scollegato, dovrai attendere <hl>24 ore</hl> prima di riutilizzarlo.","sms-remove-confirm-desc-3":"Dopo che questo numero di telefono è stato scollegato, dovrai attendere <hl>24 ore</hl> prima di riutilizzarlo.","ga-remove-confirm-desc-2":"Sono richiesti due metodi di verifica di sicurezza per i prelievi e altre operazioni. L'utilizzo di un solo metodo di verifica metterà il tuo account a rischio maggiore.","account-deletion-agreement-1-v2":"Ti informiamo che i dati personali da te forniti in relazione all'utilizzo dei Servizi di Binance saranno conservati per tutto il tempo necessario a soddisfare le finalità descritte nella nostra <lk>Informativa sulla privacy</lk> e per quanto richiesto dalla legge, ad esempio per finalità fiscali e contabili, per il rispetto delle leggi antiriciclaggio o per la risoluzione di controversie e/o richieste legali o come altrimenti comunicato all'utente.","security_emergency_contact":"Contatto di emergenza","security_emergency_contact_empty_description":"In Binance, la sicurezza dei tuoi asset è la nostra massima priorità. La funzione Contatto di emergenza è progettata per consentirci di inviare messaggi email e SMS a te e/o ai tuoi contatti di emergenza quando il tuo account rimane inattivo per un certo periodo di tempo. I tuoi contatti di emergenza avranno la possibilità di presentare una richiesta di eredità.","security_notify_contact":"Avvisa il contatto di emergenza","security_emergency_contact_name_tips":"Inserisci un nome che il tuo contatto di emergenza possa riconoscere. Useremo questo nome per contattarlo.","security_add_emergency_contact":"Aggiungi contatto di emergenza","security_edit_emergency_contact":"Modifica contatto di emergenza","security_notify_contact_tooltip":"Invieremo un unico messaggio al contatto di emergenza, informandolo che è stato aggiunto come contatto di emergenza.","invalid_contact_name":"Inserisci un nome di contatto valido.","form_confirm_back_to_edit":"Torna alla Modifica","security_how_emergency_contact_works":"Come funziona Contatto di emergenza?","confirm_information_title":"Conferma informazioni","security_emergency_contact_name":"Nome del contatto di emergenza","security_emergency_contact_info":"Informazioni di contatto","security_learn_more":"Scopri di più","security_contact_info_tip":"Fornisci almeno un numero di telefono o un'email per il contatto di emergenza. Sarebbe preferibile se il contatto di emergenza fosse <lk>a sua volta un utente Binance</lk>.","security_error_contact_info_required":"Fornisci almeno un'email o un numero di telefono.","security_verify_kyc":"Verifica ora","security_kyc_required":"Verifica dell'identità richiesta","security_maybe_later":"Forse più tardi","security_emergency_contact_response_thank_you":"Grazie per la tua risposta","security_emergency_contact_response_welcome_back":"Bentornato nella community di Binance. Abbiamo interrotto il processo di contatto di emergenza. Continua a goderti il tuo viaggio nel mondo crypto!","security_delete_emergency_contact_confirm":"Sei sicuro di voler eliminare il tuo contatto di emergenza?","security_delete_emergency_contact":"Eliminazione del contatto di emergenza","security_contact_phone":"Numero di telefono di contatto","security_emergency_contact_description":"Il tuo contatto di emergenza è salvato nel nostro sistema. Ci metteremo in contatto con te e il tuo contatto di emergenza quando il tuo account rimane inattivo per un periodo di tempo. <lk>Scopri di più</lk>","security_primary_contact":"Contatto principale","security_contact_email":"Email di contatto","security_initial_contact_duration":"Durata contatto iniziale","security_add_secondary_contact":"Aggiungi contatto secondario","unit_years":"{{NUMBER}} anni","security_initial_contact_duration_description":"Cercheremo prima di contattarti per questo periodo di tempo, quindi inizieremo a contattare i tuoi contatti di emergenza.","unit_month":"{{NUMBER}} mese","unit_year":"{{NUMBER}} anno","security_inactivity_period_description":"Dopo che il tuo account è rimasto inattivo per questo periodo di tempo, inizieremo a contattare te e i tuoi contatti di emergenza.","unit_months":"{{NUMBER}} mesi","security_inactivity_period":"Periodo di inattività","security_edit_time_setting":"Modifica impostazioni periodo","security_secondary_contact":"Contatto secondario","confirm-emergency-contact-description":"Assicurati che le informazioni di contatto siano corrette. Contatteremo il tuo contatto di emergenza utilizzando queste informazioni quando le condizioni da te impostate saranno soddisfatte.","security_subuser_eligible_tips":"I conti secondari non sono idonei a utilizzare questa funzione. Solo i conti principali possono accedere a questa funzione.","security_emergency_contact_desc":"Ti preghiamo di aggiungere i contatti di emergenza per quando il tuo account è inattivo","security_kyc_required_desc":"Devi completare la verifica dell'identità prima di poter utilizzare questa funzione.","lockScreen-setting":"Impossibile aggiungere la passkey. Assicurati che l'ID dell'impronta digitale o una password della schermata di blocco siano abilitati nelle impostazioni del telefono. Tieni presente che Face ID potrebbe non essere supportato sul tuo dispositivo.","account-deletion-not-allowed-29":"L'account ha una posizione aperta su un Contract evento.","mfa_strategy_confirmRulesModal_rule1":"Puoi scegliere i metodi 2FA necessari per la verifica in scenari specifici.","mfa_strategy_addStrategy":"Aggiungi strategia","mfa_addFactorModal_authenticator_description":"Non hai ancora attivato l'App Authenticator per il tuo account. Configura un'App Authenticator per procedere.","mfa_scenario_accountSettingsSettingDescription":"Scegli i metodi 2FA necessari per la verifica quando apporti modifiche alle impostazioni del tuo account.","mfa_addFactorModal_authenticator_title":"Aggiungi App Authenticator","mfa_scenario_accountSettings":"Impostazioni account","mfa_scenario_login":"Accedi","mfa_factor_phone":"Numero di telefono","mfa_scenario_assetsSettingDescription":"Scegli i metodi 2FA necessari per la verifica durante i prelievi, le transazioni P2P e le azioni di pagamento.","mfa_strategy_scenarioSelectModal_title":"Seleziona scenario","mfa_addFactorModal_email_title":"Aggiungi email","mfa_strategy_empty_description":"In Binance, la nostra strategia di verifica di sicurezza è adattata dinamicamente al livello di rischio corrente di ogni utente. Monitoriamo continuamente le attività sospette e rafforziamo le misure di sicurezza necessarie per garantire il massimo livello di protezione per i tuoi asset.","mfa_strategy_overview_description":"I metodi 2FA qui evidenziati saranno necessari per la verifica negli scenari corrispondenti.","mfa_strategy_overview_add_new_scenario_btn":"Aggiungi nuovo scenario","mfa_scenario_assetsDescription":"Compresi prelievi, trading P2P e pagamenti","mfa_strategy_overview_title":"Strategia di verifica 2FA","mfa_factor_email":"Email","mfa_strategy_confirmRulesModal_rule2":"Assicurati che tutti i tuoi metodi 2FA siano accessibili. In caso contrario, potrebbe essere necessario contattare il Supporto clienti per ricevere assistenza con la reimpostazione della 2FA.","mfa_addFactorModal_passkey_title":"Aggiungi passkey","mfa_addFactorModal_email_description":"Non hai ancora collegato un indirizzo email al tuo account. Aggiungi un indirizzo email per procedere.","mfa_strategy_simple_desc":"Personalizza i metodi 2FA necessari durante le verifiche di sicurezza","mfa_factor_authenticator":"App Authenticator","mfa_factor_passkey":"Passkey","mfa_scenario_loginSettingDescription":"Scegli i metodi 2FA necessari per la verifica durante l'accesso.","mfa_strategy_confirmRulesModal_title":"Prima di continuare, leggi e conferma di aver compreso le seguenti regole","mfa_addFactorModal_passkey_description":"Devi disporre di una passkey cross-device per utilizzare questa funzione. Aggiungi una passkey cross-device per procedere.","mfa_addFactorModal_phone_description":"Non hai ancora collegato un numero di telefono al tuo account. Aggiungi un numero di telefono per procedere.","mfa_addFactorModal_phone_title":"Aggiungi numero di telefono","mfa_scenario_assets":"Asset","force-fido-customize":"Personalizza","force-fido-activate":"Attiva","security_leave_message_label":"Messaggio","security_leave_message":"Lascia un messaggio","security_leave_message_description":"Questo messaggio verrà inviato al contatto di emergenza quando tenteremo di contattarlo dopo che il tuo account è rimasto inattivo per un periodo superiore al periodo di inattività specificato.","security_contact_email_required_content":"Per assicurarti che questo messaggio venga consegnato, aggiungi un indirizzo email per questo contatto di emergenza prima di lasciare un messaggio.","security_leave_message_disclaimer_content":"Ti preghiamo di non includere informazioni personali sensibili nel tuo messaggio. Binance non è responsabile per le informazioni divulgate attraverso questo messaggio.","security_add_emergency_contact_description":"Puoi aggiungere al massimo 5 contatti.","security_left_message":"Hai lasciato un messaggio per questo contatto","i_agree":"Acconsento","security_contact_email_required":"Indirizzo email richiesto","account-deletion-not-allowed-30":"C'è un ordine aperto nel tuo conto Alpha.","forcePasskey-check-4":"La verifica passkey sarà OBBLIGATORIA durante l'accesso e il prelievo dopo l'attivazione di questo pulsante.","Disclaimer":"Disclaimer","security_edit_emergency_contact_email_required":"Per assicurarti che il messaggio che hai lasciato venga consegnato, è necessario un indirizzo email valido. Inserisci un indirizzo email valido.","account-deletion-not-allowed-31":"Ci sono asset nel tuo conto Earn."}