{"Verify Again":"Verifica di nuovo","none-message":"Tutti gli utenti nuovi e già registrati devono completare la verifica dell'identità per accedere all'intera offerta di prodotti e servizi Binance.","false-title":"Verifica dell'identità non riuscita","false-message":"La tua verifica dell'identità è stata rifiutata. Completa di nuovo la verifica dell'identità.","refuse-message":"Purtroppo, i nostri servizi non sono disponibili per il tuo account. Questo potrebbe essere dovuto a motivi di sicurezza o restrizioni del paese. Ci scusiamo per l'inconveniente causato. Puoi continuare a prelevare tutti gli asset che detieni su Binance.","Withdraw":"Preleva","Close":"Chiudi","review-message":"Potresti avere un accesso limitato ad alcuni servizi fino al completamento della revisione.","refuse-title":"Annuncio di servizio","Verify Now":"Verifica ora","review-title":"La verifica dell'identità è in corso di revisione","Learn more":"Scopri di più","Cancel":"Annulla","none-title":"Verifica richiesta","sg-title":"Annuncio di servizio","sg-message":"Gentile utente, in base ai nostri Termini di utilizzo e in conformità con le normative locali, queste funzionalità non sono disponibili nella tua regione.","eddReview-title":"In corso di revisione","startNow":"Inizia subito","eddNone-message":"Fornisci la tua dichiarazione sulla fonte di reddito. Non saremo in grado di fornire servizi prima del tuo invio della dichiarazione sulla fonte di reddito.","OK":"Ok","hitChina-message":"Come previsto dalle nostre Condizioni d'uso e in conformità con le normative locali, non siamo in grado di fornirti i nostri servizi. Procedi con il prelievo di tutti gli asset che detieni su Binance.","tryAgain":"Riprova","eddFalse-message":"A seguito di una revisione della tua dichiarazione sulla Fonte dei redditi, i servizi fiat sono stati sospesi.","eddReview-message":"Potresti avere accesso limitato ad alcuni servizi fino al completamento della revisione della dichiarazione sulla fonte di reddito.","eddFalse-title":"Dichiarazione sulla fonte di reddito non riuscita.","eddNone-title":"Dichiarazione sulla fonte di reddito necessaria","hitChinaCompliance-message":"Come previsto dalle nostre Condizioni d'uso e in conformità con le normative locali, non siamo in grado di fornire i nostri servizi a utenti nella tua regione.","ukRestriction-message":"Questo prodotto non è disponibile in quanto non sei un'entità qualificata con un patrimonio netto elevato, un investitore professionista o un precedente cliente che risiede all'estero.<br/>Non potrai effettuare nuovi ordini per questo prodotto, ma potrai comunque annullare gli ordini, riscattare fondi e chiudere le posizioni (liquidazione).","ukRestriction-title":"Nota per gli investitori in GB","ukRestrictionBlockReview-message":"La tua valutazione è in fase di revisione, ti preghiamo di attendere!","ukRestrictionBlockAgain-message":"Non potrai effettuare nuovi ordini per questo prodotto, ma potrai comunque annullare gli ordini, riscattare fondi e chiudere le posizioni (liquidazione). Per i derivati, potrai continuare a ricaricare il tuo saldo a margine per evitare margin call e liquidazioni. Altri prodotti e funzioni della piattaforma Binance non saranno coinvolti.","ukRestrictionBlock-message":"In base alle nostre Condizioni d'uso e per la conformità alle normative locali, ti chiediamo di compilare una valutazione prima di accedere a questo prodotto. Verrai reindirizzato alla pagina dedicata.","kyc-error-3994-message":"In base ai nostri Termini di utilizzo e alle normative locali, non puoi utilizzare la funzione attuale. Contatta il servizio clienti per ulteriori informazioni.","kyc-error-3994-action":"Supporto","RULE_APPLY_GCC_AGE_FAIL":"Età minima richiesta: 21 anni","LIMIT_COUNTRY":"Verifica del documento d'identità non riuscita. Ti preghiamo di utilizzare un documento d'identità rilasciato dal tuo paese di residenza selezionato. Se hai bisogno di assistenza, ti preghiamo di contattare il Supporto clienti.","kz_le_error_doctype_nogood":"Solo le carte d'identità rilasciate dal Kazakistan o i passaporti di un paese straniero sono documenti d'identità ammissibili. Ti preghiamo di caricarne uno per completare la KYC","eddNone-title-new":"Dichiarazione sulla Fonte dei redditi","eddNone-message-new":"In base ai nostri Termini di utilizzo, devi completare una dichiarazione sulla Fonte dei redditi prima di procedere con il pagamento.","runational-eea-9":"A causa delle normative, i documenti d'identità rilasciati in Russia non sono accettati. Seleziona il paese/regione di emissione del documento."}