{"tabs-favorite":"Preferiti","tabs-perpetual":"Futures USDⓈ-M","tabs-quarterly":"Futures COIN-M","tabs-etf":"ETF","subTab-spot":"Wallet spot","subTab-margin":"Margin","subTab-etf":"ETF","subTab-perpetual":"Perpetuo","subTab-quarterly":"Trimestrale","subTab-wildcard-markets":"## Mercati","hot-product-volume":"Volumi:","modal-tradeVersion-tips":"Se stai cercando ulteriori funzionalità di trading, seleziona Negoziazione Avanzata. Se invece sei soddisfatto delle funzionalità attualmente offerte, seleziona Negoziazione Classica.","modal-tradeVersion-confirm":"Scegli la tua versione","common-cancel":"Annulla","common-submit":"Invia","common-all":"Tutto","jpush-dayHigh":"Nuovo High 24h","jpush-weekHigh":"Nuovo High 7 giorni","jpush-monthHigh":"Nuovo High 30 giorni","jpush-dayLow":"Nuovo Low 24h","jpush-weekLow":"Nuovo Low 7 giorni","jpush-monthLow":"Nuovo Low 30 giorni","jpush-dropBack":"Pullback","jpush-riseAgain":"Rally","jpush-volumeRise3":"[High] Prezzo in rialzo con volume elevato","jpush-volumeRise2":"[Med] Prezzo in rialzo con volume elevato","jpush-volumeRise1":"[Small] Prezzo in rialzo con volume elevato","jpush-volumeDrop3":"[High] Prezzo in ribasso con volume elevato","jpush-volumeDrop2":"[Med] Prezzo in ribasso con volume elevato","jpush-volumeDrop1":"[Small] Prezzo in ribasso con volume elevato","jpush-largeBuy":"Grande acquisto","jpush-largeSell":"Grande vendita","jpush-5Min":"Tra 5 minuti","jpush-2Hours":"Tra 2 ore","common-th-pair":"Coppia","common-th-lastPrice":"Ultimo prezzo","common-th-24hHigh":"Massimo 24h","common-th-24hChange":"Variazione 24 ore","common-th-24hLow":"Minimo 24h","common-th-marketCap":"Market cap","common-th-24hVolume":"Volume 24h","common-th-price":"Prezzo","common-th-name":"Nome","info-th-edit":"Modifica","markets-th-edit":"Modifica","form-enable-margin":"Margine di supporto","form-placeholder-searchCoin":"Cerca il nome della crypto","action-tradeNow":"Scambia ora","action-advancedTrade":"Negoziazione Avanzata","action-classicTrade":"Negoziazione Classica","nav-coinInfo":"Info crypto","nav-redeem":"Riscatta","nav-fiatTrade":"Negoziazione in contanti","nav-dataHistory":"Storico dati","futures-type-current_quarter":"Trimestrale","futures-type-next_quarter":"Trimestrale","futures-type-current_month":"Mensile","futures-type-current_week":"Settimanale","futures-type-next_month":"Mensile","futures-type-next_week":"Settimanale","action-addFavorite":"Aggiungi preferiti","favorite-noRecord":"Nessun risultato. Vai al mercato spot per aggiungere i tuoi token preferiti","common-more":"Altro","common-noRecord":"Nessun record","subTab-futures":"Futures","tips-markets-openFuture":"Il tuo conto non ha aperto negoziazioni di futures, non è possibile aggiungere preferiti.","action-openNow":"Apri ora >>","futures-type-perpetual":"perpetuo","margin-type-All":"Tutto il margine","margin-type-Insolated":"Isolato","margin-type-Cross":"Incrociato","tabs-overview":"Panoramica","tabs-moves":"Migliori","card-title-rankList":"Classifiche 24 ore","card-title-derivativesTop":"I migliori derivati","card-title-moveRank":"I migliori","tabs-volume":"Volumi","tabs-gainers":"Migliori","tabs-losers":"Perdenti","chart-xAxis-same":"Nessun cambio","chart-xAxis-gain":"Positivi","chart-xAxis-loser":"Negativi","common-cont":"Cont","tabs-futures":"Futures","card-title-distribution":"Variazione di prezzo","tags-new":"Nuovo","tags-storage-zone":"Archiviazione","tags-innovation-zone":"Zona di innovazione","tabs-coinInfo":"Crypto","tags-defi":"DeFi","tags-pos":"POS","tags-pow":"POW","tags-bsc":"BSC","tags-polkadot":"Polkadot","tags-nft":"NFT","fiat-volume-tips":"Il volume in 24 ore di questa categoria viene calcolato in BUSD se disponibile, altrimenti in USDT","tabs-spot":"Mercati Spot","markets-noSearchResult":"Nessun risultato per '##'","markets-head":"Mercati","top-volumn":"Volume maggiore","common-th-cap":"Cap","action-detail":"Dettagli","top-loser":"Crypto rendimento peggiore","top-gainer":"Migliori","top-highlight":"Popolari","dialog-marketCap":"Market cap","dialog-marketCapRank":"Posizione market cap","dialog-maxSupply":"Offerta massima","dialog-totalSupply":"Offerta totale","dialog-issueDate":"Data di emissione","dialog-circulationSupply":"Offerta in circolazione","dialog-issuePrice":"Prezzo di emissione","dialog-website":"Sito web","dialog-whitepaper":"White paper","dialog-blockExplorer":"Block Explorer","dialog-tradeNow":"Fai trading","tabs-newListing":"Nuovi","common-th-vol":"Vol","tabs-coinInfo-new":"Tutte le crypto","tabs-spot-new":"Spot Markets","card-search-BTCMarket":"Mercato BTC","card-title-topLosers":"Peggiori","card-search-Crypto":"Crypto","card-title-topGainers":"Migliori","card-search-BNBMarket":"Mercato BNB","common-th-Change":"Variazione","common-th-Status":"Stato","card-title-topVolume":"Volume maggiore","card-search-BUSDMarket":"Mercato BUSD","card-search-ETHMarket":"Mercato ETH","card-search-AllMarket":"Tutti i mercati","overview-tabs-quarterly":"COIN-M Futures","overview-tabs-etf":"Top ETF","overview-tabs-perpetual":"USDⓈ-M Futures","common-th-24h":"24o","common-th-4h":"4o","common-th-1h":"1o","exchange-markets-description":"Il mercato crypto di Binance - il modo più semplice per conoscere gli ultimi prezzi, il market cap delle crypto, i grafici dei prezzi dei token e le variazioni nelle ultime 24 ore di Bitcoin e altre altcoin.","exchange-markets-keywords":"Exchange crypto su blockchain, exchange di criptovalute, trading di Bitcoin, trend del prezzo di Ethereum, BNB, CZ, BTC, registrazione wallet ETH, prezzo LTC, Binance, Poloniex, Bittrex","exchange-markets-title":"Mercato crypto | Prezzo crypto e capitalizzazione di mercato | Binance","exchange-markets-cryptos-tab-market-cap-title":"Market cap","exchange-markets-cryptos-tab-title-Metaverse":"Principali token Metaverse per capitalizzazione di mercato","exchange-markets-cryptos-tab-volume-title":"Volume di trading","exchange-markets-cryptos-tab-title-Infrastructure":"Principali token di infrastruttura per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Infrastructure":"Di seguito sono elencati i principali token di infrastruttura. I token di infrastruttura provengono da progetti specializzati nella fornitura di componenti e sistemi che formano lo scheletro delle blockchain, aiutando le blockchain a funzionare in maniera fluida.","exchange-markets-cryptos-tab-title-ETF":"Principali token ETF per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-bnbchain":"Di seguito sono elencati i principali token basati su BNB Chain. BNB, acronimo di \"Build and Build\", è un ecosistema diversificato e guidato dalla community.","exchange-markets-cryptos-tab-market-cap-desc-ETF":"Di seguito sono elencati i principali token crypto ETF. I token ETF sono asset scambiabili associati a una criptovaluta. Un esempio popolare è BTCUP, che mira a fornire guadagni con leva finanziaria quando il prezzo di Bitcoin aumenta.","exchange-markets-cryptos-tab-title-bnbchain":"Principali token dell'ecosistema BNB per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Launchpool":"Di seguito sono elencati i principali token crypto lanciati su Binance Launchpool. Binance Launchpool consente agli utenti di acquisire i token di un progetto mettendo in staking BNB e altri token.","exchange-markets-cryptos-tab-title-Launchpool":"Principali token Binance Launchpool per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Launchpad":"Di seguito sono elencati i principali token crypto lanciati su Binance Launchpad. Binance Launchpad è composto da progetti che hanno condotto una Initial Exchange Offering (IEO) tramite Binance Launchpad, una piattaforma di crowdfunding per le crypto che permette agli utenti di supportare progetti in fase embrionale tramite Binance.","exchange-markets-cryptos-tab-title-Launchpad":"Principali token Launchpad per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-pow":"Di seguito sono elencati i principali token PoW. I token Proof of Work (PoW) sono guadagnati quando gli utenti, noti come miner, utilizzano la potenza di calcolo per proteggere la rete e convalidare le transazioni. I progetti elencati hanno le proprie blockchain.","exchange-markets-cryptos-tab-market-cap-desc-pos":"Di seguito sono elencati i principali token PoS. I token Proof of Stake (PoS) sono guadagnati quando gli utenti mettono i loro token in staking per avere la possibilità di aggiungere il prossimo blocco alla blockchain. I progetti elencati hanno le proprie blockchain.","exchange-markets-cryptos-tab-title-pos":"Principali token Proof of Stake (PoS) per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-Polkadot":"Principali token dell'ecosistema Polkadot per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Polkadot":"Di seguito sono elencati i principali token basati su Polkadot. I token dell'ecosistema Polkadot si riferiscono a progetti della rete Polkadot, un ecosistema che mira a collegare più blockchain in una rete unificata.","exchange-markets-cryptos-tab-market-cap-desc-storage-zone":"Di seguito sono elencati i principali token crypto legati all'archiviazione digitale. I token di archiviazione si riferiscono a progetti specializzati nell'archiviazione su cloud basata su blockchain, un'alternativa alle piattaforme di archiviazione centralizzate.","exchange-markets-cryptos-tab-title-storage-zone":"Principali token di archiviazione per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-pow":"Principali token Proof of Work (PoW) per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-NFT":"Di seguito sono elencati i principali token crypto legati ai collezionabili e NFT. NFT, acronimo di token non fungibile, fungono da prova verificabile della proprietà di qualsiasi asset digitale o reale.","exchange-markets-cryptos-tab-title-NFT":"Principali token NFT/collezionabili per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-fan_token":"Di seguito sono elencati i principali Fan token. I Fan token sono utility token offerti da un club, una squadra o un brand. In genere i possessori ottengono vantaggi esclusivi, come il diritto di voto e l'accesso a ricompense esclusive del club.","exchange-markets-cryptos-tab-title-fan_token":"Principali Fan token per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-Layer1_Layer2":"Principali token Layer 1/Layer 2 per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Metaverse":"Di seguito sono elencati i principali token crypto legati al Metaverse. Il Metaverse è un universo virtuale condiviso, progettato per rispecchiare il mondo reale. In Metaverse, gli utenti possono lavorare, fare acquisti e giocare insieme in uno spazio 3D","exchange-markets-cryptos-tab-market-cap-desc-innovation-zone":"Di seguito, nella 'Zona Innovazione', sono listati progetti che consistono in token nuovi e innovativi che probabilmente avranno una volatilità più elevata e comporteranno un rischio maggiore rispetto agli altri token listati. DYOR.","exchange-markets-cryptos-tab-market-cap-desc-defi":"Di seguito sono elencati i principali token crypto DeFi. La DeFi, abbreviazione di Finanza Decentralizzata, è un ecosistema di applicazioni finanziarie basate su blockchain che possono operare in modo trasparente e permissionless.","exchange-markets-cryptos-tab-market-cap-desc-Layer1_Layer2":"Di seguito sono elencati i principali token crypto Layer 1 e Layer 2. I progetti crypto Layer 1 si riferiscono alle reti blockchain primarie che ospitano applicazioni decentralizzate. I progetti crypto Layer 2 si riferiscono alle soluzioni di scaling eseguite sulla base di una rete primaria esistente.","exchange-markets-cryptos-tab-title-defi":"Principali token DeFi per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-innovation-zone":"Principali token della Zona Innovazione per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-Gaming":"Principali token di gioco per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Gaming":"Di seguito sono listate le principali crypto e token di gioco. I progetti crypto gaming si riferiscono a giochi basati su blockchain che incorporano token e NFT nel proprio gameplay.","markets-allCrypto-changeTip":"Il prezzo è denominato nella valuta che hai selezionato","common-th-added-time":"Data di listing","common-zone":"Zone","tabs-trading_data":"Dati di trading","exchange-markets-cryptos-tab-title-women_Led":"#BuildTogether ed esplora i progetti guidati dalle donne","exchange-markets-cryptos-tab-market-cap-desc-women_Led":"Festeggia il mese della storia della donna con questa nuova zona di mercato che presenta progetti guidati da donne. DYOR.","action-convert":"Converti","action-buy":"Compra","trd-remind-down3h2":"[Grande] Calo 2 ore","trd-remind-down2h2":"[Medio] Calo 2 ore","trd-remind-down1h2":"[Lieve] Calo 2 ore","trd-layout-tabMarketActivity":"Migliori","trd-remind-up2m5":"[Medio] Aumento 5 min","trd-remind-up1m5":"[Lieve] Aumento 5 min","trd-remind-up3m5":"[Grande] Aumento 5 min","trd-remind-down2m5":"[Medio] Calo 5 min","trd-remind-down1m5":"[Lieve] Calo 5 min","trd-remind-down3m5":"[Grande] Calo 5 min","trd-remind-up2h2":"[Medio] Aumento 2 ore","trd-remind-up3h2":"[Grande] Aumento 2 ore","trd-remind-up1h2":"[Lieve] Aumento 2 ore","trd-remind-30dayHigh":"Nuovo massimo 30 giorni","trd-remind-24hHigh":"Nuovo massimo 24 ore","trd-remind-7dayHigh":"Nuovo massimo 7 giorni","trd-remind-7dayLow":"Nuovo minimo 7 giorni","trd-remind-24hLow":"Nuovo minimo 24 ore","trd-remind-30dayLow":"Nuovo minimo 30 giorni","exchange-markets-cryptos-tab-title-liquid_staking":"I migliori token di liquid staking per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-liquid_staking":"Il liquid staking è un metodo di staking delle criptovalute che consente agli utenti di utilizzare i token messi in staking continuando a guadagnare ricompense. Ciò si ottiene attraverso l'uso di protocolli di liquid staking, che forniscono agli staker derivati di liquid staking che rappresentano la proprietà e il rendimento della loro pool di staking.","currency-display-desc":"Tutte le informazioni sui prezzi sono in","exchange-markets-cryptos-tab-market-cap-desc-Meme":"Di seguito sono elencati i principali meme token. I meme token di solito non hanno un'utilità pratica e il loro valore è prevalentemente attribuito all'hype dei social, all'umorismo e alle community online che generano. Poiché il sentiment social varia di giorno in giorno, questi token possono essere altamente volatili.","exchange-markets-cryptos-tab-title-Meme":"Meme token principali per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-All":"Token principali per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-AI":"I principali token di Intelligenza Artificiale (IA) per capitalizzazione di mercato","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-AI":"I token IA sono una categoria di asset digitali specificamente progettati per facilitare e sostenere progetti, applicazioni e servizi basati sull'intelligenza artificiale. Queste criptovalute consentono varie funzioni legate all'IA, tra cui, ma non solo, mercati IA decentralizzati, algoritmi di trading alimentati dall'IA e organizzazioni autonome decentralizzate guidate dall'IA. I token IA servono a scopi fondamentali all'interno dei rispettivi ecosistemi, come ad esempio fungere da mezzo di scambio per le transazioni o concedere diritti di governance ai loro possessori.","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-All":"Ottieni una panoramica completa di tutte le criptovalute disponibili su Binance. Questa pagina mostra i prezzi più recenti, il volume di trading in 24 ore, le variazioni di prezzo e le capitalizzazioni di mercato di tutte le criptovalute su Binance. Gli utenti possono accedere rapidamente alle informazioni chiave di questi asset digitali e accedere alla pagina di trading da qui.  I dati presentati servono unicamente a scopo informativo. Sono forniti da CoinMarketCap e mostrati “così come sono”, senza rappresentazione o garanzia di alcun tipo. Per maggiori informazioni, ti preghiamo di consultare la nostra Avvertenza sui rischi generale.","exchange-markets-cryptos-tab-market-cap-desc-AI":"Di seguito sono elencati i principali token di Intelligenza Artificiale (IA). I token IA sono una categoria di asset digitali specificamente progettati per facilitare e sostenere progetti, applicazioni e servizi basati sull'intelligenza artificiale. Queste criptovalute consentono varie funzioni legate all'IA, tra cui, ma non solo, mercati IA decentralizzati, algoritmi di trading alimentati dall'IA e organizzazioni autonome decentralizzate guidate dall'IA.","exchange-markets-cryptos-tab-market-cap-desc-common-all-1":"Ottieni una panoramica completa di tutte le criptovalute disponibili su Binance. Questa pagina mostra i prezzi più recenti, il volume di trading in 24 ore, le variazioni di prezzo e le capitalizzazioni di mercato di tutte le criptovalute su Binance. Gli utenti possono accedere rapidamente alle informazioni chiave di questi asset digitali e accedere alla pagina di trading da qui.","exchange-markets-cryptos-tab-title-common-all":"Token principali per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-common-all-2":"I dati presentati servono unicamente a scopo informativo. Alcuni dati sono forniti da CoinMarketCap e sono mostrati \"così come sono\", senza alcuna dichiarazione o garanzia di alcun tipo. Per maggiori informazioni, ti preghiamo di consultare la nostra Avvertenza sui rischi generale.","card-title-hotCoins":"Crypto popolari","hot-coins":"Crypto popolari","tradingData-tabs-rankings":"Classifica","tradingData-tabs-coinFutures":"COIN-M Futures","tradingData-tabs-usdFutures":"USDⓈ-M Futures","tradingData-tabs-options":"Opzioni","exchange-markets-cryptos-tab-title-Seed":"Token Seed per capitalizzazione ​​di mercato","exchange-markets-cryptos-tab-market-cap-desc-Monitoring":"Il tag Monitorato viene applicato ai token con una volatilità e dei rischi particolarmente elevati rispetto ad altri token listati. Questi token sono strettamente monitorati, con revisioni periodiche. Tieni presente che questi token possono essere delistati in determinate circostanze e nel peggiore dei casi. DYOR. L'elenco viene aggiornato la prima settimana di ogni trimestre (gennaio, aprile, luglio, ottobre).","exchange-markets-cryptos-tab-market-cap-desc-Seed":"Il Tag Seed viene applicato a progetti innovativi che possono presentare una volatilità e rischi maggiori rispetto ad altri token listati. FAI LE TUE RICERCHE.","exchange-markets-cryptos-tab-title-Monitoring":"Token Monitorato per capitalizzazione ​​di mercato","market-tooltip-0fee":"Approfitta del trading a zero commissioni sia per gli ordini maker che per quelli taker su queste coppie.","market-tooltip-0makerfee":"Approfitta del trading a zero commissioni per gli ordini maker su queste coppie.","tabs-spot_margin":"Spot","upcoming-listing-trade-opening-time":"Sarà aperto per il trading tra","new-listing-badge":"Nuovo listing","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override-higherVolatilityAndRisk":"volatilità e rischi più elevati","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override":"Il tag Monitorato viene applicato ai token che presentano {{higherVolatilityAndRisk}} rispetto agli altri token listati. Questi token sono strettamente monitorati, con revisioni periodiche. Tieni presente che questi token sono a rischio di non soddisfare più i nostri criteri di listing e di essere delistati dalla piattaforma. DYOR. Le inclusioni nel Tag Monitorato vengono aggiornate durante la prima settimana di ogni mese e le rimozioni vengono aggiornate durante la prima settimana di ogni trimestre.","markets-trading-bots-create":"Crea","markets-trading-box-roi":"ROI","market-tab-0fee":"0 commissioni","market-tab-0makerfee":"0 commissioni maker","markets-trading-bots-recommendations-title":"Bot di trading spot","markets-spot-grid":"Griglia Spot","desc-show-less":"Mostra meno","desc-show-more":"Mostra altro","common-th-action":"Azioni","other-tabs":"Altri","card-search-USDTMarket":"Mercato USDT","tabs-option":"Options","open-interest":"Open Interest","card-view-see-more-charts":"Se vuoi visualizzare più grafici in modalità schermo intero","card-view-see-more-charts-action":"puoi cliccare qui","tradingData-historicalData":"Dati storici","card-title-mostTraded":"Most Traded","exchange-markets-cryptos-tab-title-Payments":"I migliori token per i pagamenti per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Payments":"Di seguito sono elencati i migliori token crypto per i pagamenti. I token per i pagamenti sono una categoria di asset digitali progettati per essere un'infrastruttura di pagamento decentralizzata in grado di consentire a chiunque, ovunque, di inviare e ricevere pagamenti in modo rapido ed economico. Queste criptovalute abilitano varie funzioni di pagamento, tra cui riserve di valore alternative, trasferimenti peer-to-peer (P2P), soluzioni on-ramp/off-ramp fiat-crypto e viceversa.","exchange-markets-cryptos-tab-market-cap-desc-RWA":"Di seguito sono elencati i principali token crypto Real World Asset (RWA), una categoria di asset digitali progettati per portare gli asset del mondo reale on-chain attraverso la tokenizzazione. Queste criptovalute rendono possibile la proprietà frazionata, una maggiore accessibilità e liquidità tramite piattaforme DeFi e l'uso di smart contract che semplificano vari processi.","exchange-markets-cryptos-tab-title-RWA":"I migliori token Real World Asset (RWA) per capitalizzazione di mercato","exchange-markets-cryptos-tab-title-Solana":"I migliori token dell'ecosistema Solana per capitalizzazione di mercato","xchange-markets-cryptos-tab-market-cap-desc-Solana":"Di seguito sono elencati i principali token basati su Solana, che si riferiscono ai progetti che sono implementati sulla rete Solana. Ciò potrebbe includere anche progetti che offrono bridge di token tra l'ecosistema Solana e altre blockchain.","exchange-markets-cryptos-tab-market-cap-desc-Solana":"Di seguito sono elencati i principali token basati su Solana, che si riferiscono ai progetti che sono implementati sulla rete Solana. Ciò potrebbe includere anche progetti che offrono bridge di token tra l'ecosistema Solana e altre blockchain.","service_group_join_systemerror":"Il sistema è occupato. Ti preghiamo di ricaricare questa pagina e riprovare più tardi.","service_group_viewgroup":"Visualizza gruppo","service_group_join_browsertab":"Unisciti al gruppo | Gruppo Binance Chat","service_group_reload":"Ricarica","service_group_join_openinapp":"Vuoi aprire questa pagina nell'app \"Binance\"?","service_group_open":"Apri","service_group_members":"membri","service_group_cancel":"Annulla","service_group_join_title_invitedtojoin":"Sei stato invitato a unirti","service_group_join_group":"Unisciti al gruppo","service_group_continuetobinance":"Continua su Binance","service_group_join_reachgroupsizelimit":"Il gruppo ha raggiunto la sua dimensione massima. Ti preghiamo di contattare la persona che ti ha fornito questo link di invito.","service_group_join_desc_loginaccount":"Per unirti al gruppo chat, dovrai accedere al tuo account Binance.","service_group_join_inviteexpired":"Questo invito potrebbe essere scaduto o potresti non avere l'autorizzazione per unirti. Ti preghiamo di ricaricare questa pagina e riprovare.","service_group_join_alreadyingroup":"Sei già in questo gruppo.","service_group_join_groupnotfound":"Il gruppo non è stato trovato. Ti preghiamo di ricaricare questa pagina e riprovare.","service_group_invite_invalid":"Invito non valido","service_group_join_popup_updateapp":"Aggiorna la tua app all'ultima versione per utilizzare il gruppo chat.","service_group_join_button_update":"Aggiorna ora","tabs-opportunity":"Opportunità","common-th-category":"Categoria","common-th-signal":"Segnale","exchange-markets-cryptos-tab-market-cap-desc-Megadrop":"Di seguito sono elencate le migliori crypto lanciate su Binance Megadrop. Binance Megadrop è una nuova piattaforma di lancio di token che integra perfettamente Binance Simple Earn e il wallet Web3 di Binance, reinventando l'esperienza airdrop. Megadrop offre agli utenti l'accesso anticipato a progetti Web3 selezionati prima che vengano listati su Binance.","exchange-markets-cryptos-tab-title-Megadrop":"I migliori token Binance Megadrop per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-Realyield":"Di seguito sono elencate le principali crypto lanciate su Binance che hanno un rendimento reale e sono supportate dai rispettivi team di progetto.","exchange-markets-cryptos-tab-title-Realyield":"I migliori token a rendimento reale per capitalizzazione di mercato","futures-ae-banner-desktop":"Some assets are not available for Binance FZE users due to local regulatory restrictions.","futures-ae-banner-cta":"Clicca qui per i dettagli","tabs-token_unlock":"Sblocco token","tags-pre-market":"Pre-market","upcoming-listing-trade-ending-time":"Termina tra","service_group_joingroup_expiretimedesc":"Questo invito a unirsi al gruppo scadrà il {{expiry_date}}. Ti preghiamo di unirti prima di questa data.","common-th-top":"In alto","action-remove":"Rimuovi","action-select-all":"Seleziona tutto","common-th-sort":"Ordina","action-go-to-market":"Vai al mercato","notification-deletion-successful":"Eliminazione riuscita.","action-remove-from-current-group":"Rimuovere dal gruppo attuale?","action-cancel":"Annulla","error-need-a-different-name":"Ti preghiamo di inserire un nome diverso","action-edit-pair-group":"Modifica gruppo di coppie","error-invalid-characters":"Caratteri non validi","notification-addition-successfu":"Aggiunta riuscita.","tooltip-edit-favorites":"Clicca per modificare i Preferiti","notification-removal-successful":"Rimozione riuscita.","action-back-to-all":"Torna a \"Tutti\"","action-add-to-groups":"Aggiungi ai gruppi","action-new-group":"Nuovo gruppo","notification-addition-successful-by-toggle":"Aggiunto correttamente ai preferiti.","action-delete-groups":"Vuoi eliminare \"{{groups}}”?","group-name":"Nome del gruppo","notification-custom-group-creation-successful":"Creazione del gruppo personalizzato riuscita, ora puoi aggiungere coppie.","action-delete":"Elimina","action-edit-favorites":"Modifica preferiti","action-save":"Salva","error-group-name-max-length":"Il nome del gruppo deve essere massimo {{maxLength}} caratteri","error-group-name-required":"Il nome del gruppo è obbligatorio","error-same-name-existed":"Nome già esistente","action-remove-from-all-groups":"Rimuovere da tutti i gruppi?","tooltip-drag-and-drop":"Tieni premuto e trascina","action-manage-groups":"Gestisci gruppi","action-done":"Fatto","enter-group-name":"Inserisci nome del gruppo","notification-addition-successful":"Aggiunta riuscita.","common-th-pin":"Fissa","alpha-risk-banner":"I token Alpha sono tutti token Web3 on-chain e sono soggetti a maggiori fluttuazioni e rischi. Ti preghiamo di prestare attenzione.","alpha-initials-tab":"Iniziali","tabs-ai-select":"Selezione IA","tips-no-holding-asset":"Non hai nessun saldo","add-funds":"Aggiungi fondi","action-addOtherPair":"Aggiungi Altre Coppie","subTab-holdings":"Holdings","favorite-holdings-tip":"*Le partecipazioni si basano sul saldo del tuo portafoglio e possono essere solo riordinate.","common-search-placeholder":"Cerca","price-alert-frequency-once":"Solo una volta","price-alert-create-form-price-select":"Tipo di prezzo","price-alert-change-is-over-24h":"La variazione in 24h è oltre","price-alert-title-price-alert":"Avviso di prezzo","price-alert-frequency-always":"Sempre","price-alert-mark-price":"Mark price","price-alert-create-form-frequency-select":"Frequenza","price-alert-frequency-day":"Una volta al giorno","price-alert-last-price-value":"Prezzo","price-alert-create-form-alert-select":"Tipo di avviso","price-alert-create-is-error-maximum":"Il tuo account ha raggiunto il limite di 70 avvisi.","price-alert-last-price":"Ultimo prezzo","price-alert-confirm-cancel":"Annulla","price-alert-btn-create-alert":"Crea avviso","price-alert-confirm-btn":"Conferma","price-alert-title-create-alerts":"Crea avvisi","price-alert-empty-number":"Inserisci un prezzo","price-alert-change-is-down-24h":"La variazione in 24h è sotto","price-alert-create-form-coin-pair-label":"Coppie crypto","price-alert-24h-change-is-down-numeric":"La variazione in 24h è sotto {{count}}","price-alert-delete-failed-title":"Eliminazione non riuscita","price-alert-group-item-delete-tooltip":"Premi per eliminare","price-alert-create-success-message":"Avviso di prezzo creato correttamente","price-alert-price-drop-to-numeric":"Il prezzo scende a {{count}}","price-alert-price-is-errcode-should-larger":"Il valore dovrebbe essere superiore al prezzo più recente","price-alert-24h-change-is-over-numeric":"La variazione in 24h è oltre {{count}}","price-alert-delete-description":"Sei sicuro di voler eliminare questo avviso?","price-alert-price-reach-numeric":"Il prezzo raggiunge {{count}}","price-alert-btn-back":"Indietro","price-alert-change-is-over-price-placeholder-range":"0,01 - 1.000","price-alert-delete-success-title":"Eliminazione riuscita","price-alert-price-rise-above":"Il prezzo supera","price-alert-price-reach":"Il prezzo raggiunge","price-alert-index-price":"Prezzo indice","price-alert-price-is-errcode-should-smaller":"Il valore dovrebbe essere inferiore al prezzo più recente","price-alert-price-drop-to":"Il prezzo scende a","price-alert-price-rise-above-numeric":"Il prezzo supera {{count}}","price-alert-btn-create":"Crea","price-alert-change-is-over":"La variazione è oltre","price-alert-change-is-under":"La variazione è sotto","price-alert-price-is-errcode-duplicate":"Il prezzo di avviso non deve essere uguale al prezzo corrente.","price-alert-set-failure-title":"Impostazione non riuscita","price-alert-price-is-errcode-too-big":"Gli avvisi non possono essere inferiori dell'1% o superare 100 volte il prezzo corrente.","price-alert-price-is-errcode-too-small":"Gli avvisi non possono essere inferiori dell'1% o superare 100 volte il prezzo corrente.","price-alert-confirm-cancel-title":"Sei sicuro di voler annullare questo avviso di prezzo?","price-alert-price-is-required":"Valore richiesto","price-alert-price-is-invalid-number":"Inserisci un numero valido","price-alert-set-success-title":"Impostazione riuscita","price-alert-search-coin-pairs":"Cerca coppie di crypto","price-alert-change-is-under-price-placeholder-range":"0,01 - 99","screener-Changed":"Variazione","common-th-symbol":"Nome","screener-MarketCap-10M100M":"10M–100M","screener-MarketCap-1B10B":"1Mld–10Mld","screener-Beta-Above2":">2","screener-Changed-Above5":"≥ 5%","screener-Amplitude-M10":"-1%–0%","screener-reset":"Ripristina","screener-Changed-01":"0%–1%","screener-Changed-Above1":"≥1%","screener-category":"Categoria","screener-Beta-M11":"-1–1","screener-updateTips":"Sei sicuro di voler aggiornare lo screener {{name}}?","screener-Amplitude-Above-5":">5%","screener-deleteTips":"Sei sicuro di voler eliminare lo screener {{name}}?","screener-Amplitude-01":"0%–1%","screener-Amplitude-BelowM1":"<-1%","screener-Amplitude-Above1":">1%","screener-Changed-BelowM5":"<-5%","screener-Changed-BelowM1":"<-1%","screener-rename":"Rinomina screener","screener-MarketCap-100M1B":"100M–1Mld","screener-Amplitude-BelowM5":"<-5%","screener-MarketCap-Above10M":"Sotto i 10M","screener-Beta-BelowM1":"<-1","screener-Beta-Above1":">1","screener-myScreener":"Il mio screener","screener-Changed-M10":"-1%–0%","screener-renameScreener":"Rinomina screener","screener-deleteScreener":"Elimina screener","screener-createScreener":"Crea screener","screener-updateScreener":"Aggiorna Screener","screener-MarketCap-Below10M":"Sotto i 10M","screener-mfi-oversold":"Ipervenduto","screener-ma-downward":"Verso il basso","screener-macd-death_cross":"Death Cross","screener-adx-sell":"Vendi","screener-candle_pattern-dark_cloud_cover":"Dark Cloud Cover","screener-bbands-up_cross_top":"Up Cross Top","screener-Ma-Downward":"Verso il basso","screener-saveSuccess":"Salvataggio riuscito","screener-Volume":"Volume","common-th-transaction":"Transazione","screener-mfi-overbought":"Ipercomprato","screener-Candle":"Candela","screener-name":"Nome screener","service_group_join_blocked":"Non puoi unirti al gruppo.","screener-Bbands":"Bbands","screener-candle_pattern-shooting_star":"Shooting Star","screener-Transactions-Above100K":"Sopra 100.000","screener-bbands-down_cross_bottom":"Down Cross Bottom","screener-Candle-Kicking":"Kicking","screener-candle_pattern-three_outside_up":"Three Outside Up","screener-Rsi":"RSI","screener-dontSave":"Non salvare","screener-candle_pattern-three_outside_down":"Three Outside Down","screener-middle-desc":"Tieni presente che questo elenco mostra solo i segnali degli indicatori di mercato e non rappresenta alcuna raccomandazione da parte di Binance. Tutte le attività di trading comportano dei rischi. DYOR","screener-Adx":"ADX","screener-ma-upward":"Verso l'alto","screener-Rsi-Overbought":"Ipercomprato","screener-Volume-Above100K":"Sopra 100.000","screener-Candle-ShootingStar":"Shooting Star","common-th-amount":"Importo","screener-Transactions-Above1K":"Sopra 1.000","screener-MarketCap-Above10B":"Sopra 10mld","screener-Macd-GoldenCross":"Golden Cross","screener-Adx-Buy":"Compra","screener-Stoch-Sell":"Vendi","screener-Beta":"Beta","screener-kdj-death_cross":"Death Cross","screener-bbands-up_cross_bottom":"Up Cross Bottom","screener-selectValue":"Seleziona valore","screener-nameErrorTips":"Caratteri non validi","screener-save":"Salva","screener-Candle-ThreeInsideUp":"Three Inside Up","screener-delete":"Elimina screener","screener-Volume-Above1K":"Sopra 1.000","screener-Adx-StrongTrend":"Trend forte","screener-Adx-Sell":"Vendi","screener-Candle-ThreeOutsideUp":"Three Outside Up","screener-bbands-down_cross_middle":"Down Cross Middle","screener-stoch-buy":"Compra","screener-Candle-ThreeOutsideDown":"Three Outside Down","screener-Bbands-DownCrossTop":"Down Cross Top","screener-bbands-down_cross_top":"Down Cross Top","screener-Amount-Above10M":"Sopra 10mln","screener-Candle-DarkCloudCover":"Dark Cloud Cover","screener-Transactions":"Transazioni","common-th-amplitude":"Ampiezza","screener-Stoch-Buy":"Compra","screener-Bbands-UpCrossTop":"Up Cross Top","screener-candle_pattern-three_inside_down":"Three Inside Down","screener-marketData":"Dati di mercato","screener-Candle-Hammer":"Candle Hammer","screener-technical":"Tecnici","screener-Ma":"MA","screener-Amplitude":"Ampiezza","screener-update":"Aggiorna Screener","screener-Volume-Above10K":"Sopra 10.000","screener-MarketCap":"Market cap","screener-kdj-golden_cross":"Golden Cross","screener-Adx-WeakTrend":"Trend debole","screener-bbands-up_cross_middle":"Up Cross Middle","screener-Candle-ThreeInsideDown":"Three Inside Down","screener-Transactions-Above100":"Sopra 100","screener-Adx-VeryStrongTrend":"Trend molto forte","screener-Volume-Above100":"Sopra 100","screener-Macd-DeathCross":"Death Cross","screener-stoch-sell":"Vendi","screener-Bbands-UpCrossMiddle":"Up Cross Middle","screener-Stoch":"STOCH","screener-Adx-ExtremelyStrongTrend":"Trend estremamente forte","screener-Rsi-Oversold":"Ipervenduto","screener-Mfi-Overbought":"Ipercomprato","screener-candle_pattern-hammer":"Hammer","screener-Mfi":"MFI","screener-Kdj-GoldenCross":"Golden Cross","screener-Amount-Above1M":"Sopra 1mln","screener-Transactions-Above10K":"Sopra 10.000","screener-Kdj":"KDJ","screener-Kdj-DeathCross":"Death Cross","screener-Bbands-UpCrossBottom":"Up Cross Bottom","screener-Bbands-DownCrossBottom":"Down Cross Bottom","screener-Mfi-Oversold":"Ipervenduto","screener-Ma-Upward":"Verso l'alto","screener-saveFail":"Salvataggio non riuscito","screener-Macd":"MACD","screener-macd-golden_cross":"Golden Cross","screener-candle_pattern-kicking":"Kicking","screener-Amount-Above100M":"Sopra 100mln","screener-candle_pattern-three_inside_up":"Three Inside Up","screener-Bbands-DownCrossMiddle":"Giù Cross Middlei","screener-Amount":"Importo","key-1":"content","screener-adx-very_strong_trend":"Trend molto forte","screener-rsi-oversold":"Ipervenduto","screener-adx-strong_trend":"Trend forte","exchange-markets-cryptos-tab-title-REAL_WORLD_ASSETS":"I migliori Real World Asset (RWA) per capitalizzazione di mercato","exchange-markets-cryptos-tab-market-cap-desc-REAL_WORLD_ASSETS":"Di seguito sono elencati i principali token crypto Real World Asset (RWA), una categoria di asset digitali progettati per portare gli asset del mondo reale on-chain attraverso la tokenizzazione. Queste criptovalute rendono possibile la proprietà frazionata, una maggiore accessibilità e liquidità tramite piattaforme DeFi e l'uso di smart contract che semplificano vari processi.","screener-adx-weak_trend":"Trend debole","screener-rsi-overbought":"Ipercomprato","screener-adx-extremely_strong_trend":"Trend estremamente forte","screener-adx-buy":"Compra"}