{"support-center-supportCenter":"Centro di supporto","support-center-announcement":"Annunci","support-center-all":"Tutti","support-center-latest":"Ultimi articoli","support-center-top":"I migliori articoli","support-center-moreQuestion":"Hai altre domande?","support-center-submitRequest":"invia una richiesta","support-center-related":"Articoli correlati","support-center-totalResNum":"{Numbers} Risultati In Totale","support-center-searchHere":"Cerca qui","support-center-noSearchResTips":"Purtroppo non riusciamo a trovare nulla per la tua ricerca.","support-center-minutesAgo":"{14} minuti fa","support-center-hoursAgo":"{2} ore fa","support-center-daysAgo":"{2} giorni fa","support-center-minuteAgo":"{1} minuto fa","support-center-hourAgo":"{1} ora fa","support-center-dayAgo":"{1} giorno fa","support-center-viewMore":"Vedi di più","support-center-limitChar":"La query è limitata a 50 caratteri.","support-center-limitKeywords":"La query è limitata a 5 parole.","support-center-noMoreData":"Nessun altro dato","support-center-notFound":"Non è possibile trovare la pagina che stai cercando.","support-center-goHome":"Torna al centro assistenza","support-center-faqSeo":"Se hai qualche problema quando utilizzi i servizi di Binance, puoi trovare qui le risposte","support-center-depositSeo":"Trova qui la risposta per problemi durante il deposito e il prelievo sul portafoglio di Binance","support-center-accountFunSeo":"Trova le risposte sulle funzioni del conto Binance, la verifica dell'identità, 2FA, email ecc.","support-center-spotSeo":"Qui puoi trovare informazioni sulle regole e procedure di trading di Binance Spot, Margin e OTC","support-center-cryptoSeo":"Scopri i futures di Binance, le opzioni e altri derivati in questo modulo","support-center-finacneSeo":"Aumenta il valore degli asset inattivi con Binance Savings, Staking, Prestiti ecc.","support-center-apiSeo":"Per i trader di criptovalute più esperti che usano le API di Binance per facilitare il processo di trading","support-center-serviceSeo":"Trova qui il servizio Binance TOU e gli accordi con gli utenti per altri prodotti","support-center-securitySeo":"Consulta qui i suggerimenti per la sicurezza e impara a proteggere gli asset nel wallet Binance","support-center-searchResult":"Risultati della ricerca","zendesksupport-search-placeholder":"Cerca su Binance ...","support-center-contentNotFound":"Al momento questo articolo non supporta la tua lingua. Si consiglia il traduttore automatico per l'inglese.","support-center-sortByTitle":"Ordina per","support-center-orderByDate":"Data","support-center-oederByRelevance":"Rilevanza","support-center-sortByDate":"Ordina per data","support-center-sortbyrelevance":"Ordina per rilevanza","support-center-pageTitle":"Centro di supporto","support-center-binance":"Binance","support-center-helpCenter":"Centro assistenza","support-center-searchFAQTitle":"Cerca nelle nostre FAQ","support-center-search":"Cerca","support-center-resetPassword":"Ripristina la password","support-center-unlockAccount":"Sblocca account","support-center-resetPhoneSecurityVerification":"Reimposta la verifica di sicurezza telefonica","support-center-changeEmailAddress":"Cambia indirizzo email","support-center-resetGoogleAuthenticator":"Reimposta Google Authenticator","support-center-kycFailureAppeal":"Appello per KYC non superato","support-center-depositNotCreditAssetRecovery":"Recupero degli asset di un deposito non accreditato","support-center-depositNoArrived":"Il deposito non è arrivato","support-center-depositTagMemoRecovery":"Recupero degli asset di un deposito con Tag/Memo mancante o errato","lawenforcement-landing-title":"Sistema di richiesta informazioni delle forze dell'ordine governative","lawenforcement-landing-subTitle":"Solo per le agenzie governative e le forze dell'ordine:","lawenforcement-landing-consent-content":"Benvenuto nel Sistema di richiesta delle forze dell'ordine governative (LERS). Le autorità governative e le forze dell'ordine possono utilizzare questo sistema per inviare le loro richieste di informazioni. Binance esaminerà ogni richiesta e collaborerà caso per caso per trasmettere informazioni come richiesto dalla legge, in conformità con i nostri Termini di utilizzo e la normativa applicabili.","lawenforcement-landing-disclaimer-preview":"Se non riesci ad utilizzare Kodex, il nostro sistema tradizionale è ancora in funzione, ma verrà interrotto a breve. Per accedere al nostro LERS, devi essere un agente delle forze dell'ordine o un funzionario governativo autorizzato a 1) raccogliere prove in relazione a un'indagine o 2) inoltrare una richiesta formale delle forze dell'ordine.","lawenforcement-landing-disclaimer":"Dichiaro di essere un agente delle forze dell'ordine o un funzionario governativo autorizzato a inoltrare richieste o chiarimenti da parte delle forze dell'ordine a Binance. Dichiaro inoltre che tale accesso viene richiesto in veste ufficiale. Comprendo che, nel caso inoltrassi una richiesta non autorizzata, potrei essere perseguito penalmente. Per ulteriori informazioni, ti preghiamo di consultare la","lawenforcement-guideline-entrance":"Linee guida per le forze dell'ordine governative","please-agree-disclaimer-error":"Ti preghiamo di accettare l'esclusione di responsabilità","begin-request":"Avvia richiesta","lawenforcement-guideline-title":"Linee guida per le forze dell'ordine governative.","lawenforcement-guideline-subTitle":"Le presenti linee guida sono fornite alle forze dell'ordine o ai funzionari governativi che intendono ottenere informazioni da Binance allo scopo di raccogliere prove in relazione a un'indagine penale in corso o a sostegno di un'indagine penale in corso. Tieni presente che queste linee guida possono essere modificate senza necessità di preavviso. Le presenti linee guida non sono destinate a soggetti privati, siano essi coinvolti in indagini private o in giudizi civili.","lawenforcement-guideline-subTitle-about":"A proposito di Binance","lawenforcement-guideline-subTitle-about-content":"Binance è un ecosistema costituito da diversi siti web di Binance (i cui nomi di dominio includono, a titolo meramente esemplificativo, http://www.binance.com) , applicazioni mobili, clienti, applet e altre applicazioni sviluppate per offrire i Servizi Binance e includono piattaforme, siti web e clienti all'interno dell'ecosistema (ad es. Binance Open Platform, Binance Launchpad, Binance Labs, Binance Charity, Binance DEX, Binance X, JEX, Trust Wallet e i canali fiat). Binance è in continua crescita e potrebbe offrire ulteriori servizi in futuro.","lawenforcement-guideline-subTitle-accessing":"Modalità di accesso al sistema di richiesta di informazioni e di intervento delle forze dell'ordine governative (LERS)","lawenforcement-guideline-subTitle-accessing-content":"Per accedere al LERS, l'agente delle forze dell'ordine o il funzionario governativo deve prima richiedere l'accesso visitando {{url}}.","lawenforcement-guideline-subTitle-accessing-content0":"La richiesta di accesso viene generalmente esaminata e approvata entro 3 giorni lavorativi, trascorsi i quali le forze dell'ordine possono presentare una richiesta di informazioni e caricare i relativi documenti giustificativi. Le richieste non accompagnate da copie dei documenti giustificativi ufficiali non verranno elaborate.","lawenforcement-guideline-subTitle-requirement":"Requisiti per le ordinanze del tribunale e i mandati","lawenforcement-guideline-subTitle-requirement-content":"Binance raccoglie, utilizza e archivia i dati degli utenti in conformità con i Termini di utilizzo e l'Informativa sulla privacy di Binance, così come modificati nel corso del tempo. Sono incluse le informazioni raccolte dagli utenti allo scopo di aprire un conto Binance, fornire servizi agli utenti, essere in conformità alle normative (ad esempio, tenuta obbligatoria dei dati, normativa antiriciclaggio (AML), obblighi Know-Your-Client (KYC)). Per maggiori dettagli, visita {{url}}.","lawenforcement-guideline-subTitle-requirement-content0":"Affinché Binance fornisca informazioni relative ai suoi utenti in aiuto di un'indagine penale in corso, richiederemo un'ordinanza giudiziaria valida emessa da una giurisdizione competente o un ordine/mandato della polizia. Tieni presente che, in alcuni casi, potremmo richiedere ulteriori informazioni per garantire che il rilascio di informazioni sia lecito.","lawenforcement-guideline-subTitle-preservation":"Richieste di sequestri conservativi","lawenforcement-guideline-subTitle-preservation-content":"In seguito al ricevimento di una richiesta di ordinanza per un sequestro conservativo relativa a un'indagine penale, Binance adotterà le misure necessarie per conservare i relativi registri per 90 giorni. Nel caso in cui il periodo di conservazione dovesse essere prolungato, dovrà essere inviata una richiesta aggiuntiva tramite LERS.","lawenforcement-guideline-subTitle-form":"Modulo di richiesta","lawenforcement-guideline-subTitle-form-content":"Le forze dell'ordine autorizzate possono inviare una richiesta di informazioni tramite il LERS in seguito all'approvazione di una richiesta di accesso. Al fine di accelerare la procedura, si ricorda alle forze dell'ordine di definire chiaramente la base giuridica di ogni richiesta di informazioni o assistenza. Un riepilogo dei motivi di fatto alla base della richiesta, delle indagini e di tutte le informazioni riguardanti gli utenti di Binance e i dettagli delle transazioni ci aiuteranno ad accelerare la richiesta.","lawenforcement-guideline-subTitle-notice":"Avviso delle richieste","lawenforcement-guideline-subTitle-notice-content":"Salvo quanto specificato in qualsiasi ordinanza del tribunale o mandato di polizia emessi su una base giuridica valida, potremmo informare l'utente interessato della richiesta di informazioni prima della divulgazione di qualsiasi dato personale.","support-center-selfService":"Self-Service","support-center-faq":"FAQ - Domande frequenti","support-center-searchTitle":"Come posso aiutarti?","support-center-playlistNotFound":"Questa pagina non supporta la tua lingua. Ti consigliamo la versione in lingua inglese.","support-center-popularTopics":"Argomenti popolari","support-center-allTopics":"Tutti gli argomenti","support-center-popular-title":"Articoli popolari","support-center-readMore":"Scopri di più","support-center-searchPlaceholder":"Cerca articoli e guide","support-center-searchTitleAnnouncement":"Cosa stai cercando?","support-center-searchPlaceholderAnnouncement":"Cerca annunci","support-center-cryptoDepositNotCredited":"Deposito crypto non accreditato","support-center-finishKYC":"Verifica account","lawenforcement-landing-consent-content3":"Inoltre, tieni presente che le verifiche dell'agenzia presentate con l'uso di VPN non saranno completate.","lawenforcement-landing-consent-content4":"Per richieste da CN, ES, FR e IT, ti preghiamo di utilizzare questo link, ma assicurati di inviare richieste tramite la dashboard per il tuo paese specifico. Per tutte le altre regioni, ti preghiamo di utilizzare la dashboard globale per le richieste.","lawenforcement-landing-consent-content1-after-link":"Segui il link per iniziare la procedura di registrazione e inviare la tua richiesta. Potrai ricevere i documenti attraverso il portale e tenere traccia dei tuoi casi.","lawenforcement-landing-consent-content2":"Se hai una richiesta urgente, assicurati di contrassegnare il tuo caso come \"Urgente\" sotto il tipo di procedimento legale e lo elaboreremo immediatamente. Tieni presente che il portale funziona solo su Google Chrome e Microsoft Edge.","lawenforcement-landing-consent-content1-before-link":"Invia la tua richiesta nel nostro nuovo Portale per le forze dell'ordine a","support-center-home-page":"Home","lawenforcement-landing-consent-content5":"For RU and BY law enforcement, please submit your request to <email>case@binanceholdings.ru</email>","lawenforcement-landing-consent-content1":"Invia la tua richiesta nel nostro nuovo Portale per le Forze dell'ordine. Per le forze dell'ordine mondiali, è possibile utilizzare il seguente link: <lk1>https://app.kodexglobal.com/binance/signup</lk1>. Per le forze dell'ordine dalla Cina, è possibile utilizzare il seguente link: <lk2>https://app.kodexglobal.com/binance-cn/signup</lk2>. Dopo aver cliccato sul link, dovrai registrarti sulla piattaforma. Dopo la registrazione, potrai presentare le tue richieste, tenere traccia dei tuoi casi e accedere a tutte le informazioni pertinenti.","register-incentive-tapIntoCrypto":"Oltre 150 milioni di utenti ci hanno scelto. Scopri perché oggi.","register-now":"Registrati ora","exchange-blog-share-post":"Condividi post","lawenforcement-landing-title-mod":"Binance Law Enforcement Request System","lawenforcement-landing-disclaimer-mod":"I hereby declare that I am a law enforcement agent or government official authorized to make law enforcement requests or enquiries to Binance and such access is requested in an official capacity. I understand that if I make an unauthorized request, I may be subject to prosecution. For further information, please see the","coin-price-widget-view-more":"Visualizza altri mercati","coin-price-widget-title":"Criptovalute popolari","yvm-category-account function":"sdasdasds","cryptoDepositNotCredited":"Deposito crypto non accreditato","lawenforcement-landing-subTitle-mod":"For Government and Law Enforcement Agencies only:","support-center-depositNotCredited":"Crypto Deposit Not Credited","lawenforcement-landing-consent-content-mod":"Se sei un cittadino della Cina, carica un'immagine della tua carta d'identità cinese.","lawenforcement-landing-disclaimer-preview-mod":"To access LERS, you must be a law enforcement agent or governmental official authorized to 1) gather evidence in connection with an investigation or 2) make a formal law enforcement request.","register-incentive-dynamic-number":"%num% utenti ci hanno scelto. Scopri perché.","register-incentive-new-user-reward":"Registrati ora e ricevi fino a 100 USD in ricompense!","help_center_self_service_assets_frozen_p2p_dispute":"Asset congelati a causa di una contestazione P2P","help_center_self_service_view_all":"Visualizza tutti gli strumenti self-service","help_center_self_service_appeal_p2p_performance":"Ricorso per metriche prestazioni P2P","support-announcement-descriptionKey":"Rimani aggiornato sulle ultime notizie dall'exchange Binance, tieni traccia dei nuovi listing crypto, nuove coppie di trading, recenti delisting, nuovi listing fiat, airdrop crypto e ultime notizie su Binance.","support-announcement-titleKey":"Annunci Binance: nuovi listing crypto, nuove coppie di trading, airdrop crypto, aggiornamenti crypto e altro","support-faq-titleKey":"FAQ Supporto Binance","exit-intent-desc":"Guadagna subito una ricompensa a tempo limitato registrandoti e iniziando il tuo viaggio crypto!","exit-intent-title":"Riscatta 100 USD in ricompense","exit-intent-btn":"Riscatta ricompensa","refcode-cancel":"Annulla","refcode-signup":"Registrati","login-to-share":"Accedi per svelare altri segreti del mondo delle criptovalute!","share-description":"Condividi la gemma che hai scoperto - Spargi la voce sui trend crypto!","login-to-earn-100-usdt":"Accedi per guadagnare 100 USD dalle tue condivisioni","share":"Condividi","share-earn-100-usdt":"Condividi con i tuoi amici per guadagnare 100 USD in buoni per le commissioni di trading!","refcode-description":"Registrati su Binance per ricevere 100 USD in rimborsi delle commissioni di trading!","share-content-new":"Registrati come utente Binance per ottenere subito 100 USD in rimborsi delle commissioni di trading!","login":"Accedi","learnMore":"Scopri di più","share-copied":"Copiato","share-downloaded":"Scaricato","save":"Salva","shareLink-copySuccess":"Copia riuscita","shareLink-copyFailure":"Copia non riuscita","twitter":"X","facebook":"Facebook","copy":"Copia","whatsapp":"WhatsApp","reddit":"Reddit","share-link":"Condividi link","more":"Altro","instagram":"Instagram","telegram":"Telegram","share-usd":"100 USD","support-center-topQuestions":"Domande principali","support-center-gettingStarted-desc":"Scopri come iniziare a fare trading su Binance.","support-center-gettingStarted":"Come iniziare","support-center-binanceAcademy":"Binance Academy","support-center-walletMaintenanceUpdates-desc":"Rimani aggiornato sulla manutenzione di varie reti e token.","support-center-apiUpdates-desc":"Scopri le ultime notizie sugli aggiornamenti API.","support-center-accountFunctions":"Funzioni dell'account","support-center-needHelp-desc":"Hai un problema? Contatta il nostro Supporto clienti 24/7.","support-center-securityTips-desc":"Segui i principi di sicurezza per mantenere il tuo account SAFU.","support-center-apiUpdates":"Aggiornamenti API","support-center-delisting-desc":"Ottieni informazioni sulle crypto o sulle coppie di trading che verranno rimosse.","support-center-binanceEarn":"Binance Earn","support-center-latestActivities":"Ultime attività","support-center-trade-desc":"Scopri come fare trading su Binance, l'exchange leader mondiale.","support-center-cryptoAirdrops-desc":"Controlla gli ultimi airdrop crypto supportati da Binance.","support-center-walletMaintenanceUpdates":"Aggiornamenti di manutenzione","support-center-newFiatListings-desc":"Scopri quali nuove coppie di trading fiat-crypto sono disponibili su Binance.","support-center-newCryptoListing":"Nuovi listing crypto","support-center-delisting":"Delisting","support-center-needHelp":"Hai bisogno di aiuto?","support-center-latestActivities-desc":"Trova le promozioni che ti interessano.","support-center-trade":"Trading","support-center-latestBinanceNews-desc":"Rimani aggiornato sulle novità di Binance.","support-center-newFiatListings":"Nuovi listing fiat","support-center-cryptoAirdrops":"Airdrop crypto","support-center-binanceEarn-desc":"Scopri come guadagnare un reddito passivo su Binance con i tuoi asset inattivi.","register-incentive-new-user-reward-title":"Registrati per ottenere ricompense","support-center-buyAndSell-desc":"Scopri come comprare, vendere e trasferire crypto da e verso il tuo account.","support-center-accountFunctions-desc":"Scopri come registrare, proteggere e verificare il tuo account Binance.","support-center-binanceAcademy-desc":"La tua guida completa su tutto ciò che riguarda le crypto. Che tu sia un principiante o un veterano, abbiamo quello che fa per te.","support-center-latestBinanceNews":"Ultime notizie su Binance","support-center-securityTips":"Consigli di sicurezza","support-center-buyAndSell":"Compra e vendi","register-incentive-new-user-reward-desc":"Registrati ora - Ottieni fino a 100 USDT di rimborso sulle commissioni di trading (per gli utenti verificati)","support-center-convertAndBlockTrade":"Converti e scambia in blocco","support-center-convertAndBlockTrade-desc":"Scopri come convertire una criptovaluta in un'altra con un semplice click.","support-center-newCryptoListing-desc":"Dai un'occhiata agli ultimi listing e coppie crypto su Launchpad, Launchpool, Spot e Margin.","support-center-allArticles":"Tutti gli articoli","share-referral-code":"ID offerta referral","help_center_homepage_welcome":"Benvenuto nel","help_center_homepage_need_more_help":"Hai bisogno di più supporto?","help_center_homepage_appeal_case":"Caso di ricorso","help_center_homepage_title":"Centro assistenza di Binance","help_center_homepage_chat_support_subtitle":"Non esitare a contattarci in caso di problemi; il nostro team di supporto tramite chat è disponibile 24/7.","help_center_homepage_search":"Cerca e fai qualsiasi domanda","help_center_homepage_chat_support_title":"Supporto tramite chat","help_center_homepage_product_feedback":"Feedback e suggerimenti sui prodotti","help_center_homepage_product_feedback_subtitle":"Binance è sempre qui per ascoltarti. Miglioriamo la nostra comunità insieme.","support-center-category-not-exist-title":"Nessun articolo trovato","support-center-category-not-exist-description":"Non ci sono articoli in questa categoria per questa lingua."}