{"symbol_desc_KAVA":"Kava Network è una blockchain Layer 1 veloce e sicura caratterizzata da un'architettura co-chain unica che combina la velocità e l'interoperabilità di Cosmos SDK con la flessibilità e il supporto per gli sviluppatori della Ethereum Virtual Machine (EVM).\n\nKava Network alimenta una suite di prodotti DeFi nativi, tra cui swap pool decentralizzati e prestiti collateralizzati, con un ecosistema completo di EVM di terze parti e protocolli basati su Cosmos SDK in fase di sviluppo.","symbol_desc_RLC":"iExec ha sviluppato il primo marketplace decentralizzato per le risorse di computazione cloud. La blockchain viene utilizzata per organizzare una rete di mercato in cui tutti possono monetizzare la propria potenza di calcolo, applicazioni e set di dati. Fornendo l'accesso on-demand alle risorse di compuazione cloud, iExec supporta le applicazioni a più alta intensità di calcolo in campi come l'IA, i big data, il settore sanitario, il rendering o la fin-tech.\n\nLa rete iExec è composta da fornitori di risorse informatiche. I fornitori di potenza di calcolo sono chiamati \"iExec Worker\". In qualità di worker, puoi collegare la tua macchina ed essere ricompensato in token RLC per le risorse che contribuisci alla rete. I fornitori di applicazioni possono monetizzare le loro applicazioni e algoritmi. I fornitori di dati che possiedono preziosi set di dati possono renderli disponibili per l'utilizzo da parte delle applicazioni tramite iExec. Il protocollo di consenso di iExec \"PoCo\" (Proof of Contribution) fornisce il consenso sull'elaborazione off-chain e può essere utilizzato anche per integrare gli oracoli decentralizzati con iExec.\n\t\nLa computazione affidabile off-chain è la forza di iExec, che è a capo del gruppo \"Trusted Compute Working\" all'interno della Ethereum Enterprise Alliance. Ha collaborato con Intel e ha rilasciato, insieme ad altre iniziative di collaborazione, la prima soluzione di calcolo completa e affidabile per la blockchain (TEE che utilizza Intel SGX).  Altri collaboratori di iExec includono Alibaba Cloud, IBM, Genesis Cloud, EDF Electric Utility Company, EEA, Ubisoft ed è stato premiato dalla banca d'investimento pubblica \"BPI France\". iExec è stato il principale contributore del Trusted Compute Framework (Hyperledger Avalon) insieme a Microsoft, Intel, ConsenSys, Envision, PegaSys e Kaleido. \n\niExec sta collaborando con numerose altre organizzazioni e consorzi per fornire un accesso scalabile, sicuro e facile ai servizi, ai set di dati e alle risorse informatiche di cui hanno bisogno.","symbol_desc_REZ":"Renzo è un protocollo che astrae tutta la complessità dello staking dall'utente finale e consente una facile collaborazione con gli operatori del nodo EigenLayer e con un Validated Services (AVS).","symbol_desc_SUSHI":"SushiSwap è una piattaforma di fornitura di liquidità della finanza decentralizzata (DeFi) che mira a essere un'evoluzione di Uniswap.\n\nInizialmente, per incoraggiare la fornitura di liquidità, i fornitori di liquidità possono guadagnare token SUSHI mettendo in staking i token Uniswap Liquidity Pool (LP) in un set iniziale di pool disponibili.","symbol_desc_ZRX":"0x è un protocollo aperto che facilita lo scambio decentralizzato di token e asset basati su Ethereum. Gli sviluppatori possono utilizzare 0x per creare le proprie app di exchange personalizzate con un'ampia varietà di applicazioni rivolte agli utenti, come 0x OTC, un'applicazione decentralizzata che facilita il trading over-the-counter trustless di token basati su Ethereum. \n\nIl token 0x (ZRX) viene utilizzato da maker e taker per pagare le commissioni di transazione ai Relayer (entità che ospitano e gestiscono order book pubblici). I token ZRX vengono utilizzati anche per la governance decentralizzata rispetto al meccanismo di aggiornamento del protocollo 0x, che consente di sostituire e migliorare nel tempo gli smart contract sottostanti.","symbol_desc_ZK":"ZKSync è una soluzione di scalabilità Layer 2 di Ethereum che utilizza la tecnologia roll-up ZK-SNARK compatibile con EVM.","symbol_desc_ZIL":"Zilliqa è una nuova piattaforma blockchain pubblica per applicazioni ad alto rendimento. Mette in pratica la teoria dello sharding con il suo nuovo protocollo che aumenta i tassi di transazione man mano che la rete si espande. Gli ultimi risultati sperimentali dimostrano un throughput di oltre 2.800 transazioni al secondo, che è oltre 200 volte superiore a quello delle blockchain più popolari di oggi. Oltre alla sua scalabilità, Zilliqa fornisce un linguaggio smart contract sicuro ed efficiente chiamato Scilla per consentire la programmazione e la verifica degli smart contract security-by-design.\n\nLa piattaforma blockchain Zilliqa è pensata per abilitare app decentralizzate basate sui dati ad alto rendimento, progettate per soddisfare i requisiti di scalabilità delle applicazioni in aree come il marketing digitale, i pagamenti, l'economia condivisa e la gestione dei diritti.\n\nZilliqa è supportata da un team di imprenditori tecnologici, ricercatori, ingegneri senior, venture capitalist e altro ancora. La tecnologia sottostante è stata prima incubata in un laboratorio di ricerca presso la National University of Singapore, e poi sviluppata per prove commerciali, prima di essere applicata alla piattaforma blockchain pubblica di Zilliqa. \n\n\n- Roadmap:\n + 31 gennaio 2019: Lancio della mainnet\n + Q1, 2019: Token swap, Dapp Anchor\n + Q2, 2019: Miglioramenti del protocollo core di Zilliqa\n + Q3, 2019: Refactoring del protocollo principale, miglioramenti di Scilla\n + Q4, 2019: Supporto per linguaggi di livello superiore","symbol_desc_ZEN":"Horizen (ex ZenCash) è una piattaforma applicativa basata su incentivi con funzionalità di privacy opzionali basate su zk-SNARK che mira a fornire a tutti il controllo completo della propria impronta digitale. Lanciata a maggio 2017 (senza ICO e senza pre-mine), la piattaforma all'avanguardia consente casi d'uso reali che vanno oltre la valuta ZEN, tra cui la possibilità di chattare privatamente con altri, pubblicare informazioni e andare ovunque sul Web in completa privacy .\n\nIl team sta lavorando per rilasciare la piattaforma Horizen nel mondo in modo che chiunque possa creare applicazioni basate sulla privacy con la possibilità di monetizzare le proprie creazioni. Ciò consentirà a Horizen di portare migliaia di servizi reali sul mercato di massa.\n\nLa piattaforma stessa è stata costruita su un sistema realmente decentralizzato basato su una side-chain, alimentato dalla rete di nodi multi-tier di Horizen. Il progetto utilizza un meccanismo di finanziamento sostenibile e intende conferire a tutti i titolari di ZEN l'autorità decisionale attraverso un sistema di governance della tesoreria progettato in collaborazione con i loro partner, Input Output Hong Kong (IOHK).\n\nHorizen ha una delle reti di nodi più grandi del settore, con 21.000 nodi raggiungibili in 56 paesi, una community mondiale appassionata, un team di oltre 50 professionisti e una roadmap ambiziosa guidata da continui investimenti in ricerca e sviluppo all'avanguardia.","symbol_desc_ZEC":"ZCash è una criptovaluta basata sulla privacy. Utilizza Equihash come algoritmo, che è un algoritmo Proof of Work asimmetrico basato sul problema del generalized birthday. Si basa su requisiti di RAM elevati per creare un collo di bottiglia nella generazione di prove e rendere impossibile lo sviluppo di ASIC. \n\nZCash utilizza Succinct Non-Interactive Arguments of Knowledge (zk-SNARK) a conoscenza zero (zk-SNARK) per garantire che tutte le informazioni (mittente, destinatario, importo) siano crittografate, senza possibilità di doppia spesa. L'unica informazione che viene rivelata sulle transazioni è il momento in cui avvengono.","symbol_desc_ZRO":"LayerZero è un protocollo di interoperabilità Omnichain permissionless.","symbol_desc_YGG":"Yield Guild Games è un'organizzazione autonoma decentralizzata (DAO) per investire in token non fungibili (NFT) utilizzati nei mondi virtuali e nei giochi basati sulla blockchain. YGG offre varie funzionalità tra cui YGG Vault e SubDAO. Gli utenti possono partecipare allo yield farming, pagare le transazioni di rete, partecipare alla governance della rete e allo staking attraverso i vault.","symbol_desc_XRP":"XRP è l'asset digitale nativo sulla blockchain XRP Ledger (XRPL), costruita originariamente per i pagamenti. XRP facilita principalmente le transazioni sulla rete e collega le valute nel DEX nativo di XRP Ledger. XRP è un asset digitale nativo di XRP Ledger—una tecnologia blockchain open-source, permissionless e decentralizzata. Creato nel 2012 appositamente per i pagamenti, XRP può regolare le transazioni sul ledger in 3-5 secondi, utilizzando una rete di validatori affidabili per verificare le transazioni sul ledger.  XRP può essere inviato direttamente senza la necessità di un intermediario centrale, rendendolo uno strumento conveniente per collegare due valute diverse in modo rapido ed efficiente. Viene scambiato liberamente sul mercato aperto e utilizzato nel mondo reale per consentire pagamenti transfrontalieri e microtransazioni. XRP può anche essere utilizzato per scambiare diverse valute e accedere alla liquidità crypto.","symbol_desc_XTZ":"Tezos è una piattaforma blockchain che supporta smart contract e dapp, basata sull'idea di un commonwealth digitale, in cui la governance è democratizzata in modo efficiente e sostenibile per evitare costosi scenari di hard-fork.\n\nAll'interno della rete, XTZ è il token utilizzato per tutte le operazioni. Con l'incorporazione di funzionalità come la Liquid Proof-of-Stake e la governance on-chain, il throughput viene scambiato per un livello di decentralizzazione più elevato.","symbol_desc_XVG":"Il 2014 ha visto la nascita di Dogecoin Dark, un fork di Peercoin, a sua volta uno dei primi fork di Bitcoin; nel 2016 è stato rinominato Verge Currency.\n\nVerge migliora la blockchain originale di Bitcoin con l'obiettivo di raggiungere il suo scopo iniziale; quello di fornire a privati e aziende un modo rapido, efficiente e decentralizzato di effettuare transazioni quotidiane, mantenendo la tua privacy.\n\nQual è la missione di Verge Currency?\n\nVerge Currency mira a potenziare le persone in tutto il mondo portando le transazioni blockchain nella vita di tutti i giorni e consente alle persone di effettuare transazioni in modo rapido, efficiente e privato. Con Verge Currency, le aziende e i privati hanno ora opzioni flessibili per inviare e ricevere pagamenti.\n\nVerge Currency è una società privata? Come viene finanziata?\n\nSeguendo lo spirito di Bitcoin, Verge è un software open-source e una community. Non è un'azienda, non ha mai avuto una ICO, né pre-mine. Lo sviluppo è interamente finanziato dalla community e dagli sviluppatori. \n\nPERCHÉ VERGE\n\nIl modo in cui funziona Bitcoin presenta gravi difetti per quanto riguarda la privacy:\n\n- Ledger pubblico: le informazioni sulle transazioni sono pubbliche, il che significa che le transazioni possono essere collegate a una persona\n- Leakage IP: un aggressore persistente e motivato sarà in grado di associare il tuo indirizzo IP con la tua transazione Bitcoin\n\nPer i motivi sopra menzionati, era chiaro che ci sarebbe stata la necessità di una privacy coin. All'epoca sono state create diverse crypto con un'idea simile, ma erano \"troppo private\", nel senso che aggiravano completamente il registro pubblico. Il registro pubblico consente ai commercianti di fornire una prova delle transazioni, importante per la contabilità.\n\nVerge, una valuta che consente di effettuare transazioni private, su un ledger pubblico. Offrendo così a ogni utente il livello di privacy che preferisce.","symbol_desc_XVS":"Venus sta costruendo una piattaforma di mercato monetario di finanza decentralizzata (DeFi) su BNB Smart Chain per consentire il prestito di asset digitali e la generazione di stablecoin sintetiche garantite da un paniere di vari asset BEP-20.","symbol_desc_XLM":"Stellar è una rete open-source con la missione di \"creare un accesso equo al sistema finanziario globale\" . Stellar è gestito dalla Stellar Development Foundation, un'organizzazione senza scopo di lucro fondata nel 2014.\n\nIl suo obiettivo è costruire un'infrastruttura finanziaria globale che renda facile spostare le forme di denaro tradizionali e accedere a nuovi mercati. Questo obiettivo viene raggiunto facilitando le transazioni di rappresentazioni digitali di valute (come USD, EUR, BTC, ecc.) su un unico ledger.\n\nStellar utilizza lo Stellar Consensus Protocol per ottenere il consenso della rete, che si basa sul Federated Byzantine Agreement. Stellar fornisce vari Software Development Kit e API per rendere la creazione e l'utilizzo di Stellar il più accessibile possibile.\n\nIl token di Stellar, Lumen (XLM), viene utilizzato per lo staking e costituisce il metodo di pagamento per tutti i servizi forniti dal sistema.","symbol_desc_YFI":"yearn.finance è una piattaforma della finanza decentralizzata (DeFi) che mira a costruire prodotti su fornitura di liquidità aggregata, trading con leva, market making automatizzato e altro ancora.\n\nIl token YFI è l'utility token nativo della piattaforma yearn.finance. Gli utenti possono guadagnare contribuendo con liquidità a yearn.finance pool di liquidità aggregata, o ypool, e utilizzare il token per la governance della piattaforma.","symbol_desc_XEC":"Creato da un team esperto di sviluppatori bitcoin che ha fondato Bitcoin Cash, eCash è un fork di bitcoin con una roadmap tecnica più aggressiva.\n\nGuidato dalla visione accademica di Milton Friedman, eCash mira a mantenere le promesse chiave di scalabilità della blockchain. Un innovativo Consensus Layer Avalanche e un proprio token layer sono punti salienti tecnici unici di eCash. Inoltre, eCash mira a introdurre funzionalità mai viste prima in un progetto Bitcoin come lo staking, gli aggiornamenti della rete senza fork e le sub-chain.\n\nXEC è il token nativo della rete eCash e ha i seguenti casi d'uso.\n- Emissione di token: i possessori di XEC possono emettere token con un nome, un'offerta, cifre decimali e un'icona personalizzati tramite la piattaforma eCash. Gli utenti dovranno pagare le commissioni di transazione di rete in token XEC. Il protocollo eToken supporta anche gli NFT.\n- Staking: i possessori di token XEC potranno partecipare a Avalanche Staking, che farà parte della governance di eCash.","symbol_desc_XNO":"Nano è una criptovaluta eco-friendly che offre transazioni istantanee e senza commissioni. È una nuova valuta digitale che consente semplici trasferimenti di valore peer-to-peer in casi d'uso come rimesse, microtransazioni e forex.","symbol_desc_WOO":"WOO è una piattaforma di trading decentralizzata che facilita l'accesso ai mercati spot, ai futures perpetui e alle strategie di rendimento. La piattaforma mira a fornire agli utenti strumenti e infrastrutture di trading che supportano il processo decisionale in ambienti di mercato dinamici.","symbol_desc_WLD":"Worldcoin è un protocollo di identità digitale che mira a sostenere l'umanità nell'era dell'IA. WLD è il suo utility token nativo con proprietà di governance.","symbol_desc_WRX":"Lanciato nel 2018, WazirX è l'exchange di criptovalute più grande e in più rapida crescita dell'India, con oltre 200.000 download dell'app e una valutazione media di 4,5. Recentemente, la piattaforma è diventata globale. L'obiettivo di WazirX è quello di colmare il divario globale tra criptovalute e fiat con il primo motore di corrispondenza automatica P2P al mondo: WazirX Peer-to-Peer. \n\nCaratteristiche principali:\n\nWazirX P2P: Con il primo motore di corrispondenza automatica P2P al mondo, WazirX P2P è il sistema P2P di nuova generazione che ha semplificato enormemente il processo di deposito e prelievo di fiat. WazirX P2P è il metodo ideale per depositare e prelevare INR (fiat) per 1 miliardo di persone in India. WazirX prevede di risolvere il problema di conversione fiat <> criptovalute a livello globale per molti altri paesi.\nSmart Token Fund (\"STF\"): L'STF mira a coinvolgere gli appassionati che non hanno tempo per fare trading e/o non sanno quale token scambiare o come scambiare crypto. Si tratta di un'iniziativa semplificata guidata dalla community in cui gli appassionati di criptovalute possono trovare trader esperti che li aiutino a far crescere il loro portafoglio di criptovalute su WazirX.\nPiattaforma di trading: i mercati crypto-crypto di WazirX con oltre 80 criptovalute sono disponibili per tutti a livello globale e sono accessibili tramite le piattaforme Android, iOS, Web, Mac e Windows. Gli utenti possono fare trading e conservare in modo sicuro i propri asset digitali nel wallet WazirX. \n\nPietre miliari:\n\nDicembre 2019: Tempo di conferma P2P ridotto del 75%\nNovembre 2019: Acquisito da Binance\nNovembre 2019: listing di BNB e competizione di trading\nNovembre 2019: lancio delle commissioni di Smart Token Fund e pagamenti\nOttobre 2019: Lancio del Report di trading, che mostra lo storico di transazioni, airdrop e altre distribuzioni di un utente\nSettembre 2019: Lancio di Smart Token Fund, un modo per consentire agli investitori di aiutare i trader a gestire i loro portafogli\n\nIl token nativo di WazirX, WRX, è l'utility token che costituisce la spina dorsale dell'ecosistema WazirX. La sua offerta totale è di 1 miliardo. Il token WRX è costruito su BNB Chain con casi d'uso futuri tra cui: sconti sulle commissioni di trading, trading mining WRX (sbloccare e guadagnare token WRX eseguendo operazioni), pagamento delle commissioni di margine e altro ancora.","symbol_desc_WIF":"Dogwifhat (WIF) è una memecoin a-dog-with-a-hat sulla rete Solana.","symbol_desc_WIN":"Creando un intero ecosistema di mining, WINk rivoluzionerà il modo in cui gli sviluppatori adottano l'ecosistema blockchain, mantenendo al centro la ridistribuzione della ricchezza. WIN continuerà a essere il fulcro della piattaforma, mentre gli sviluppatori potranno utilizzare tutto ciò che l'ecosistema WINk ha da offrire. Portando il mining comportamentale a un livello superiore, le app tradizionali avranno ora tutte le risorse a loro disposizione per convertire le loro app nella blockchain TRON.","symbol_desc_WING":"Wing sta costruendo una piattaforma di finanza decentralizzata (DeFi) basata sul credito dedicata al mercato del prestito di asset digitali, che supporta le interazioni cross-chain tra asset e protocolli.\n\nIl progetto mira a sostenere due tipi di attività di prestito:\n\nil prestito sovra-collateralizzato, in cui gli utenti possono depositare asset il cui valore è del 125% o superiore a quello degli asset presi in prestito.\n\nPrestito basato sul credito in cui gli utenti con un OScore possono depositare asset il cui valore è dell'80% o superiore a quello degli asset presi in prestito. Secondo l'impostazione iniziale della piattaforma, gli utenti con un OScore saranno generalmente in grado di prendere in prestito asset per un valore totale equivalente a 20 - 500 USD, con il limite massimo di 1.000 USD.","symbol_desc_XAI":"Xai è il primo Layer 3 nell'ecosistema Arbitrum, progettato per portare i giocatori tradizionali nel gaming web3.\n\nXai consente ai giocatori tradizionali di partecipare a scambi aperti, consentendo loro di scambiare oggetti di gioco nei loro giochi preferiti senza la necessità di interagire con i wallet crypto. La rete Xai è aperta e decentralizzata, consentendo a chiunque di gestire un nodo, ricevere ricompense di rete e partecipare alla governance.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) è un nuovo liquid staking token, 1 WBETH rappresenta 1 BETH. Rappresenta anche le ricompense di staking maturate dal token BETH su Staking ETH dalle 08:00 (UTC) del 27/04/2023. Puoi utilizzare WBETH per partecipare a progetti DeFi al di fuori di Binance e ricevere comunque le corrispondenti ricompense di staking ETH maturate.","symbol_desc_WAXP":"WAX è una rete layer-1 che mira a costruire un ecosistema per dApp, oggetti da collezione NFT e giochi play-to-earn emergenti. Il protocollo WAX è una soluzione blockchain decentralizzata che alimenta il mercato WAX e si concentra sul trasferimento e lo scambio di beni e servizi virtuali.","symbol_desc_WBTC":"Wrapped Bitcoin (WBTC) è un asset digitale ERC-20 supportato 1:1 da Bitcoin (BTC).\n\nWBTC è il token nativo del progetto. I casi d'uso attuali di WBTC includono:\nTrading: WBTC è l'equivalente di BTC nell'ecosistema Ethereum e può essere utilizzato nel trading.","symbol_desc_WAN":"Wanchain è una soluzione di interoperabilità blockchain decentralizzata che mira a guidare l'adozione della blockchain attraverso l'interoperabilità. Il progetto mira a costruire bridge decentralizzati per collegare le varie reti blockchain. Grazie a questa infrastruttura cross-chain, gli sviluppatori hanno la possibilità di creare dApp cross-chain per la più ampia community DeFi.\n\nWanchain sta costruendo la sua infrastruttura cross-chain dal 2017 e all'inizio del 2021 ha lanciato un bridge diretto BTC-ETH decentralizzato. Wanchain offre anche bridge decentralizzati che collegano Bitcoin, Ethereum, Ripple ed EOS e prevede di supportare altre chain come Polkadot. I bridge cross-chain di Wanchain sono supportati da pool di collaterale decentralizzate unificate.","symbol_desc_VOXEL":"Voxies è un gioco di ruolo tattico 3D free-to-play a turni su blockchain. Il gameplay principale di Voxies è simile a quello di un gioco di ruolo tattico tradizionale, ma è alimentato dalla tecnologia blockchain e la proprietà è centrale nei concetti fondamentali del gioco. Essendo un gioco tattico a squadre, i giocatori possono controllare più personaggi nel gioco e ogni personaggio può essere rappresentato da Voxies che sono direttamente di proprietà degli NFT o forniti dal gioco per i giocatori free-to-play.","symbol_desc_VIDT":"VIDT DAO è una piattaforma open-source che consente una fiducia verificabile. Utilizza tecnologia di timestamping e blockchain open-source per rendere verificabili dati e documenti.","symbol_desc_W":"Wormhole è un protocollo di message passing generico che consente le comunicazioni tra blockchain.","symbol_desc_VITE":"Vite è una Reactive blockchain di nuova generazione che adotta un'architettura asincrona basata su messaggi e un ledger basato su DAG con un meccanismo smart contract.  L'obiettivo del design di Vite è quello di fornire una piattaforma pubblica affidabile per dApp potenti , con caratteristiche di throughput e scalabilità ultra elevati.        \n\nL'innovazione più importante di Vite è la sua architettura asincrona. \nLe seguenti sono le principali caratteristiche asincrone nei progetti di Vite:\n\t•\tModello asincrono di richieste e risposte\n\t•\t Modello asincrono di scrittura e conferma delle transazioni\n\t•\t Modello asincrono di comunicazione tra contract\n\nInoltre, Vite utilizza una struttura ledger DAG chiamata block-lattice, che ha prestazioni di gran lunga migliori rispetto alla tradizionale struttura blockchain.  Per compensare la carenza di sicurezza intrinseca della struttura del DAG, Vite incorpora la tecnologia Snapshot Chain. \n       \nL'algoritmo di consenso di Vite, chiamato HDPoS, è un algoritmo di consenso gerarchico con bassa latenza e alta scalabilità. \n       \nPer adattarsi all'ecosistema esistente, la macchina virtuale Vite mantiene la massima compatibilità con l'EVM,  fornendo al contempo un linguaggio smart contract più potente, che chiamiamo Solidity++.\n       \nIl modello di risorse basato sulle quote e la funzione di leasing delle risorse originali di Vite assicurano che le risorse di sistema vengano allocate con la massima efficienza. Gli utenti pesanti possono avere la garanzia di quote sufficienti, mentre gli utenti leggeri non devono pagare commissioni.\n       \nIl design di Vite per l'emissione di token, lo scambio di token tramite il protocollo Loopring e il protocollo cross-chain costituisce un sistema di valore a circuito chiuso. Gli utenti possono emettere, archiviare e scambiare comodamente i propri asset digitali nel sistema Vite.\n       \nIn futuro, l'app mobile di Vite sarà dotata di un motore HTML5 per la creazione di dApplet (applet decentralizzate).  Gli smart contract sulla piattaforma Vite e il relativo supporto SDK semplificheranno lo sviluppo e l'implementazione di dApp su Vite.","symbol_desc_VIC":"Viction, precedentemente TomoChain, è una blockchain Layer 1 incentrata sulle persone, che offre transazioni zero-gas e una maggiore sicurezza per rendere il Web3 facile e sicuro per tutti.\n\nProgettato con particolare attenzione all'esperienza utente, Viction dà priorità alle transazioni zero-gas, alla velocità, alla sicurezza e alla scalabilità per contribuire alla creazione di un mondo più sicuro e aperto.\n\nCon una rete di 150 masternode che utilizzano il consenso Proof-of-Stake (PoS), Viction sottolinea la sua scalabilità e stabilità. Impiega tecniche avanzate come la doppia convalida, lo staking di smart contract e una corretta randomizzazione per migliorare la sicurezza e la finalità della chain. Viction supporta tutti gli smart contract, i protocolli e i trasferimenti atomici di token cross-chain compatibili con EVM.","symbol_desc_VTHO":"VeThor (VTHO) è il token secondario dell'ecosistema VeChainThor e funge da gas per le transazioni.\n\nMentre il token VeChain (VET) funge da mezzo di trasferimento di valore sulla blockchain VeChainThor, VTHO rappresenta il costo sottostante dell'utilizzo della blockchain VeChainThor e viene consumato dopo l'esecuzione di determinate operazioni blockchain (ad es., pagamenti gas).","symbol_desc_VANRY":"Vanar è una blockchain L1 progettata da zero per essere adottata nel mondo reale. \n\nIl team di Vanar ha esperienza nel mondo dei giochi, dell'intrattenimento e dei marchi, e il suo approccio tecnologico si concentra sul portare i prossimi 3 miliardi di consumatori sul web3. \n\nVanar incorpora una serie di prodotti che attraversano più verticali mainstream, tra cui gaming, metaverse, IA, Eco e soluzioni di marca. I prodotti Vanar includono Virtua Metaverse e la rete di giochi VGN. Vanar è alimentato dal token VANRY.","symbol_desc_VET":"Con il concetto di \"Live for Collaboration\", il progetto VeChain è iniziato nel 2015 ed è costruito per essere la piattaforma blockchain pubblica che supporta applicazioni aziendali basate su blockchain che offrono un reale valore economico e sociale.\n\nIn qualità di piattaforma blockchain pubblica leader a livello globale, la VeChainThor Blockchain fornisce una struttura di governance completa, un modello economico solido e un'integrazione IoT avanzata, che può costruire una piattaforma di ecosistema aziendale distribuita e priva di fiducia per consentire un flusso di informazioni trasparente, una collaborazione efficiente e trasferimento di valore ad alta velocità.","symbol_desc_VGX":"Voyager Token è un broker crypto che fornisce agli investitori un punto di accesso affidabile e sicuro al trading di crypto asset. Voyager è stato creato per offrire agli investitori retail e istituzionali una soluzione quasi istantanea per il trading di crypto asset.","symbol_desc_VAI":"Vai è la stablecoin decentralizzata nativa di Venus Protocol che viene coniata e riscattata direttamente sulla piattaforma Venus in esecuzione su BNB Smart Chain.\n\nVAI è l'utility token nativo BEP-20 di Vai e ha i seguenti casi d'uso:\nMinting sovra-collateralizzato in cui gli utenti possono creare VAI su Venus utilizzando i vToken del collaterale sottostante che gli utenti hanno precedentemente fornito al protocollo.\nGuadagna interessi depositando VAI in Venus Vault e partecipando al programma Venus liquidity mining.\nPartecipa alla governance per modificare i parametri di VAI.","symbol_desc_VIB":"Viberate è una rete musicale che raccoglie e analizza informazioni su musicisti, luoghi, eventi e altri stakeholder del settore musicale. Utilizziamo l'analisi dei big data per calcolare i gusti e definire la vera popolarità. Queste informazioni vengono quindi utilizzate in una serie di app che aiutano gli utenti a scoprire nuova musica ed eventi e offrono anche ai professionisti uno strumento efficiente per impegnarsi in affari e accettare decisioni basate sui dati. Stiamo facendo per la musica quello che IMDB ha fatto per i film.\n\nIl token VIB alimenta la nostra crescita e gli utenti possono guadagnarlo aggiungendo nuovi profili al database o curando le informazioni su quelli esistenti. Stiamo implementando diverse funzionalità, tra cui la mancia dell'artista, la prenotazione e l'acquisto dei biglietti, che includeranno il token come mezzo di pagamento.","symbol_desc_USTC":"TerraClassicUSD (USTC) è una crypto nativa della blockchain Terra Classic. Originariamente una stablecoin algoritmica, è diventata un asset speculativo dopo il suo depeg a maggio 2022.","symbol_desc_USDP":"Rinominato da Paxos Standard, Pax Dollar è una stablecoin garantita da fiat riscattabile one-to-one con USD. È stata approvata dal Dipartimento dei servizi finanziari dello Stato di New York.","symbol_desc_UNFI":"Unifi Protocol DAO è un gruppo di smart contract multi-chain interoperabili e non-custodial che mira a fornire gli strumenti per lo sviluppo di prodotti della finanza decentralizzata (DeFi).\n\nuTrade, un market maker automatizzato (AMM) decentralizzato e un exchange di token, è il primo prodotto costruito sugli smart contract di Unifi Protocol DAO.","symbol_desc_USDT":"Dati e informazioni generali\n\nAnnunciato a luglio 2014 da Brock Pierce, Reeve Collins e Craig Sellars come Realcoin, Tether (USDT) è la stablecoin più popolare e liquida nell'ecosistema crypto. È un token che è stato emesso per la prima volta sulla blockchain di Bitcoin utilizzando la piattaforma Omni Layer, ma da allora è stato lanciato come token su varie altre blockchain (Ethereum, Tron, EOS e Algorand). Ogni token rappresenta un credito (riscattabile) nei confronti di un singolo dollaro statunitense fiat detenuto da Tether (la società).\n\nPoiché le riserve fiat a sostegno dei token sono detenute nel sistema bancario tradizionale, può essere difficile mantenere la trasparenza sul valore di tali riserve. Tether cerca di fornire trasparenza sull'intera riserva (non sulla riserva frazionaria) rilasciando dichiarazioni di contabili con visibilità sui conti bancari di riserva che vengono poi abbinati alle emissioni di token visibili pubblicamente sulle varie blockchain. \n\t\nPietre miliari\n\nLuglio 2014 - Realcoin annunciato da Pierce, Collins e Sellars.\n6 ottobre 2014 - Primi token emessi sulla blockchain di Bitcoin tramite Omni Layer.\n20 novembre 2014 - Rinominato \"Tether\".\nGennaio 2015 - Trading di USDT abilitato su Bitfinex, altri exchange crypto seguono l'esempio. \n5 gennaio 2018 - Token USDT supportati su Ethereum.\n27 novembre 2018 - Riscatto fiat diretto (non-exchange) per i clienti abilitato.\n4 marzo 2019 - Token USDT supportati su TRON.\n31 maggio 2019 - Token USDT supportati su EOS.\n29 luglio 2019 - Token USDT supportati su Liquid Network. \n\nUtilità\n\nProgettati per essere garantiti 1:1 da fiat (USD), i token Tether (USDT) vengono emessi o bruciati (distrutti) man mano che le riserve detenute da Tether (la società) aumentano (tramite depositi) o diminuiscono (tramite riscatti dei token). In questo modo, i token Tether sono visti come una riserva di valore stabile in un ecosistema crypto altrimenti altamente volatile. Il vantaggio di detenere Tether è che elimina l'attrito associato all'uscita nel sistema bancario (con ritardi e commissioni aggiuntive necessarie per l'elaborazione), consentendo ai trader di ristabilire rapidamente posizioni e reagire ai cambiamenti improvvisi dei movimenti di mercato. \n\nCaratteristiche significative\n\n- Riscattabile per un singolo USD fiat da Tether (l'azienda).\n- Non c'è obbligo di uscire dal sistema bancario (con relativi ritardi e commissioni), pur mantenendo un ancoraggio all'USD relativamente stabile, rendendo USDT un punto di stabilità nei mercati volatili delle criptovalute.","symbol_desc_USDC":"USD Coin (USDC) è una stablecoin interamente supportata dal dollaro statunitense e sviluppata dal consorzio Centre. Centre emette e riscatta USDC senza costi aggiuntivi ed è autorizzato come money-transmitter negli Stati Uniti e come istituto di moneta elettronica in Europa.","symbol_desc_UNI":"Uniswap è un protocollo di exchange decentralizzato costruito sulla blockchain di Ethereum che offre il trading non-custodial di token ERC-20. La sua prima versione (Uniswap v1) è operativa da novembre 2018 (lancio alla DevCon 4), mentre la seconda versione (Uniswap v2) è stata lanciata a maggio 2020.","symbol_desc_UFT":"UniLend Finance (UFT) è un protocollo di finanza decentralizzata (DeFi) che combina servizi di trading spot e mercati monetari con funzionalità di prestito attraverso gli smart contract. Secondo il whitepaper, UniLend consente di utilizzare qualsiasi asset ERC20 per dare e prendere in prestito, democratizzando così l'accesso ai servizi finanziari attraverso un ampio spettro di asset digitali.​  UniLend gestisce un modello di pool dual-asset che consente agli utenti di fornire e prendere in prestito token ERC20. Gli utenti possono fornire asset per guadagnare interessi, dopodiché possono utilizzare quegli stessi asset per prendere in prestito altri token. Il protocollo supporta un modello a tasso di interesse variabile che cambia a seconda delle dinamiche tra domanda e offerta. UniLend consente anche i flash loan, in cui un utente può ottenere un prestito non collateralizzato se viene rimborsato nello stesso blocco di transazioni.","symbol_desc_UTK":"La piattaforma UTRUST mira a fornire la protezione dei consumatori che gli acquirenti danno per scontata negli acquisti online tradizionali, agendo da mediatore, risolvendo i conflitti e consentendo la possibilità di rimborsi per mitigare le frodi, proteggendo al contempo il commerciante dalla volatilità del mercato crypto. Vogliamo sfruttare le migliori caratteristiche delle criptovalute per consentire transazioni veloci, commissioni più basse e bassi attriti per le transazioni transfrontaliere, consentendo ai commercianti di vendere a un pubblico mondiale crescente di utenti crypto. In sintesi, miriamo a costruire un'API di pagamento per l'integrazione del mercato che diventi la crypto contendente di PayPal.","symbol_desc_TWT":"Trust Wallet è un wallet crypto che consente agli utenti di acquistare, conservare, scambiare e guadagnare crypto. Trust Wallet Token (TWT) è il token nativo di Trust Wallet ed è disponibile sugli standard dei token BEP-2 e BEP-20.","symbol_desc_TRX":"Dati e informazioni generali\n TRON è una piattaforma open-source lanciata nel 2017 per la distribuzione globale decentralizzata di contenuti e intrattenimento oltre all'implementazione di smart contract. Il suo whitepaper è stato rilasciato prima della ICO di agosto 2017 sulla blockchain di Ethereum. Caratterizzata da un elevato TPS (Transazioni al secondo), la rete consente ai creator di pubblicare, archiviare e mantenere la proprietà dei propri contenuti, consentendo ai creatori di contenuti di essere ricompensati direttamente dai consumatori tramite la crypto nativa (TRX) e altre criptovalute. \n\nUtilizzando un sistema di archiviazione di file decentralizzato (peer to peer), la rete Sun consente di posizionare i contenuti sulla blockchain senza la necessità di intermediari per la pubblicazione dei contenuti (piattaforme di pubblicazione). I tipi di contenuti di intrattenimento possono spaziare dalle forme familiari di musica e video fino alle nuove forme di applicazioni decentralizzate (dApp) come il gioco online e il gioco d'azzardo.\n\nPietre miliari\nAprile 2017 - Viene fondata la Tron Foundation. \nAgosto 2017 - Tron ICO\n31 maggio 2018 - Lancio della mainnet Tron.\nGiugno 2018 - Migrazione dei oken ERC20 su Tron.\n23 luglio 2018 - BitTorrent acquisito da Tron\n\nUtility\nLa crypto nativa (TRX) può essere utilizzata dai consumatori di contenuti per pagare i creator per gli asset di gioco, o può essere utilizzata come valuta di gioco o per premiare direttamente i creator per i loro contenuti di intrattenimento o per acquistare un accesso aggiuntivo . A sua volta, la crypto può essere utilizzata dai creatori di contenuti per pagare vari servizi sulla rete. \nIl congelamento (staking) dei token TRX comporta l'energia e la larghezza di banda necessarie per interagire senza problemi con la rete, nonché l'aumento del potere di voto per i Super Rappresentanti. \n\nCaratteristiche significative\nBlocktime medio di 15 secondi; Offerta totale di 100 miliardi di TRX; Consenso tramite Proof of Stake (Fast Paxos). \nElevata larghezza di banda, con una media di 2.000 transazioni al secondo. \nControllo del prezzo di TRX limitato tramite burn o minting centralizzato. \nDesign scalabile fin dall'inizio.","symbol_desc_TRU":"TrueFi (TRU) è l'utility token ERC-20 nativo di TrueFi, un protocollo di finanza decentralizzata (DeFi) per prestiti non collateralizzati.","symbol_desc_TUSD":"TrueUSD, parte della piattaforma di tokenizzazione degli asset TrustToken, è una stablecoin basata su blockchain ancorata al valore di USD. Nel sistema TrueUSD, i dollari statunitensi sono detenuti nei conti bancari di più società fiduciarie che hanno firmato accordi di escrow, piuttosto che in un conto bancario controllato da una singola società. Il contenuto di questo conto di escrow è verificato da una società contabile di terze parti indipendente che pubblica report mensili di attestazione.\n\nSe qualcuno vuole ottenere TrueUSD tramite l'applicazione online, dovrà superare un controllo KYC/AML. Una volta completato, possono inviare USD a una delle società fiduciarie partner di TrueUSD. Una volta che i fondi sono stati verificati dalla società fiduciaria, la sua API indicherà allo smart contract TrueUSD di emettere token con un rapporto 1 a 1 e di inviarli all'indirizzo Ethereum associato all'account in questione.\n\nUna volta nel wallet, i token possono essere trasferiti a un amico o utilizzati come pagamento, combinando i vantaggi della fiat (stabilità e fiducia) con quelli delle criptovalute (commissioni ridotte e tempi di trasferimento ridotti). L'utente può anche riscattare USD reali inviando i token TUSD all'indirizzo dello smart contract, che informerà la società fiduciaria e avvierà un bonifico bancario sul conto dell'utente.","symbol_desc_TROY":"Troy è uno sportello unico per clienti istituzionali e trader professionisti che offre servizi di brokeraggio crypto come trading spot e con margine, derivati, dati, custodia, prestito e staking.\n\nL'utility token TROY consente di accedere alle funzionalità di Troy Trade e può, inoltre, essere messo in staking per mantenere reti broker-to-broker globali. TROY viene bruciato dinamicamente ribilanciando domanda e offerta.","symbol_desc_UMA":"Optimistic Oracle di UMA è una macchina della verità decentralizzata. L'oracolo può verificare qualsiasi affermazione proposta sulla blockchain. Fornisce dati del mondo reale in modo che gli smart contract e i mercati che richiedono tali dati possano essere regolati.\n\nIl progetto è costituito dai seguenti componenti principali che lavorano insieme:\nOptimistic Oracle (OO): Optimistic Oracle di UMA consente ai contratti di richiedere e ricevere rapidamente informazioni. L'OO lo fornisce dati del \"mondo reale\" in modo ottimistico, il che significa che i dati sono accettati come veri a meno che qualcuno non contesti le informazioni.\nData Verification Mechanism (DVM): se viene sollevata una controversia, viene inviata una richiesta al Data Verification Mechanism (DVM). Le controversie inviate al DVM verranno risolte dopo 48 ore dopo che i titolari dei token UMA avranno votato per convalidare i dati off-chain.","symbol_desc_TLM":"Alien Worlds è un metaverso DeFi NFT che simula la concorrenza economica e la collaborazione tra i giocatori. Ciò si ottiene incentivando i giocatori a competere per Trilium (TLM), necessario per controllare le organizzazioni autonome decentralizzate (\"Planetary DAO\") concorrenti e per ottenere l'accesso a gameplay aggiuntivo.\n\nNel metaverso di Alien Worlds, i giocatori possono acquisire NFT (oggetti di gioco digitali) per minare TLM, partecipare a battaglie e completare missioni nel gioco. A seconda della loro strategia, i giocatori possono acquistare e assemblare gli NFT più adatti al loro gameplay. Inoltre, i giocatori possono impegnarsi nella governance eleggendo i Consiglieri di sei Planetary DAO, influenzando così la direzione del gioco.","symbol_desc_TNSR":"Tensor è un marketplace NFT di Solana.","symbol_desc_TKO":"Fondato nel 2018, Tokocrypto è l'exchange di asset digitali in più rapida crescita in Indonesia per quanto riguarda i volumi di trading e le registrazioni degli utenti.\n\nLa piattaforma Tokocrypto consente agli utenti di:\n- Ottenere l'accesso a un exchange crypto in rapida crescita.\n- Ottenere un'esposizione degli investimenti nel mercato indonesiano.\n- Sfruttare il considerevole afflusso di utenti crypto in Indonesia.\n- Partecipare alle offerte decentralizzate.\n- Accedere alla generazione di rendimenti cross-chain per una moltitudine di asset.\n- Unisciti a TKO NFT Arcade: il primo marketplace indonesiano per oggetti da collezione digitali e asset creativi alimentato da TKO.","symbol_desc_TFUEL":"Theta Fuel—Il token operativo di Theta Network\n\nDopo il lancio della mainnet Theta il 15 marzo 2019, una delle parti più importanti del protocollo Theta—il token operativo, è stato rinominato Theta Fuel (TFUEL). Theta Fuel è un secondo token nel protocollo Theta che funziona in combinazione con Theta Token (THETA).\n\nSe segui il progetto Theta, questo è lo stesso token operativo di cui stiamo parlando da giugno, ma sarà rinominato da \"Gamma\" a \"Theta Fuel\". Ci sono alcune ragioni chiave per questo:\n\nVolevamo un nome che permettesse agli utenti di comprendere intuitivamente la funzione del token. Theta Fuel è esattamente quello che sembra—il carburante della rete Theta! Theta Fuel alimenta la rete incentivando gli utenti a condividere contenuti tra loro e verrà bruciato quando gli utenti distribuiranno e interagiranno con gli smart contract.\nIl feedback dei nostri partner come MBN e CJ è stato che gli utenti erano confusi dall'introduzione di un token apparentemente non correlato chiamato Gamma. Theta Fuel è basato sul marchio Theta invece di deviare da esso. Poiché i nostri partner hanno una base di utenti significativa, il loro feedback sul comportamento degli utenti è inestimabile per massimizzare l'utilizzo/adozione del protocollo Theta.\nSe hai appena iniziato a conoscere Theta Network, ecco alcune FAQ su Theta Fuel e su come si inserisce nella rete Theta:\n\nQual è la differenza tra Theta Token e Theta Fuel?\n\n\nTheta Token (THETA): Il token di governance del protocollo Theta. THETA viene utilizzato per lo staking come nodo Validator o Guardian, contribuendo a bloccare la produzione e la governance del protocollo della rete Theta. Facendo staking ed eseguendo un nodo, gli utenti guadagneranno una quantità proporzionale del nuovo TFUEL generato. L'offerta di THETA è fissata a 1 miliardo e non aumenterà mai. THETA esiste attualmente come token ERC20 ed è scambiato sui principali exchange. Al lancio della Mainnet il 15 marzo, ERC20 THETA sarà sostituito da nuovi token THETA sulla blockchain Theta con un rapporto 1:1.\n\n\nTheta Fuel (TFUEL): Il token operativo del protocollo Theta. TFUEL alimenta operazioni on-chain come i pagamenti ai relayer per la condivisione di un flusso video o per l'implementazione o l'interazione con gli smart contract. I relayer guadagnano TFUEL per ogni flusso video che trasmettono ad altri utenti sulla rete. Puoi pensare a Theta Fuel come alle \"gas\" del protocollo. Al lancio della Mainnet il 15 marzo, TFUEL verrà creato come token nativo sulla blockchain Theta.\n\nCome verrà generato Theta Fuel? Quale sarà il tasso di emissione?\n\nLa distribuzione genesi di Theta Fuel avverrà quando la mainnet Theta verrà lanciata il 15 marzo. Per ogni THETA che possiedi al momento del lancio della Mainnet Theta, riceverai anche 5 TFUEL da usare nell'ecosistema. Per assicurarti di ricevere questa distribuzione iniziale, assicurati di seguire le nostre procedure di token swap della mainnet.\n\nDopo la distribuzione iniziale di 5 miliardi di TFUEL (5 miliardi per ogni 1 miliardo di THETA), l'offerta aumenterà a un tasso target annuo iniziale del 5%. Il nuovo tasso di offerta sarà determinato a livello di protocollo e può essere regolato secondo necessità in base al consenso del protocollo per fornire la quantità appropriata di nuova offerta richiesta dalle piattaforme sulla rete Theta. Ogni partecipante alla rete che gestisce un nodo Validator o Guardian guadagnerà parte di questa nuova offerta di TFUEL, proporzionale alla quantità di THETA in staking.\n\nOgni spettatore dovrà pagare TFUEL per effettuare il pull di streaming video sulla rete Theta?\n\nTecnicamente questo è vero a livello di protocollo, ma il modello attuale implementato su SLIVER.tv e sui nostri partner iniziali come MBN e Samsung VR è che il costo di TFUEL ricade sulla piattaforma video. Le piattaforme sovvenzionano gli utenti con il TFUEL necessario per estrarre i flussi video dai relayer sulla rete Theta. Questo ha senso, perché le piattaforme video sono quelle che traggono più vantaggio dal fatto che un maggior numero di spettatori estragga il loro streaming video dalla rete Theta, sotto forma di costi CDN inferiori e maggiore coinvolgimento degli utenti. Riteniamo che sia fondamentale che l'utente finale non debba mai acquistare token TFUEL solo per guardare i video su Theta Network: è un punto di attrito troppo elevato per l'adozione.\n\nPerché introdurre una seconda valuta?\n\nCi sono due ragioni principali per introdurre un secondo token:\n\nIn primo luogo, questo consente di separare l'utility e lo scopo di ogni token. THETA viene utilizzato esclusivamente per lo staking e la sicurezza della rete, mentre TFUEL viene utilizzato per alimentare le microtransazioni e le operazioni della rete. Questo è necessario perché lo staking riduce intrinsecamente l'offerta in circolazione, ma le transazioni video relay e gli smart contract richiederanno un token altamente liquido in grado di facilitare milioni di transazioni giornaliere.\nIn secondo luogo, sono necessari due token per risolvere i problemi di governance derivanti dall'utilizzo dello stesso token per lo staking e le operazioni. Poiché il token utilizzato per le operazioni deve essere liquido, sarebbe più facile per un malintenzionato accumulare un numero significativo di quel token scambiato di frequente sul mercato aperto. Se lo stesso token viene utilizzato anche per lo staking, potrebbe potenzialmente minacciare la sicurezza della rete Theta acquisendo silenziosamente una grande quantità del token di staking. Separando le due funzioni (staking e operazioni) in token diversi, il rischio è notevolmente ridotto.","symbol_desc_TIA":"Celestia è una rete modulare di disponibilità dei dati che si adatta in modo sicuro al numero di utenti, rendendo facile per chiunque lanciare la propria blockchain. Celestia consente la prossima generazione di architetture blockchain scalabili: le blockchain modulari. Celestia scala separando l'esecuzione dal consenso e introducendo una nuova primitiva, il campionamento della disponibilità dei dati.","symbol_desc_THETA":"Theta Fuel (TFUEL) è il token operativo (ovvero, \"gas\") del protocollo Theta. Viene utilizzato per completare transazioni, come l'implementazione o l'interazione con gli smart contract. Se, ad esempio, un nodo di inoltro fornisce un flusso video a un'altra parte, potrebbe guadagnare TFUEL, che possono essere successivamente spesi sulla piattaforma video per contenuti premium, abbonamenti, ecc.\n\nStando al team di Theta, la commissione di transazione media potrebbe arrivare a 10-6 TFUEL. L'offerta di token TFUEL è impostata a livello di protocollo e inizialmente è prevista un'inflazione annuale del 5%.\n\nOltre ai relayer, anche i nodi Validator e Guardian possono guadagnare TFUEL come ricompense di blocco. I nuovi TFUEL vengono successivamente distribuiti in base allo stake. Ad esempio, se un nodo mette in staking 5.000.000 su un totale di 500.000.000 THETA in staking, guadagnerà l'1% del nuovo TFUEL generato per ogni blocco.","symbol_desc_TAO":"Bittensor è un protocollo di machine learning P2P che incentiva i partecipanti a formare e utilizzare modelli di machine learning in modo distribuito.","symbol_desc_T":"Threshold mira a diventare una rete di crittografia per le applicazioni blockchain, rendendo private le informazioni e gli asset digitali degli utenti. È il risultato della fusione tra due protocolli decentralizzati, NuCypher (NU) e Keep Network (KEEP) nel 2022. Il suo prodotto principale è un asset wrapped BTC decentralizzato sulla rete Ethereum - tBTC. Threshold sta anche sviluppando una stablecoin (thUSD) collateralizzata da tBTC.","symbol_desc_TRB":"Tellor è un protocollo oracolo decentralizzato.\n\nGli oracoli sono una parte fondamentale dell'infrastruttura blockchain che aggiornano preziosi dati off-chain, rendendoli disponibili per gli smart contract on-chain.\n\nL'oracolo di Tellor fornisce dati che possono essere richiesti, convalidati e messi on-chain senza autorizzazione, con i fornitori che competono per gli incentivi TRB. I data reporter portano informazioni preziose on-chain per un'ampia gamma di applicazioni DeFi.","symbol_desc_SUPER":"SuperFarm è un protocollo DeFi cross-chain progettato per semplificare il lancio di token NFT senza necessità di codice. Attraverso un marketplace e una suite di strumenti innovativi, qualsiasi progetto può implementare una farm con regole personalizzate. SUPER è l'utility token nativo di SuperFarm e viene utilizzato per la governance, le commissioni, lo staking e i drop di NFT.","symbol_desc_SXP":"Solar Network è un ecosistema blockchain guidato dalla comunità incentrato sulla sostenibilità e sulle soluzioni di energia pulita. Sfruttando la tecnologia blockchain avanzata, la missione di Solar è quella di fornire energia accessibile ad aree remote, promuovendo al contempo una comunità vivace e coinvolta di sviluppatori open-source, collaboratori e sostenitori. La piattaforma mira a promuovere l'adozione di tecnologie verdi e una transizione verso un futuro più sostenibile.   La Solar Blockchain Foundation, fondata in Estonia a dicembre 2021, supervisiona il progetto, assicurandosi che rimanga dedicato ai suoi obiettivi principali di creare un fiorente ecosistema blockchain. Focalizzandosi su trasparenza, sicurezza e decentralizzazione, Solar Network mira a diventare un attore leader nel mondo in rapida evoluzione della tecnologia blockchain, delle soluzioni energetiche e della sostenibilità ambientale.  SXP è la criptovaluta nativa di Solar Network, che alimenta la sua rete blockchain Layer 1 autonoma e guidata dalla comunità.","symbol_desc_SYN":"Synapse è un progetto di infrastruttura cross-chain decentralizzata. Fornisce prodotti come bridge, protocolli di messaggistica cross-chain e stableswap. SYN è l'utility e governance token.","symbol_desc_STX":"Blockstack è una nuova rete Internet decentralizzata in cui gli utenti possiedono i propri dati e le app vengono eseguite localmente. Un portale browser è tutto ciò che serve per iniziare.","symbol_desc_SUI":"Sui è una blockchain DPoS Layer 1 basata sul linguaggio di programmazione Move.\nSUI è l'utility token nativo.","symbol_desc_SUN":"SUN è un livello di incentivazione per l'ecosistema DeFi di TRON e un centro di transito degli asset cross-chain.\n\nIl token SUN è il token di governance nativo della piattaforma SUN. Con lo sviluppo del progetto, i titolari di token SUN potranno votare sui parametri della piattaforma tramite un'organizzazione autonoma decentralizzata (DAO).","symbol_desc_SYS":"Con l'introduzione della piattaforma Syscoin 4, Syscoin si presenta come una blockchain scalabile decentralizzata per le imprese, una piattaforma di sviluppo e una piattaforma di asset che offre un elevato throughput, scalabilità e creazione di token rapida e semplice.  La piattaforma offre anche commissioni basse e fornisce una forma unica di interoperabilità cross-chain degli asset in grado di interconnettere le piattaforme senza richiedere intermediari o controparti. La sua interoperabilità è attualmente focalizzata principalmente su Ethereum, consentendo agli ERC20 di utilizzare le capacità di microtransazione di Syscoin Platform, che fornisce trasferimenti simili a VISA tramite Z-DAG di Syscoin (in attesa di brevetto), garantendo al contempo ai Syscoin Platform Token (SPT) l'accesso alla funzionalità degli smart contract di Ethereum. Syscoin offre anche la sicurezza del merge mining di Bitcoin, che fornisce un elevato grado di protezione dalla doppia spesa rispetto ad altre blockchain.\n\nSyscoin Platform è una blockchain decentralizzata e una criptovaluta open-source di terza generazione che risale alla sua progettazione iniziale nel 2013, fino alla sua ultima release a giugno 2019. Il suo scopo è fornire a imprese e organizzazioni una piattaforma ideale per beneficiare della blockchain e della tecnologia a registro distribuito; in particolare, elevata sicurezza e disponibilità, costi inferiori, bassa barriera all'ingresso, scalabilità e interoperabilità","symbol_desc_STRK":"Starknet è un rollup di validità permissionless noto anche come rollup a conoscenza zero (ZK rollup) per la rete Ethereum.","symbol_desc_STPT":"La rete STP (Standard Tokenization Protocol) mira a costruire una rete decentralizzata progettata per facilitare la scoperta e l'utilizzo di asset digitali nelle community globali.\n\nLo standard STP definisce come la proprietà degli asset tokenizzati viene generata, emessa, inviata e ricevuta nel rispetto di tutte le normative necessarie. Il progetto ha raccolto 7.750.000$ attraverso la vendita di token privati e pubblici ed è stato fondato da Mike Chen, Sinhae Lee e Richard Lee.","symbol_desc_STMX":"StormX, Inc. sta costruendo e potenziando una gig economy tramite Storm Play, un'app mobile che utilizza la tecnologia blockchain per abbinare le persone alle attività, consentendo loro di completare piccoli contratti in cinque minuti o meno e di essere ricompensati in criptovalute.\n\nQuesta piattaforma di micro-task gamificata è disponibile per Android e iOS e consente a prodotti e servizi come Netflix, Hulu o giochi come Final Fantasy di aumentare il proprio raggio d'azione.","symbol_desc_STORJ":"Storj mira a diventare una piattaforma di archiviazione cloud che non può essere censurata o monitorata o avere tempi di inattività. È il primo cloud storage decentralizzato e crittografato end-to-end che utilizza la tecnologia blockchain e la crittografia per proteggere i tuoi file.\n\nStorj è una piattaforma, una criptovaluta e una suite di applicazioni decentralizzate che consente di archiviare dati in modo sicuro e decentralizzato. I file vengono crittografati, ridotti in piccoli pezzi chiamati \"shard\" e archiviati in una rete decentralizzata di computer in tutto il mondo. Nessuno tranne l'utente ha una copia completa del file, nemmeno in forma crittografata.\n\nPer questo motivo, Storj può essere più veloce, più economico e più sicuro rispetto alle tradizionali piattaforme di archiviazione cloud. Più veloce perché più macchine stanno servendo il tuo file contemporaneamente, più economico perché stai affittando lo spazio libero sul disco rigido delle persone invece di pagare per un data center appositamente costruito e più sicuro perché il tuo file è sia crittografato che distrutto. Non è necessario affidare i file a un'azienda, a server vulnerabili o dipendenti. Storj rimuove completamente la fiducia dall'equazione.","symbol_desc_STG":"Cos'è Stargate (STG)?\nStargate Finance è un bridge cross-chain che utilizza un modello di pool di liquidità unificato. STG è il suo token di governance nativo che può essere messo in staking per ricevere le entrate del protocollo.","symbol_desc_SPELL":"SPELL è un reward token legato ad Abracadabra, un protocollo di prestito multichain che utilizza token fruttiferi come collaterale per creare una stablecoin ancorata a USD: Magic Internet Money (MIM).","symbol_desc_SOL":"Solana è una blockchain single-layer ad alta velocità, che attualmente supporta una capacità di picco di 65.000 transazioni al secondo e tempi di blocco di 400 ms utilizzando un sistema di timestamp di rete chiamato Proof-of-History (\"PoH\").\n\nIl team tecnico principale proviene da Qualcomm, un produttore di chip Fortune 500, dove ha gestito progetti come Firefox OS e il sistema operativo BREW.","symbol_desc_SSV":"Secret Shared Validators (SSV) Network (ex Blox) è un modo sicuro per suddividere una chiave di validazione Ethereum tra istanze di nodi (o operatori) non-trusting. La chiave del validatore è suddivisa in modo tale che nessun nodo debba fidarsi dell'altro per funzionare, un certo numero può andare offline senza influire sulle prestazioni del validatore e nessuna istanza di un singolo nodo può assumere il controllo unilaterale del validatore.\n\nI partecipanti alle blockchain POS possono scegliere la decentralizzazione per la propria sicurezza e per la salute della rete nel suo complesso. SSV Network consente ai partecipanti alla rete di utilizzare in modo sicuro i validatori distribuiti nello stack POS senza compromettere l'accessibilità, le prestazioni e i costi.","symbol_desc_STEEM":"Steem è un protocollo blockchain open-source in grado di archiviare informazioni social e distribuire token basato su un algoritmo Proof-of-Brain. Essendo la blockchain più veloce e con più transazioni al mondo, Steem è l'unico protocollo blockchain in grado di, e attualmente alimenta, applicazioni multiple rivolte all'utente, tra cui busy.org, d.tube, dlive.io, steemit.com, dsound.audio, e altro ancora. Infatti, la blockchain Steem non solo elabora più transazioni di Bitcoin ed Ethereum messi insieme, ma elabora più transazioni delle successive 11 blockchain (in ordine di transazioni) messe insieme!\n\nLa blockchain Steem crea opportunità per gli imprenditori fornendo un protocollo blockchain scalabile a cui la loro applicazione può attingere, in grado di archiviare contenuti di un utente, informazioni social, informazioni sull'account, metadati json e altro ancora, consentendo allo stesso tempo agli utenti di guadagnare token crypto (chiamato STEEM) in cambio della condivisione di tali informazioni. Il token STEEM presenta le migliori proprietà della categoria, come i trasferimenti in 3 secondi e l'assenza di commissioni grazie ai blocchi di 3 secondi di Steem e all'algoritmo Delegated-Proof-of-Stake. \n\nCon l'imminente rilascio del protocollo Smart Media Tokens (SMT), la community aggiungerà alla blockchain Steem la possibilità di consentire a imprenditori, sviluppatori o creatori di community di lanciare i propri token personalizzabili in stile STEEM sulla blockchain di Steem equipaggiata con smart contract specifici per ICO, market maker automatizzati, distribuzione autonoma di token, Founders Token e altro ancora. Gli SMT sfrutteranno appieno la velocità e l'impareggiabile scalabilità della blockchain di Steem per consentire agli imprenditori di monetizzare la loro piattaforma e sfruttare al meglio tutte le lezioni apprese da Steem e Steemit.com.","symbol_desc_STRAX":"Stratis è una piattaforma blockchain-as-a-service con supporto per lo sviluppo di smart contract utilizzando i linguaggi di programmazione C# e .NET.\n\nStratis si rivolge alle aziende che desiderano costruire blockchain private, con la possibilità di eseguire nodi direttamente tramite Microsoft Azure.\n\nStratis consente agli utenti di fare \"cold staking\". Gli utenti possono detenere fondi in un cold wallet mentre eseguono un nodo live, rendendolo più sicuro rispetto all'utilizzo di un'infrastruttura hot wallet.\n\nStratis (STRAX) offre anche strumenti per costruire side-chain personalizzate per casi d'uso aziendali dedicati, oltre alla possibilità di lanciare una ICO direttamente sulla piattaforma Stratis.","symbol_desc_SHIB":"SHIBA INU (SHIB) è un esperimento di costruzione di community decentralizzata e un'altra memecoin simile a Dogecoin. SHIB è il token nativo di SHIBA INU e sarà il primo token ad essere listato e utilizzato come incentivo per l'utilizzo di ShibaSwap, un exchange decentralizzato.","symbol_desc_SKL":"SKALE Network è una rete di blockchain elastiche costruita per ottimizzare la scalabilità e migliorare l'esperienza utente per le applicazioni decentralizzate.\n\nSKALE Network è una rete Delegated Proof-of-Stake (DPoS), che utilizza un tipo di meccanismo di consenso Asynchronous Binary Byzantine Agreement (ABBA).","symbol_desc_SNT":"Status è una piattaforma di messaggistica open source e un'interfaccia mobile per interagire con applicazioni decentralizzate eseguite sulla rete Ethereum. \n\nIl fattore di forma messenger è stato scelto per rendere Ethereum il più familiare possibile all'utente medio di smartphone, fornendo al contempo una piattaforma flessibile per gli sviluppatori di DApp, con l'obiettivo di massimizzare la quantità di utilizzo quotidiano della blockchain pubblica di Ethereum. \n\nIl token Status Network è un utility token modulare che alimenta la rete Status. Ciò include un mercato decentralizzato delle notifiche push, la governance del client Status, la cura della community dei contenuti, insieme a strumenti di comunicazione social come Tribute to Talk. Propone anche un 'Teller Network' da fiat a crypto, una DApp Directory, un market degli sticker e dimostriamo la nostra ricerca su uno User Acquisition Engine per far crescere la rete.","symbol_desc_SLP":"Smooth Love Potion (SLP) è un token ERC-20 sulla piattaforma Axie Infinity che viene utilizzato per creare nuovi animali domestici digitali (Axies).\n\nAxie Infinity è un universo di animali digitali ispirato ai Pokémon, costruito sulla blockchain di Ethereum, in cui chiunque può guadagnare ricompense in token attraverso gameplay esperto e contributi all'ecosistema.","symbol_desc_SFP":"SafePal è un wallet crypto che mira a fornire una piattaforma di gestione degli asset crypto sicura e facile da usare. SafePal fornisce prodotti hardware wallet e software wallet gestiti dall'app SafePal, dove gli utenti possono archiviare, gestire e scambiare i propri crypto asset.","symbol_desc_SEI":"Sei è un Layer 1 ottimizzato per lo scambio di asset digitali, una blockchain generica completamente open-source.\n\nSEI è l'utility token nativo. I casi d'uso attuali di SEI includono:\n- Commissioni di rete: Paga le commissioni di transazione sulla blockchain Sei.\n- Staking del validatore DPoS: I possessori di SEI hanno la possibilità di delegare i loro asset ai validatori o di mettere in staking SEI per gestire il proprio validatore per proteggere la rete.\n- Governance: I possessori di SEI possono partecipare alla futura governance del protocollo.\n- Collaterale nativo: SEI può essere utilizzato come liquidità di asset nativi o come collaterale per applicazioni costruite sulla blockchain Sei.\n- Mercati delle commissioni: Gli utenti possono pagare una mancia ai validatori per dare priorità alle loro transazioni, che può essere condivisa con gli utenti che stanno delegando a quel validatore.\n- Commissioni di trading: SEI può essere utilizzato come commissione per gli exchange costruiti sulla blockchain Sei.","symbol_desc_SNX":"Synthetix è un protocollo basato su Ethereum per l'emissione e il trading di asset sintetici, tra cui criptovalute, leveraged token, azioni e altri asset del mondo reale.\n\nI trader e gli altri partecipanti al mercato possono ottenere un'esposizione on-chain a una varietà di asset senza slippage sull'exchange Synthetix.","symbol_desc_SANTOS":"Il Fan Token Santos FC è un utility token BEP-20 progettato per rivoluzionare l'esperienza dei tifosi per tutti i tifosi del Santos FC. Il token consente ai tifosi del Santos FC di partecipare ai sondaggi di voto delle squadre, cercare oggetti da collezione digitali, acquistare NFT e godere di funzionalità di gamification legate alle ricompense dei fan.","symbol_desc_SAGA":"Saga è un protocollo Layer 1 che consente agli sviluppatori di creare automaticamente chain dedicate indipendenti dalle VM, parallelizzate e interoperabili, o \"Chainlet\", che forniscono alle applicazioni una scalabilità orizzontale infinita.","symbol_desc_RVN":"Ravencoin è un protocollo basato su un fork del codice sorgente di Bitcoin, con l'aggiunta di nuove funzionalità progettate per consentire alle persone di emettere security-like token sulla sua blockchain.\n\nCome per Bitcoin, il suo consenso viene raggiunto attraverso la Proof of Work (PoW). Tuttavia, Ravencoin si affida all'algoritmo X16R, che è stato progettato per essere resistente agli ASIC. Ulteriori modifiche al protocollo Bitcoin includono un blocktime ridotto di un minuto, ricompense di blocco di 5000 RVN e, in particolare, l'aggiunta della funzionalità per emettere asset e sotto-asset.\n\nGli emittenti di token hanno la flessibilità di emettere token con varie caratteristiche. Ad esempio, questi token possono essere minabili, nominati senza restrizioni ed emessi in qualsiasi quantità. I token possono anche essere emessi come titolo o come oggetto da collezione.\n\nÈ inteso che casi d'uso come la comunicazione o il voto si basano su token appositamente costruiti che vengono successivamente allocati agli indirizzi pertinenti e agiscono come\" talking sticks\".\n\nLe crypto RVN sono intese come valuta interna all'interno della rete e devono essere bruciate per emettere token su Ravenchain.","symbol_desc_SC":"Sia sta reinventando l'archiviazione cloud. La nostra tecnologia collega gli utenti che necessitano di archiviazione di file con host in tutto il mondo che offrono una capacità del disco rigido sottoutilizzata. La tecnologia blockchain protegge i loro dati e consente una migliore economia per utenti e host.\n\nLa blockchain di Sia consente a questo marketplace di funzionare senza un intermediario. Sia protegge le transazioni di archiviazione con smart contract, creando un'offerta più affidabile e conveniente rispetto ai tradizionali fornitori di servizi cloud. Nessuna persona o organizzazione può censurare o negare l'accesso ai dati—né i miner, né gli sviluppatori, né alcun governo. Riteniamo la tecnologia di archiviazione distribuita e decentralizzata di Sia più forte, più sicura, più efficiente e più equa per l'intero ecosistema.\n\nCrediamo che né gli individui né le istituzioni debbano essere vincolati alle grandi aziende. Sia è stata creata per promuovere e salvaguardare le libertà degli utenti. È il nostro tentativo di portare lo storage decentralizzato basato sulla tecnologia blockchain nel mainstream senza sacrificare il prezzo o le prestazioni.\n\nIl nostro obiettivo a lungo termine è che Sia diventi il layer di archiviazioen fondamentale di internet.\n\nNebulous, Inc. è stata fondata nel 2014 e ha lanciato Sia Storage Platform nel 2015. Con sede a Boston, Nebulous è finanziato da Raptor Group, First Star Ventures, Fenbushi Capital e INBlockchain.","symbol_desc_RUNE":"THORChain è un exchange cross-chain decentralizzato in cui i trader possono scambiare asset cross-chain tramite pool di liquidità su BNB Chain, Ethereum e Bitcoin.\n\nGli utenti possono mettere in staking asset digitali in pool di liquidità per guadagnare un rendimento dalle commissioni di trading e dalle ricompense in token RUNE, il token nativo di THORChain.","symbol_desc_REQ":"Request è una rete aperta per le richieste di transazione. Consente a chiunque di creare, archiviare e accedere a fatture e ricevute in una rete universale e decentralizzata.\n\nAvendo tutte le richieste di transazione in un unico posto, le aziende con servizi come la contabilità, la fatturazione, l'elaborazione dei pagamenti e il controllo possono collegarsi alla stessa rete e comunicare tra loro utilizzando la stessa singola fonte di verità. È costruito utilizzando la tecnologia blockchain ed è completamente decentralizzato. Nessuno possiede la rete e i dati rimangono immutabili in modo verificabile. L'accesso autorizzato significa che i dati rimangono accessibili a coloro che ne hanno bisogno e completamente privati da coloro che non garantiscono agli utenti il controllo finale sui propri dati.","symbol_desc_ROSE":"Oasis Network è una rete blockchain decentralizzata costruita da Oasis Labs che consente la condivisione e il controllo dei dati sicuri e privati.\n\nIl token ROSE è l'utility token nativo dell'ecosistema Oasis e viene utilizzato per lo staking e la delega nel consenso della rete, nonché per pagare le commissioni di transazione.","symbol_desc_RSR":"Reserve Rights (RSR) è l'utility token di Reserve Protocol, una piattaforma stablecoin su Ethereum. Reserve Protocol presenta un modello a doppio token: l'utility token RSR e la stablecoin RSV supportata da un paniere di asset come collaterale.\n\nPoiché il valore dei token collaterali può essere volatile, quando la capitalizzazione di mercato dei token collaterali detenuti dalla piattaforma non è sufficiente per sostenere la capitalizzazione di mercato della stablecoin RSV in modo 1:1, la piattaforma creerà più token RSR e li utilizzerà per acquistare più asset collaterali sui mercati secondari.","symbol_desc_SAND":"The Sandbox è un mondo virtuale costruito sulla blockchain di Ethereum, in cui i giocatori possono costruire, possedere e monetizzare le proprie esperienze di gioco.\n\nIl token SAND è un utility token ERC-20 utilizzato per i trasferimenti di valore, lo staking e la governance.","symbol_desc_RONIN":"Ronin è una blockchain compatibile con EVM progettata specificamente per il gaming Web3.","symbol_desc_RPL":"Rocket Pool è un fornitore decentralizzato di derivati di liquid staking ETH. Rocket Pool collega gli operatori smart node con gli staker per riunire ETH per lo staking, quindi restituisce rETH agli staker per mantenere la liquidità e il controllo dei loro token in staking. RPL è l'utility e governance token, è necessario per diventare un operatore di nodo.","symbol_desc_SCRT":"Secret è la crypto nativa di Secret Network, una blockchain Layer 1 caratterizzata da smart contract che preservano la privacy. I nodi della rete (noti come secret node) possono eseguire calcoli generalizzabili su dati crittografati, il che consente agli smart contract (noti come secret contract) di utilizzare dati privati e sensibili come input. Secret Network fornisce una privacy completamente programmabile, non solo quella transazionale come la maggior parte delle privacy coin. Le funzionalità di privacy di Secret Network sono fondamentali per molte applicazioni, tra cui finanza decentralizzata, NFT, Web3, machine learning, controllo degli accessi e molti altri campi.\n\nSecret Network è supportato da più team ed entità di sviluppo indipendenti, tra cui Enigma, Secret Foundation, Secretnodes.org, Chain of Secrets, oltre 40 validatori mainnet e molti altri sviluppatori e membri della comunità che contribuiscono alla governance e alla crescita.","symbol_desc_RIF":"Rootstock Infrastructure Framework (RIF) è una suite aperta e decentralizzata di protocolli infrastrutturali che sfruttano gli smart contract sulla rete Bitcoin per consentire uno sviluppo più semplice, veloce e scalabile delle dApp.","symbol_desc_KEY":"SelfKey è un ecosistema di identità self-sovereign basato sulla blockchain che consente agli individui e alle aziende di trovare maggiore libertà, privacy e ricchezza attraverso la piena proprietà della propria identità digitale.\n\nSelfKey abilita un wallet di identità, con il quale individui e aziende possono controllare e gestire i propri dati personali, gestire in modo sicuro il proprio portafoglio di criptovalute, effettuare transazioni con i certificatori e le relying party e accedere in modo semplice e indolore a servizi finanziari, di immigrazione e relativi alle criptovalute.\n\nSelfKey Identity Wallet è una soluzione ai continui problemi dei sistemi di gestione centralizzata dell'identità vulnerabili, dei noiosi processi KYC cartacei e dell'accessibilità dei servizi finanziari, ed è in grado di: \n\n- Proteggere gli attributi e i documenti dell'identità a livello locale, evitando il rischio di massicce violazioni dei dati.\n-Condividere documenti attraverso un meccanismo a chiave pubblica/privata, in modo che il proprietario dell'identità possa essere certo che i dati condivisi siano visibili solo a terzi a cui ha dato il suo consenso.\n-Creare l'identità digitale di un individuo e richiedere attestazioni di identità riutilizzabili a certificatori qualificati che possono essere condivise più volte con più fornitori di servizi, evitando processi di onboarding KYC ripetitivi e noiosi.\n-Accedere a un'ampia gamma di servizi relativi all'immigrazione, aziendali, finanziari e crypto elencati in un Marketplace. Inizialmente questi servizi includeranno: piattaforme di scambio, ICO, costituzione, conti bancari, residenza e cittadinanza per investimento.\n-Gestire in modo sicuro gli asset crypto\n\nSelfKey abilita anche un concetto chiamato \"claim verificati\". Questo concetto consente a una persona di dimostrare che qualcosa è stato verificato da una parte fidata senza dover rivelare le informazioni coinvolte. Ad esempio, una persona può dimostrare di essere americana, senza rivelare il passaporto o la carta d'identità. Condividendo solo il claim (invece del documento), l'intero processo diventa molto più sicuro.\n\nLa tecnologia blockchain consente di condividere tali claim verificati in modo decentralizzato, senza un'autorità di emissione centrale, che probabilmente memorizzerebbe i dati in un grande database che può essere hackerato.\n\nI claim verificati sono attestazioni riutilizzabili che possono essere utilizzate per accedere ai servizi senza dover condividere ripetutamente tutte le informazioni.\n\nL'ecosistema SelfKey è alimentato dal suo token nativo KEY. Il token KEY è un token crittografico basato su ERC-20 utilizzato come diritti di accesso e unità di pagamento all'interno della rete SelfKey. Il token KEY è progettato per consentire l'identità digitale autonoma e l'onboarding nei servizi finanziari e di immigrazione in modo semplice e sicuro.\n\nProprietari dell'identità\n- Lo staking di una certa quantità di token sarà necessario per sbloccare i marketplace \n- Lo staking di una certa quantità di token sarà necessario per accedere a determinati servizi\n- Lo staking di una certa quantità di token potrebbe essere utilizzato per richiedere servizi prioritari.\n- I prodotti e i servizi avranno un prezzo totale o parziale in token.\n\nCertificatori\nNotai vincolati\n- Lo staking di token sarà necessario per fornire servizi all'interno della rete, allo stesso modo in cui i notai devono depositare una cauzione.\n- Le certificazioni devono essere pagate in token.\n\nFornitori di servizi\n- Lo staking di token sarà necessario per offrire servizi all'interno della rete. Nei casi in cui un fornitore di servizi non può acquistare token (come una banca o una società di servizi pubblici), la Foundation metterà in staking i token per suo conto.\n- Parte dei servizi avrà un prezzo in token.\n\nSelfKey immagina un mondo libero in cui le transazioni di identità sono sicure, private, senza un'autorità centrale di emissione e documenti cartacei, in modo che, finalmente, gli individui possiedano veramente la propria identità.","symbol_desc_KSM":"Kusama è una rete permissionless che mira a diventare un banco di prova per esperimenti con cambiamenti significativi su Polkadot.\n\nUna differenza fondamentale tra Kusama e Polkadot è che Kusama ha modificato i parametri di governance che consentono aggiornamenti della rete più rapidi, con sette giorni per votare i referendum e otto giorni per implementare tali aggiornamenti dopo una votazione.","symbol_desc_KP3R":"Keep3rV1 è una piattaforma di collocamento decentralizzata per collegare DevOps esterni a progetti che necessitano di aiuto per completare varie attività.\n\nLa piattaforma ha due componenti chiave:\nKeepers: bot, script, altri contratti o account di proprietà esterna (EOA) che attivano eventi tra cui l'invio di transazioni firmate per conto di terzi, la chiamata di una transazione in un momento specifico, ecc.\nJobs: smart contract che richiedono a entità esterne di eseguire azioni specifiche. Questi Jobs possono essere creati direttamente tramite votazioni di governance o aggiungendo liquidità.","symbol_desc_KNC":"Kyber è un protocollo di liquidità on-chain che aggrega le riserve di liquidità per consentire uno scambio di token istantaneo e sicuro in più applicazioni decentralizzate (dApp). Nel 2019, Kyber si è classificata come l'applicazione DeFi più utilizzata su Ethereum.","symbol_desc_JUV":"Juventus Fan Token (JUV) è un utility token che offre ai fan dello Juventus Football Club (\"Juventus\") una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.\n\nSocios è una piattaforma di coinvolgimento dei fan e ricompense basata su blockchain per organizzazioni sportive e di intrattenimento alimentata da Chiliz.","symbol_desc_KLAY":"Klaytn è una blockchain pubblica sviluppata da Ground X, il braccio blockchain del gigante di internet coreano Kakao con 50 milioni di utenti in tutto il mondo. Kakao ha costruito una piattaforma blockchain proprietaria per evitare i colli di bottiglia che i servizi online e mobile-first potrebbero dover affrontare a causa dei limiti di prestazioni della tecnologia blockchain esistente.","symbol_desc_KMD":"Komodo è un fornitore di soluzioni di infrastruttura blockchain end-to-end. Costantemente riconosciuto come uno dei progetti blockchain più innovativi al mondo, Komodo sta sviluppando tecnologie all'avanguardia nel settore blockchain. In realtà, la maggior parte delle piattaforme blockchain oggi non sono che una singola blockchain che offre supporto per smart contract e applicazioni decentralizzate. Questo modello costringe tutti i progetti a condividere la stessa infrastruttura, portando a congestione, aumento delle commissioni di transazione e crescita soffocata. Mentre altre piattaforme blockchain utilizzano un unico modello blockchain condiviso, l'architettura multi-chain federata di Komodo fornisce a ogni progetto esterno un'infrastruttura indipendente e una blockchain dedicata. \n\nQuesto design multi-chain è ciò che rende Komodo unico tra le piattaforme blockchain. Ogni progetto ha l'opportunità di creare il proprio ecosistema blockchain tramite l'infrastruttura infinitamente scalabile di Komodo. \n\nLa tecnologia di Komodo consente una perfetta interoperabilità cross-chain tra tutte le blockchain federate. Ogni blockchain costruita con Komodo è anche collegata al 95% delle chain al di fuori della federazione tramite la tecnologia atomic swap. Sono previsti piani futuri per il supporto del bridging blockchain, che creerà una fungibilità cross-chain in tutto il settore blockchain. Inoltre, con l'architettura di Komodo, più blockchain possono sincronizzarsi e funzionare come un'unica chain. \n\nSe una chain non soddisfa le esigenze di prestazioni, è possibile aggiungerne altre per formare un blockchain cluster. Un blockchain cluster aumenta le prestazioni in modo lineare senza gonfiare l'offerta di crypto o svalutare la valuta. L'ecosistema di Komodo non è solo scalabile e interoperabile, ma è anche protetto dalla potenza della rete Bitcoin. Ciò si ottiene con una serie di autenticazioni cross-chain che memorizzano un blockhash sul ledger di Bitcoin ogni dieci minuti, fornendo una protezione dai 51% attack. Unisciti a Komodo mentre continuiamo ad accelerare l'adozione globale della tecnologia blockchain.","symbol_desc_KDA":"Kadena è una blockchain Proof-of-Work (PoW). Kadena utilizza un linguaggio smart contract chiamato \"Pact\", un linguaggio smart contract sicuro con auditing automatizzato integrato. KDA è il suo utility token nativo progettato per essere utilizzato per pagare le commissioni di transazione della rete.","symbol_desc_JTO":"JTO è un governance token della rete Jito, un fornitore di servizi di liquid staking Solana con un client di convalida Solana open-source, che consente agli staker di guadagnare ricompense per lo staking di Solana e acquisire MEV tramite la sua suite software MEV.","symbol_desc_REN":"Ren è un ecosistema per la liquidità privata e interoperabile nella finanza decentralizzata. Trasferisci token a conoscenza zero, scambia in modo trustless tra blockchain e fai trading su una dark pool.","symbol_desc_REI":"REI Network è una blockchain pubblica compatibile con EVM, leggera e dev-friendly.","symbol_desc_RDNT":"Radiant Capital è un protocollo di mercato monetario decentralizzato omnichain. Gli utenti possono mettere il proprio collaterale in staking su una delle principali chain e prendere in prestito da un'altra chain. RDNT è l'utiliy token per il liquidity mining e la governance.","symbol_desc_JUP":"Cos'è Jupiter (JUP)\n\nJupiter è un protocollo DeFi su Solana, che offre una serie di funzionalità tra cui l'aggregazione DEX, gli ordini limit, il piano d'accumulo del capitale (PAC), il comparatore di bridge, il trading di perpetui, ecc.","symbol_desc_REEF":"Reef è una blockchain Layer 1 creata utilizzando la tecnologia Substrate Parity. Lanciata nel 2019 da Denko Mancheski, ha subito una trasformazione significativa da piattaforma DeFi fino a diventare una blockchain completamente funzionante.\n\nLa rete utilizza la Nominated Proof of Stake (NPoS) per elaborare i blocchi di transazioni valide. I nominatori mettono in staking REEF dietro i validatori con la speranza di essere selezionati nel set di validatori attivi. Quando un validatore elabora con successo un blocco, viene condivisa una ricompensa con 64 nominatori.\n\nLa criptovaluta nativa della blockchain, REEF, è usata per partecipare alla governance e pagare le commissioni di transazione della rete.","symbol_desc_LAZIO":"Lazio Fan Token è un utility token BEP-20 progettato per rivoluzionare l'esperienza di fan per tutti i tifosi della SS Lazio. Il token consente ai tifosi della SS Lazio di partecipare ai sondaggi di voto della squadra, ottenere oggetti da collezione digitali, acquistare NFT e godere di funzionalità di gamification legate alle ricompense dei fan.","symbol_desc_RAY":"Raydium è un market maker automatizzato (AMM) e un exchange decentralizzato (DEX) costruito sulla blockchain di Solana. Sebbene la liquidità della maggior parte degli AMM DEX sia ridotta rispetto ad altre piattaforme, Raydium sfrutta la liquidità della pool per piazzare ordini sull'order book limit centrale del Serum DEX.","symbol_desc_QTUM":"Qtum è un progetto blockchain open-source sviluppato dalla Qtum Foundation con sede a Singapore. \n\nQtum è una piattaforma applicativa blockchain ibrida. La tecnologia di base di Qtum combina un fork di bitcoin core, un Account Abstraction Layer che consente l'utilizzo di più macchine virtuali, tra cui la Ethereum Virtual Machine (EVM) e il consenso Proof-of-Stake per affrontare i casi d'uso del settore. Riteniamo che questo consentirà agli smart contract e alle applicazioni decentralizzate di funzionare su una base familiare, offrendo al contempo un ambiente solido per gli sviluppatori. La tecnologia sottostante utilizza un \"Account Abstract Layer\", che funge da ponte tra l'EVM e il modello output delle transazioni non spesi di Bitcoin Core. Verranno introdotte funzionalità Oracle e Datafeed, che consentiranno agli sviluppatori di creare Smart Contract basati su fonti di informazioni affidabili.","symbol_desc_RAD":"Radicle è una rete di code collaboration decentralizzata costruita su protocolli aperti. Consente agli sviluppatori di collaborare al codice senza affidarsi a intermediari fidati.","symbol_desc_RARE":"SuperRare è un marketplace NFT per collezionare e scambiare opere d'arte digitali uniche in edizione singola. Ogni opera d'arte viene creata autenticamente da un artista nella rete e tokenizzata come oggetto digitale da collezione crypto che puoi possedere e scambiare.","symbol_desc_QI":"BENQI è un protocollo di mercato della liquidità non-custodial decentralizzato su Avalanche. Espande la DeFi con una suite di prodotti che generano rendimenti. La piattaforma offre un mercato di prestito, con il liquid staking in fase di sviluppo. Gli utenti possono prendere in prestito e prestare token, partecipare alla governance della rete e allo staking.","symbol_desc_QKC":"QuarkChain Network è un'innovativa architettura blockchain permissionless che mira a soddisfare gli standard commerciali globali.  Fornisce una soluzione blockchain sicura, decentralizzata e scalabile per fornire oltre 100.000 TPS on-chain. Le caratteristiche principali di QuarkChain Network sono:\n\nFlessibilità\nQuarkChain è l'unica chain pubblica in grado di supportare più consensi, più modelli di transazione (comprese le macchine virtuali VM), ledger ed economia dei token in un'unica rete. Può adattarsi facilmente a qualsiasi innovazione blockchain personalizzando il consenso, il modello di transazione (compresa la VM), il ledger e l'economia dei token in ogni shard in modo da soddisfare i diversi requisiti dei diversi settori/imprese/DApp. \n\nOra la rete supporta due consensi, PoW e PoSW (una combinazione di PoS+ PoW), in futuro altri consensi (DPoS, PoS e così via) saranno aggiunti in diversi shard. \n\nInoltre è compatibile con EVM in questo momento, ogni DApp implementata su eth sarà facile da implementare in QuarkChain. In seguito, verranno aggiunte altre macchine virtuali (ad esempio EOS VM) in diversi shard, in modo che gli sviluppatori abbiano più scelte. \n\nScalabilità\nQuarkChain mira a fornire oltre 100.000 TPS on-chain. \nAttualmente, un picco di oltre 55.000 TPS è già stato raggiunto nella competizione TPS organizzata all'interno della community\n\nDecentralizzazione\nQuarkChain ha una struttura a due livelli e incoraggia i miner individuali con diversi livelli di capacità a minare direttamente senza entrare a far parte di mining pool. Le persone possono scegliere di effettuare il mining nella root chain o nello shard. \n\nUsabilità\nQuarkChain supporta il token nativo che consente a ogni shard di avere la propria economia del token. Supporta anche transazioni scalabili cross-shard. È necessario un solo account per accedere a intere risorse in tutti gli shard e gli smart wallet semplificano la gestione.","symbol_desc_QNT":"Quant è una società tecnologica blockchain con sede a Londra che mira a raggiungere l'interoperabilità universale tra le blockchain attraverso il suo sistema operativo Overledger, un sistema operativo blockchain.\n\nIl prodotto principale, Overledger, è un gateway API che astrae le blockchain permissioned e permissionless sottostanti attraverso un unico gateway. L'Overledger Network è una rete comunitaria che ospita gateway di connettori remoti che elaborano le transazioni Overledger.","symbol_desc_PORTO":"FC Porto Fan Token è un utility token BEP-20 progettato per rivoluzionare l'esperienza di fan per tutti i tifosi dell'FC Porto. Il token consente ai tifosi dell'FC Porto di partecipare ai sondaggi di voto della squadra, ottenere oggetti da collezione digitali, acquistare NFT e godere di funzionalità di gamification legate alle ricompense dei fan.","symbol_desc_PYR":"Vulcan Forged è un game studio dedicato ai giochi NFT costruito su Ethereum, Polygon e recentemente esteso a BSC. Tra le serie di giochi sulla piattaforma, VulcanVerse e Berserk sono i due giochi principali del progetto. PYR è il suo utility token nativo, che consente agli utenti di acquistare NFT dal marketplace in-game, partecipare allo staking e pagare le quote di registrazione degli studenti.","symbol_desc_PSG":"Paris Saint-Germain Fan Token (PSG) è un utility token che offre ai tifosi del Paris Saint-Germain Football Club (\"Paris Saint-Germain\") una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.\n\nSocios è una piattaforma di coinvolgimento e ricompense dei fan basata su blockchain per organizzazioni sportive e di intrattenimento alimentate da Chiliz.","symbol_desc_PROM":"Prom è un Layer 2 ZkEVM modulare che consente l'interoperabilità tra varie chain, comprese le reti compatibili con EVM e non-EVM. PROM è il token nativo dell'ecosistema Prom zkEVM. Ha la funzione di facilitare tutte le transazioni, consentire la governance degli utenti e promuovere la partecipazione della community. Il token PROM viene utilizzato come commissione gas per garantire velocità ed efficienza nelle transazioni e nell'esecuzione degli smart contract. Concede inoltre diritti di governance agli utenti, dando loro il potere di prendere decisioni sul futuro della rete.","symbol_desc_PYTH":"Pyth Network è un oracolo finanziario decentralizzato proprietario che fornisce dati di mercato in tempo reale on-chain in modo sicuro e trasparente senza intermediari (nodi) di terze parti.","symbol_desc_PHB":"Phoenix è progettata per essere una solida piattaforma infrastrutturale blockchain per applicazioni IA decentralizzate, app di scalabilità computazionale e Web3 basate su IA.  Il progetto trasforma la tecnologia IA decentralizzata in valore per gli utenti attraverso Phoenix Trifecta, che comprende AI Alpha, AI Insights e AI Productivity.","symbol_desc_POLYX":"Polymesh è una blockchain permissioned di livello istituzionale costruita appositamente per gli asset regolamentati. POLYX è il protocollo token nativo di Polymesh utilizzato per mettere in staking e proteggere la rete, pagare le commissioni di transazione e impegnarsi nella governance.","symbol_desc_POND":"Marlin è un protocollo Layer 0 che fornisce un'infrastruttura di rete ad alte prestazioni per le reti blockchain decentralizzate. Ottimizzando la velocità e la scalabilità della blockchain a livello di rete, Marlin mira a rendere le prestazioni delle applicazioni decentralizzate indistinguibili dai loro predecessori Web 2.0.","symbol_desc_PORTAL":"Portal è un ecosistema di gioco cross-chain che collega tutti i giochi su ogni chain, utilizzando il token multi-chain e l'infrastruttura di gioco di Portal.","symbol_desc_PROS":"Prosper sta portando on-chain la potenza di mining Bitcoin di livello istituzionale e mira a sbloccare il potenziale di Bitcoin attraverso il farming di liquidità.","symbol_desc_PUNDIX":"Pundi X costruisce il suo ecosistema di pagamento XPOS attorno al suo utility token ERC-20, NPXS. L'ecosistema comprende anche il dispositivo XPOS, XWallet e la carta XPASS.\n\nGli altri elementi dell'ecosistema includono XPOS, il sistema Point of Sale, un prodotto di Pundi X che è stato distribuito sui mercati di tutto il mondo. L'app mobile XWallet supporta anche diverse DApp per gli utenti e semplifica l'esecuzione delle transazioni crypto.\n\nIl token NPXS è richiesto per ogni transazione all'interno dell'ecosistema XPOS e consente un'esperienza utente istantanea e fluida.","symbol_desc_PENDLE":"Pendle è un protocollo di yield trading che separa un asset fruttifero nelle sue componenti principali e di rendimento, consentendo agli utenti di guadagnare rendimenti fissi o flessibili. PENDLE è l'utility token utilizzato per gli incentivi di liquidità, la governance e l'accumulo del valore delle commissioni.","symbol_desc_PERP":"Perpetual Protocol è un protocollo decentralizzato di contratti perpetui per ogni asset, reso possibile da un market maker automatizzato virtuale (vAMM). Su Perpetual Protocol, i trader possono scambiare contratti perpetui con i vAMM senza la necessità di controparti.","symbol_desc_PIVX":"Private Instant Verified Transaction, PIVX, è una criptovaluta open source decentralizzata incentrata sulla privacy lanciata l'1 febbraio 2016 con il nome di Darknet (DNET), in seguito ribattezzata ufficialmente in PIVX. La fase di distribuzione Proof of Work (PoW) iniziale si è conclusa ad agosto 2016, quando DNET è passato all'attuale fase Proof of Stake (PoS).\n\nPIVX opera sul protocollo Blackcoin PoS 2.0 e si basa sulla base di codice Bitcoin core 0.10.x. Utilizza una rete di masternode per una governance decentralizzata apertamente visibile e una maggiore privacy delle transazioni. \n\nL'obiettivo principale di PIVX è quello di ottenere transazioni private quasi istantanee e una governance che aiuti a sostenere la rete a vantaggio di tutti gli utenti coinvolti. Anche se siamo sulla buona strada per raggiungere questo obiettivo, alcune delle funzionalità sono in fase di sviluppo e dovrebbero apparire nel prossimo futuro.","symbol_desc_POWR":"Power Ledger (POWR) è una piattaforma australiana di trading di criptovalute e dell'energia basata su blockchain che consente la vendita e l'acquisto decentralizzati di energia rinnovabile. La piattaforma offre ai consumatori l'accesso a una varietà di mercati energetici in tutto il mondo ed è pensata per essere scalabile in base a varie infrastrutture e normative energetiche.\n\nIl mercato si basa su un ecosistema dual-token che opera su due livelli blockchain, POWR e Sparkz. I token POWR consentono ai consumatori e ai fornitori energia di interfacciarsi con l'ecosistema e sono protetti attraverso la tecnologia Smart Bond. I token POWR possono essere convertiti in token Sparkz, che possono essere utilizzati per transazioni senza attrito nel mercato degli scambi energetici. \n\nLa ICO POWR è diventata il più grande progetto di crowdfunding in Australia e il 14° più grande al mondo.","symbol_desc_PIXEL":"Pixels (PIXEL) è un gioco social casual web3 alimentato da Ronin Network. Si tratta di un affascinante gioco open-world incentrato sul farming, l'esplorazione e la creazione.","symbol_desc_PHA":"Phala Network è un coprocessore per le blockchain. Gli sviluppatori implementano Phat Contract, un programma off-chain per coprocessori, che migliora le dApp con connettività, accesso a Internet e calcolo pesante, superando i vincoli web3.\n\nPhala Network dispone di uno dei più grandi Trusted Execution Environment (TEE) su hardware Intel Software Guard Extensions (SGX), il che significa che qualsiasi codice/dati su Phala Network è protetto dall'accesso non autorizzato da parte degli utenti. Phala risponde alle preoccupazioni degli sviluppatori con un supporto esteso dei linguaggi per sviluppatori, come JavaScript e altri, e modelli pronti per l'implementazione per una perfetta integrazione dei Phat Contract, semplificando l'esperienza per gli sviluppatori web3. I prodotti Phala includono Phat Contract, SubBridge, inDEX e PhalaWorld.\n\nPHA è il token nativo di Phala Network e può essere utilizzato per il Trusted Computing, dove gli utenti spendono PHA per utilizzare le risorse TEE per computazioni off-chain, consentendo l'implementazione sicura dei Phat Contract su varie blockchain. I possessori di PHA con un numero sufficiente di token possono unirsi alla Phala DAO e partecipare attivamente a plasmare il futuro della rete attraverso il voto.","symbol_desc_QUICK":"QuickSwap è un fork di Uniswap distribuito su Polygon Network (ex Matic Network). Sfruttando la rete Layer 2, QuickSwap consente agli utenti di scambiare qualsiasi asset ERC-20 con costi gas prossimi allo zero. QuickSwap dà potere ai trader, riducendo al contempo le barriere all'ingresso dei DEX per l'utente crypto in generale.\n\nIl progetto ha adottato un modello di distribuzione dei token incentrato sulla community e gli utenti possono partecipare alla governance del protocollo.","symbol_desc_PEPE":"Pepe è una meme coin basata sul personaggio \"Pepe the Frog\". Tieni presente che il token non ha utilità ed è stato creato da un team anonimo.","symbol_desc_PAXG":"PAX Gold (PAXG) è un asset digitale emesso da Paxos. Ogni token PAXG è supportato da un'oncia troy (t oz) di un lingotto d'oro London Good Delivery da 400 oz, conservato nei caveau di Brink. Gli utenti che possiedono PAXG possederanno anche l'oro fisico sottostante, detenuto in custodia da Paxos Trust Company.\n\nUn utente può scegliere di riscattare i suoi token PAXG con Paxos e ricevere il valore corrispondente che i suoi token rappresentano in USD. Se un utente detiene più di 430 token PAXG, può scegliere di riscattare i suoi token in cambio di lingotti d'oro fisici.","symbol_desc_OSMO":"Osmosis è un exchange decentralizzato (DEX) market maker automatizzato (AMM) interchain layer 1 sulla blockchain Cosmos. OSMO è il governance token e utility token nativo.","symbol_desc_ORN":"Orion Protocol consente ai suoi utenti di accedere alla liquidità sia da exchange centralizzati che decentralizzati in modo non-custodial.","symbol_desc_PDA":"PlayDapp è una piattaforma di gaming blockchain che mira a rendere gli asset digitali accessibili al pubblico. La piattaforma mira a sviluppare un portafoglio di giochi blockchain interoperabili, in cui gli utenti possono utilizzare NFT e asset in-game su diversi titoli di gioco.","symbol_desc_OP":"Optimism (OP) è una soluzione di scalabilità Layer 2 per Ethereum in grado di supportare tutte le applicazioni Ethereum. Utilizza la tecnologia optimistic rollup per raggruppare lotti di transazioni e risparmiare sulle commissioni gas. OP è il suo governance token nativo utilizzato principalmente per governare il protocollo.","symbol_desc_OXT":"La rete Orchid mira ad abilitare una Virtual Private Network (VPN) decentralizzata, che consente agli utenti di acquistare larghezza di banda da una pool globale di fornitori di servizi.\n\nOXT è un token ERC-20 ed è l'utility token nativo di Orchid. Il token viene utilizzato per lo staking quando i nodi si uniscono alla rete come fornitori di servizi di routing e come mezzo di pagamento per gli utenti per acquisire servizi VPN. Orchid consente inoltre agli utenti di acquistare account Orchid pre-finanziato utilizzando valute fiat native.","symbol_desc_ORDI":"ORDI è il primo token creato secondo lo standard per token fungibili BRC-20 sulla blockchain di Bitcoin.","symbol_desc_OOKI":"Ooki Protocol (ex bZx protocol) è un protocollo per il trading con margine, il prestito e lo staking. Il protocollo consente a chiunque di creare applicazioni che abilitano prestatori, mutuatari e trader. Ooki è un progetto gestito dalla community, governato dal voto della community per tutte le principali modifiche al protocollo.","symbol_desc_OM":"MANTRA è una blockchain L1 basata su Cosmos SDK che affronta le lacune di conformità normativa nell'ecosistema Cosmos. Posizionato come la \"blockchain per RWA tokenizzati e asset digitali regolamentati,\" MANTRA offre un'architettura blockchain scalabile e ad alte prestazioni, che supporta sia applicazioni permissionless che regolamentate e conformi.","symbol_desc_ONE":"Harmony è una blockchain veloce e sicura per applicazioni decentralizzate. L'obiettivo principale di Harmony è raggiungere la scalabilità dividendo non solo i nodi della rete, ma anche gli stati della blockchain in shard, \"scalabilità lineare in tutti e tre gli aspetti di macchine, transazioni e archiviazione\".\n\nLo sharding di Harmony beneficia delle funzioni casuali verificabili per uno sharding dello stato sicuro e casuale. Il meccanismo di consenso di Harmony, la Effective Proof-of-Stake, innova i meccanismi di consenso Practical Byzantine Fault Tolerant per ridurre ulteriormente la centralizzazione, supportando al contempo la delega di staking, il compounding delle ricompense e il double-sign slashing.\n\nIl suo utility token, ONE, è in esecuzione sulla mainnet di Harmony da giugno 2019 e dovrebbe raggiungere un'inflazione annua del 3%. Il token deve essere utilizzato nello staking dai validatori di rete ed è necessario per avviare le transazioni.","symbol_desc_ONT":"Informazioni generali\nOntology è una blockchain pubblica con una collaborazione sui dati distribuiti che mira a costruire una rete di fiducia peer-to-peer cross-system. La rete di fiducia di Ontology fornisce una cooperazione strategica tra i sistemi di dati e le fonti di fiducia. Questa rete è composta da sistemi di verifica dell'identità decentralizzati, autenticazione a più fattori, tecnologia a registro distribuito e scambio di dati distribuito. Tutti i tipi di attività possono essere applicati alla tecnologia blockchain di Ontology senza che gli utenti abbiano una conoscenza preliminare delle reti distribuite. Guidata da un team globale di esperti blockchain, Ontology fornisce un'infrastruttura distribuita a varie aziende e applicazioni decentralizzate. \n\nOntology mira a legare il mondo digitale decentralizzato al mondo reale utilizzando design \"Ontology Common\" o \"Ontology Custom\". Questi design consentono sistemi decentralizzati sicuri ed efficaci. L'ecosistema di Ontology può essere suddiviso in tre categorie: The Technological Ecosystem, The Application Ecosystem e The Governance Ecosystem. L'architettura del sistema Ontology ha un design flessibile che consente espansioni e supporto per applicazioni in continua crescita. Le attività che Ontology intende supportare includono registri distribuiti, smart contract, protocolli di autenticazione distribuita, protocolli di scambio di dati distribuiti e altro ancora. I livelli della rete Ontology possono essere suddivisi in tre: livello principale, livello applicazione e livello utente. Il livello principale è composto da protocolli e gruppi di chain, il livello applicazione è composto da partner, framework e moduli applicativi e il livello utente è composto dagli utenti delle applicazioni dell'ecosistema Ontology. I partner hanno una grande importanza nella costruzione dell'ecosistema Ontology. \n\nTraguardi\nNel 2017, Ontology è stato il primo progetto blockchain con sede in Cina a unirsi al DIF\nNel 2018, Ontology ha rilasciato l'algoritmo di consenso VBFT, ha annunciato il modello economico di consenso, ha rilasciato l'app ONTO, è stata selezionata come parte di Microsoft Accelerator e ha annunciato il loro design di sharding.\nNel 2019, la piattaforma di sviluppo Ontology è stata aggiunta a Google Cloud Marketplace ed è stato rilasciato il design multichain di Ontology, WASM Testnet e multichain testnet.\n\nUtilità\nCi sono più di 2 milioni di contribuenti della community, 900 tecnici, 190 partner e 200 membri del team in Ontology Blockchain Network. Ci sono anche 50 dApp in crescita, 56 nodi e più di 517.000 indirizzi wallet in Ontology Ecosystem.\nIl token Ontology utilizza VBFT, una combinazione di tre diversi modelli di Proof of Stake (PoS), Byzantine Fault Tolerance (BFT) e Verifiable Random Functions (VRF).\nLe aree di applicazione di Ontology includono finanza, pagamenti, assicurazioni, consumatori, internet delle cose, media, sviluppo software, medicina, titoli di asset e attività governative come i sistemi di voto. \n\nCaratteristiche significative\nOntology offre soluzioni agli attuali difetti del sistema di fiducia, come la frammentazione dei dati, la mancanza di ruolo individuale, la monopolizzazione della gestione dei dati, la verifica della falsa identità, i problemi di trasparenza e sicurezza, i sistemi di reputazione deboli e la gestione insufficiente della community. \nOntology offre soluzioni blockchain che presentano moduli personalizzati alle aziende con sistemi di fiducia e di identità verificabili. Uno dei poteri chiave di Ontology è quello di affrontare gli attuali problemi aziendali della vita reale invece di presentare un quadro per i casi futuri.","symbol_desc_ONG":"Ontology Gas (ONG) è uno dei due token che abilitano la rete Ontology.\n\nONG viene distribuito su base proporzionale quando ONT viene messo in staking ed è necessario per pagare le commissioni di transazione on-chain.","symbol_desc_OGN":"Origin Token (OGN) è il token nativo per la governance e l'accumulo di valore di Origin Protocol. Promuove l'accesso economico aperto attraverso una suite di prodotti componibili e multichain che sblocca opportunità di generazione di rendimento in tutto lo spazio. I prodotti di Origin sono costruiti per essere permissionless e componibili, consentendo l'integrazione con altre primitive DeFi. Gli utenti possono mettere in staking OGN per xOGN e guadagnare una quota delle entrate generate da tutti i prodotti di Origin, coltivando una piattaforma user-first.","symbol_desc_OAX":"OAX è un token ERC20 sviluppato per alimentare la piattaforma di exchange decentralizzata open-source \"openANX\", che fornisce un order book aggregato per aumentare la liquidità; detiene il collaterale per gli asset gateway per ridurre il rischio di credito; e presenta un sistema di risoluzione delle controversie off-chain e predeterminato, governato da un'organizzazione autonoma decentralizzata (DAO) per massimizzare la protezione dei consumatori.\n\nCon i miglioramenti apportati all'ecosistema blockchain di Ethereum grazie agli sviluppi dei canali statali/di pagamento e alle metodologie di governance decentralizzate come boardroom.to, miglioramenti funzionali significativi possono essere presi in considerazione per l'intero modello di scambio centralizzato (\"CEM\"). La chiave di questo concetto è l'implementazione di una nuova piattaforma di exchange decentralizzata che consente la trasparenza per gli utenti finali, detiene il collaterale per i gateway partecipanti e fornisce un canale predeterminato per la risoluzione delle controversie. Attualmente, gli exchange centralizzati sono sistemi opachi e chiusi con una visibilità limitata dei protocolli di sicurezza e di accesso, mentre la prima generazione di exchange decentralizzati non riesce a fornire adeguatamente liquidità e volume di trading agli utenti. Questo whitepaper fornisce il percorso verso una nuova piattaforma significativamente migliorata, governata da un'organizzazione autonoma decentralizzata (\"DAO\"), che a sua volta sarà sviluppata dalla Open ANX Foundation (la \"Fondazione\"), una fondazione senza scopo di lucro. Inoltre, esploreremo l'importanza della governance e della trasparenza richieste a qualsiasi sistema di scambio affinché sia efficace. Il documento fornirà uno schema del progetto openANX (\"openANX\" o il \"Progetto\"), le tappe dello sviluppo e approfondirà i requisiti necessari per garantire che il progetto eviti le insidie dei precedenti sviluppi di exchange decentralizzati.","symbol_desc_NTRN":"Neutron consente agli sviluppatori di creare facilmente applicazioni cross-chain attraverso Inter-Blockchain Communication Protocol (IBC) e fornisce alle dApp DeFi la piena sicurezza economica del Cosmos Hub.","symbol_desc_NFP":"NFPrompt è una piattaforma UGC basata sull'IA progettata per la nuova generazione di creator del Web3. È una piattaforma all-in-one con la potenza della creazione IA, della community social e della commercializzazione.","symbol_desc_OMNI":"Omni Network (Omni) è una blockchain Layer 1 progettata per integrare l'ecosistema rollup di Ethereum in un unico sistema unificato. Utilizzando Omni, gli sviluppatori possono creare applicazioni nativamente globali che accedono a tutta la liquidità e agli utenti di Ethereum per impostazione predefinita.","symbol_desc_NULS":"NULS è un'infrastruttura blockchain modulare altamente personalizzabile\n\nConsiste in un microkernel e moduli funzionali. NULS fornisce smart contract, meccanismo multi-chain e consenso cross-chain. Mira a rompere le barriere tecniche della blockchain, a ridurre i costi di sviluppo e a promuovere l'utilizzo della tecnologia blockchain in campo commerciale.\n\nQual è il più grande vantaggio di NULS rispetto alla concorrenza? NULS mira a soddisfare una varietà di applicazioni e il suo design modulare consente alle piccole imprese e alla comunità di creare, aggiornare e implementare facilmente applicazioni tramite la nostra piattaforma.","symbol_desc_NKN":"NKN è il nuovo tipo di protocollo di connettività di rete ed ecosistema alimentato dalla blockchain per un internet aperto, decentralizzato e condiviso. \n\nIncoraggiamo gli utenti a condividere le connessioni di rete, i fornitori di servizi a utilizzare la larghezza di banda inutilizzata e gli sviluppatori ad accedere allo stack di rete peer to peer globale. \n\nL'obiettivo di NKN è quello di rinnovare il settore da bilioni di dollari delle comunicazioni, che oggi affronta molte sfide come l'utilizzo inefficiente delle risorse, la mancanza di neutralità e il controllo centralizzato della rete. \n\nPortando sulla blockchain il livello di rete, NKN fornisce il terzo pilastro mancante dell'infrastruttura internet, proprio come ha fatto Ethereum per la computazione e IPFS per l'archiviazione. \n\nLe nostre innovazioni tecniche principali sono il routing dinamico, la Proof of Relay, il consenso altamente scalabile e il meccanismo di ricompensa dei token.","symbol_desc_OG":"OG Fan token (OG) è un utility token che offre ai tifosi di OG Esports Team (\"OG\") una quota tokenizzata di influenza sulle decisioni della squadra utilizzando l'applicazione e i servizi di Socios.\n\nSocios è una piattaforma di coinvolgimento e ricompense dei fan basata su blockchain per organizzazioni sportive e di intrattenimento alimentate da Chiliz.","symbol_desc_NOT":"Notcoin è nato come un gioco virale su Telegram che ha portato molti utenti nel web3 attraverso una meccanica di mining tap-to-earn.","symbol_desc_PEOPLE":"ConstitutionDAO era un movimento di crowdfunding per acquistare una copia della prima edizione della costituzione statunitense. PEOPLE è il token che rappresenta una quota della ConstitutionDAO. Poiché l'offerta per il documento è fallita, il token PEOPLE rappresenta ora un movimento DAO con un significato storico.","symbol_desc_NEXO":"Nexo è un protocollo di prestito basato su blockchain che offre servizi bancari agli utenti retail (ad es., prestiti, trading, carte di credito, ecc.). Gli utenti possono depositare i loro crypto asset sulla piattaforma Nexo per vari vantaggi, come la generazione di pagamenti di interessi e il deposito di collaterale per i prestiti. Il token NEXO viene utilizzato per i vantaggi della governance e della piattaforma, nonché per ricevere pagamenti di interessi.","symbol_desc_NMR":"Le competizioni di apprendimento automatico sono suscettibili all'overfitting intenzionale. Numerai propone Numeraire (NMR), un nuovo token crittografico che può essere utilizzato in un nuovo meccanismo d'asta per rendere l'overfitting economicamente irrazionale. Il meccanismo dell'asta porta a un comportamento di offerta di equilibrio che rivela la fiducia dei data scientist razionali nella capacità dei loro modelli di ottenere buoni risultati sui nuovi dati. Il meccanismo dell'asta fornisce anche argomenti naturali per il valore economico di un token Numeraire.\n\nNMR è il token utilizzato per lo staking nel torneo di data science di Numerai e nel marketplace di Erasure.","symbol_desc_MTL":"Metal è un sistema basato su blockchain che utilizza la Proof-of-Processed-Payments per identificare gli utenti, premiandoli per la conversione di valute fiat in criptovalute. È un sistema simile a bitcoin ma con un'interfaccia intuitiva e un front-end simile a Venmo, Square o PayPal. Metal può fungere da ponte verso bitcoin o qualsiasi altra criptovaluta disponibile. Molte piccole imprese in tutto il mondo preferiscono accettare solo contanti. Tuttavia, in una società sempre più cashless, rifiutarsi di accettare pagamenti digitali e con carta può essere problematico. In poche parole, secondo Metal le aziende che accettano solo contanti possano trarre vantaggio dall'adozione delle criptovalute come nuova forma di denaro contante, poiché le criptovalute possiedono molte delle stesse proprietà, in particolare per quanto riguarda privacy, resistenza alla censura e fungibilità. Per portare i pagamenti digitali in un mondo che utilizza la tecnologia basata sulla blockchain rispetto ai canali bancari tradizionali, Metal prevede di far risparmiare ai consumatori il 4-5% su tutti gli acquisti","symbol_desc_NEAR":"NEAR Protocol è una piattaforma applicativa decentralizzata progettata per rendere le app utilizzabili in modo simile a quelle del web di oggi. La rete funziona su un meccanismo di consenso Proof-of-Stake (PoS) chiamato Nightshade, che mira a fornire scalabilità dinamica e stabilizzare le commissioni.","symbol_desc_MKR":"MakerDAO è una piattaforma stablecoin decentralizzata che opera sulla blockchain di Ethereum.\n\nMettendo in staking il token MKR, gli utenti possono votare su specifiche di rete e iniziative di governance, tra cui la commissione di stabilità, i tassi di collateralizzazione e gli asset che possono essere utilizzati come collaterale, ecc.","symbol_desc_MOVR":"Moonriver è una blockchain compatibile con Ethereum Virtual Machine (EVM) che opera come parachain sulla rete Kusama. La compatibilità con EVM consente alle applicazioni basate su Ethereum di essere implementate su Moonriver.","symbol_desc_MLN":"MLN è il token ufficiale di Enzyme. Fondata nel 2017, Enzyme fornisce un'infrastruttura per la finanza tokenizzata ai leader del settore attraverso una suite completa di prodotti Vault-as-a-Service e strumenti finanziari. Queste soluzioni consentono una gestione efficiente degli asset on-chain, l'ottimizzazione dei processi operativi e lo sviluppo di strategie finanziarie su misura per affrontare obiettivi e sfide uniche.","symbol_desc_MASK":"Mask Network mira a collegare il Web 2.0 e il Web 3.0, consentendo agli utenti di Twitter e Facebook di utilizzare le funzionalità del Web 3.0. Alcune funzionalità includono il pagamento e le donazioni, fare trading su un exchange decentralizzato, archiviare file decentralizzati o acquistare e vendere NFT, il tutto senza lasciare il sito del social network.\n\nMask Network ha collaborato con progetti leader (come CoinMarketCap, Uniswap, Arweave e altri). Il progetto è chain-agnostic e supporta, tra gli altri, BNB Smart Chain, Ethereum e Polygon.\n\nMASK è l'utility token nativo della piattaforma e viene utilizzato nelle seguenti funzioni:\n\nGovernance: i possessori del token MASK possono votare le decisioni di governance della rete in MASK DAO o partecipare a subDAO per votare sulla selezione dei progetti per le Initial Twitter Offerings (ITO).\n\nIncentivazione del protocollo: gli utenti attivi delle funzionalità Mask Network saranno ricompensati con i token MASK.","symbol_desc_METIS":"Metis è una rete Layer 2 Ethereum permissionless che utilizza l'architettura optimistic rollup come soluzione di scalabilità sottostante.","symbol_desc_MEME":"Cos'è Memeland?\n\nMemeland è lo studio venture web3 indipendente di 9GAG.\n\nMemeland si concentra sulla SocialFi e la creator economy, mira a collegare i creator e le community attraverso NFT, token e prodotti.\n\nDa giugno 2022, Memeland ha lanciato 3 collezioni NFT, You The Real MVP, The Captainz e The Potatoz.","symbol_desc_MBL":"MovieBloc è una piattaforma decentralizzata di distribuzione di film e contenuti. L'obiettivo è creare una condivisione trasparente di ricavi ,dati sul pubblico e pari opportunità di screening per i creatori di contenuti.\n\nGli spettatori avranno accesso a vari contenuti e saranno ricompensati per aver fornito materiale di cura e marketing all'ecosistema. Il progetto ha raccolto circa 4.000.000$ attraverso vendite private e pubbliche di token ed è stato fondato da Chris Kang, Jeffrey Jin e Peter Kim.","symbol_desc_MAV":"Maverick è un'infrastruttura finanziaria decentralizzata componibile che consente ai costruttori e ai fornitori di liquidità di raggiungere un'elevata efficienza del capitale ed eseguire la strategia di Liquidity Supply (LP) desiderata.","symbol_desc_MBOX":"MOBOX è una piattaforma di gaming che combina yield farming e farming di NFT per creare un ecosistema free-to-play e play-to-earn. MOBOX ritiene che ogni metaverso possa essere connesso tramite NFT e mira a raggiungere l'interoperabilità NFT tra giochi e piattaforme.","symbol_desc_MINA":"Mina è una blockchain L1 che utilizza dimostrazioni a conoscenza zero (ZKP) con smart contract programmati in TypeScript. Si distingue per essere la \"blockchain più leggera al mondo\" grazie alle sue dimensioni compatte (22 KB), ridefinendo la struttura blockchain convenzionale ad utilizzo intensivo di risorse.  L'obiettivo principale di Mina è quello di democratizzare l'accesso alle criptovalute, riducendo le esigenze computazionali legate all'esecuzione di un nodo e migliorando la privacy degli utenti. Piuttosto che avere follower passivi, Mina incoraggia gli utenti a interagire attivamente con la blockchain.  Il protocollo Mina utilizza dimostrazioni a conoscenza zero per creare un'architettura blockchain più efficiente. A differenza delle blockchain precedenti come Bitcoin ed Ethereum, che accumulano dati e crescono fino a centinaia di gigabyte, Mina mantiene una dimensione costante di circa 22 KB. Verifica l'attuale stato di consenso utilizzando un'unica dimostrazione ricorsiva a conoscenza zero da 22 KB, consentendo una rapida sincronizzazione e convalida per i partecipanti alla rete.","symbol_desc_MATIC":"Polygon è una piattaforma di scalabilità Layer 2 che consente transazioni off-chain veloci e sicure non solo per le transazioni di pagamento, ma anche per gli smart contract off-chain generalizzati.\n\nAlcune delle sue caratteristiche principali includono:\n\nScalabilità: transazioni veloci, a basso costo e sicure sulle sidechain Polygon con finalità raggiunta sulla mainchain e su Ethereum come prima basechain Layer 1 compatibile.\n\nAlto throughput: raggiunto fino a 7.000 TPS su una singola sidechain su una testnet interna; Più chain verranno aggiunte per la scalabilità orizzontale\n\nEsperienza utente: UX fluida e astrazione degli sviluppatori dalla mainchain alla chain Polygon; app mobile native e SDK con supporto WalletConnect\n\nSicurezza: gli operatori delle chain Polygon sono essi stessi staker nel sistema PoS\n\nSidechain pubbliche: le sidechain Matic sono di natura pubblica (vs. singole dApp chain), permissionless e in grado di supportare più protocolli","symbol_desc_MANTA":"Manta Network funge da gateway per le applicazioni ZK, utilizzando una blockchain modulare e zkEVM per stabilire un nuovo paradigma per una piattaforma smart contract L2.\n\nManta Pacific affronta i problemi di usabilità attraverso un design dell'infrastruttura modulare, che consente la perfetta integrazione di DA modulari e zkEVM per migliorare continuamente l'esperienza utente nel tempo.","symbol_desc_LSK":"Lisk è una piattaforma di nuova generazione che consente lo sviluppo e la distribuzione di applicazioni decentralizzate basate su JavaScript utilizzando un ecosistema completo e facile da usare. Attraverso Lisk, gli sviluppatori possono costruire, pubblicare, distribuire e monetizzare le loro applicazioni all'interno di un sistema personalizzato basato su criptovalute che utilizza blockchain personalizzate, smart contract, archiviazione cloud e nodi informatici; tutto da un'unica soluzione di settore.\n\nLisk è la prima soluzione applicativa decentralizzata scritta interamente in Node.js. Questo apre l'ecosistema Lisk a migliaia di sviluppatori attuali senza competenze aggiuntive necessarie. Qualsiasi sviluppatore web che abbia già familiarità con JavaScript e Node.js può immediatamente iniziare a costruire applicazioni decentralizzate fin dal primo giorno.","symbol_desc_MDT":"Measurable Data Token (MDT) è un'economia di scambio di dati decentralizzata che collega utenti, fornitori di dati e acquirenti di dati e denomina il valore dei dati. MDT compensa gli utenti per la condivisione di big data anonimi, fornendo al contempo agli acquirenti e ai fornitori di dati un modello di trading più efficiente e imparziale. Il team ha precedentemente creato MailTime, un'app di posta elettronica con oltre 5 milioni di utenti, che è anche il primo caso d'uso dell'ecosistema MDT.","symbol_desc_MAGIC":"Treasure è la console per videogiochi decentralizzata che collega i giochi e le community attraverso IP e infrastruttura bottom-up, unificate attraverso un insieme comune di risorse componibili.\n\nAlla base dell'ecosistema Treasure c'è $MAGIC, un token fair launch che alimenta l'infrastruttura chiave e funge da asset di riserva per i giochi dei partner.","symbol_desc_LUNA":"Terra 2.0 è una nuova blockchain L1 basata su Cosmos creata per sostituire il progetto Terra Classic. \n\nDopo il depeg di USTC a maggio 2022, la community dietro Terra Classic ha deciso di creare una nuova blockchain senza le stablecoin algoritmiche chiamata Terra 2.0. I nuovi token LUNA sono stati distribuiti tramite airdrop ai vecchi utenti colpiti dall'evento di depeg.","symbol_desc_MANA":"Decentraland è una piattaforma di realtà virtuale alimentata dalla blockchain di Ethereum. Gli utenti possono creare, sperimentare e monetizzare contenuti e applicazioni. La terra in Decentraland è permanentemente di proprietà della community, dando loro il pieno controllo sulle loro creazioni. Gli utenti rivendicano la proprietà di un terreno virtuale su un registro delle parcelle basato su blockchain. I proprietari dei terreni controllano quale contenuto viene pubblicato sulla loro porzione di terreno, che è identificata da un insieme di coordinate cartesiane (x,y). I contenuti possono variare da scene 3D statiche a sistemi interattivi come videogiochi.\n\nLa terra è un asset digitale non fungibile, trasferibile e raro, memorizzato in uno smart contract di Ethereum. Può essere acquisito spendendo un token ERC20 chiamato MANA. MANA può essere utilizzato anche per effettuare acquisti nel mondo di beni e servizi digitali.\n\nLe persone trascorrono sempre più tempo nei mondi virtuali, sia per il tempo libero che per il lavoro. Ciò si verifica principalmente su interfacce 2D come il web e i telefoni cellulari. Ma un mondo 3D attraversabile aggiunge una componente immersiva e l'adiacenza ad altri contenuti, consentendo di creare gruppi fisici di community.\n\nA differenza di altri mondi virtuali e social network, Decentraland non è controllato da un'organizzazione centralizzata. Non esiste un unico agente con il potere di modificare le regole del software, il contenuto della terra, l'economia della valuta o di impedire ad altri di accedere al mondo.","symbol_desc_LUNC":"Terra Classic è una piattaforma algoritmica stablecoin, che opera su un'infrastruttura blockchain Proof of Stake (PoS) costruita con Tendermint. È la sede della stablecoin algoritmica TerraClassicUSD (USTC).\n\nDopo il depeg di USTC a maggio 2022, la community dietro Terra Classic ha deciso di creare una nuova blockchain senza le stablecoin algoritmiche chiamata Terra 2.0. I nuovi token LUNA sono stati distribuiti tramite airdrop ai vecchi utenti colpiti dall'evento di depeg.","symbol_desc_LTO":"LTO Network è una piattaforma blockchain ibrida con funzionalità business-to-business. Il progetto ha raccolto circa 4.000.000$ attraverso vendite di token private e pubbliche ed è stato fondato da Rick Schmitz e Martijn Migchelsen.\n\nIl consenso sul livello pubblico avviene tramite Leased-Proof-of-Stake, che consente alla community di proteggere la rete e condividere le commissioni di rete generate dalle organizzazioni come ricompensa. Il meccanismo del leasing consente a chiunque di partecipare allo staking senza dover eseguire un nodo. Il modello di consenso verrà successivamente modificato in Leased-Proof-of-Importance per mitigare il rischio di centralizzazione.","symbol_desc_NEO":"Neo è una piattaforma open-source guidata dalla community. Utilizza la tecnologia blockchain e le identità digitali per digitalizzare e automatizzare la gestione degli asset utilizzando gli smart contract. Utilizzando una rete distribuita, mira a creare un'economia intelligente costruendo infrastrutture di Internet di nuova generazione e creando una solida base per l'adozione di massa della blockchain.\n\nLanciato nel 2016, Neo MainNet è in funzione stabile da oltre 3 anni. Neo ha rilasciato Neo3 nel 2020, una solida implementazione con un elevato throughput, una maggiore stabilità e sicurezza, un sistema di smart contract ottimizzato e un'infrastruttura ricca di funzionalità per potenziare l'adozione da parte degli sviluppatori e accelerare le innovazioni blockchain di livello aziendale. \n\nScopri di più su: https://neo.org","symbol_desc_LTC":"Dati e informazioni generali\n\nIl software Litecoin è stato rilasciato il 7 ottobre 2011 da Charlie Lee, con la rete attiva circa una settimana dopo, il 13 ottobre 2011. Come fork di Bitcoin Core, Litecoin presentava diversi miglioramenti rispetto al protocollo originale di Bitcoin, tra cui la riduzione del blocktime (a 2,5 minuti invece di 10 minuti), l'aumento dell'offerta totale e un diverso algoritmo proof of work (scrypt vs SHA-256). \n\nL'adozione di un blocktime più veloce ha fatto sì che le transazioni fossero più veloci da regolare e da registrare nella blockchain, mentre l'algoritmo scrypt ad alta intensità di memoria aveva lo scopo di sconfiggere il dominio ASIC nel mining (a causa dei costi finanziari aggiuntivi legati alla produzione di dispositivi specializzati per il mining con la memoria aggiuntiva richiesta). Tuttavia, vista la popolarità di Litecoin, sono già stati sviluppati e implementati degli ASIC in grado di fare mining con l'algoritmo scrypt.\n\nSpesso considerato l'argento rispetto allo status di oro di Bitcoin, diversi miglioramenti e aggiornamenti vengono implementati sulla rete Litecoin prima di raggiungere la rete Bitcoin (come gli aggiornamenti SegWit e Lightning Network). Questa pratica ha anche portato alcune persone a chiamare in modo derisorio Litecoin la rete di test per Bitcoin. \n\nPietre miliari\n\n7 ottobre 2011 - Rilasciato il software open-source per Litecoin. \n13 ottobre 2011 - La rete Litecoin diventa attiva. \nMaggio 2017 - Implementazione del Segregated Witness (SegWit). Prima transazione Lightning Network completata sulla rete Litecoin. \n\n\nUtilità\n\nLitecoin svolge una funzione simile a quella di Bitcoin, cercando di essere una riserva di valore digitale e un mezzo di scambio, ma con il vantaggio di tempi di blocco più rapidi (che rendono le transazioni più veloci da regolare). Inoltre (a causa del minore utilizzo della rete), ha commissioni di transazione inferiori rispetto alla principale criptovaluta. Tuttavia, soffre di una capitalizzazione di mercato e di una liquidità più ridotte, il che lo rende molto meno utile come partner di abbinamento per altre criptovalute. \n\nCaratteristiche significative\n\n- Blocktime medio di 2,5 minuti; Offerta totale di 84 milioni di LTC; Consenso Proof of Work basato sull'algoritmo scrypt. \n- Le transazioni sono pseudo-anonime. I fondi vengono inviati all'indirizzo, ma l'identità del proprietario può eventualmente essere attribuita a un indirizzo con dati e analisi sufficienti.\n- Pur condividendo molti attributi decentralizzati di consenso e governance con Bitcoin, Litecoin ha un creatore noto che può fornire una visione e una guida per la direzione del progetto. \n- Accesso decentralizzato che consente a chiunque abbia il software open-source e un accesso a internet di inviare e ricevere Litecoin in modo irreversibile senza interferenze o fiducia da parte di terzi. \n- Governance decentralizzata tramite sviluppo e fork open-source.","symbol_desc_LQTY":"Liquity è una piattaforma di prestito decentralizzata che accetta ETH come collaterale e presta LUSD, una stablecoin. LQTY è l'utility token per funzioni come lo staking e il liquidity mining.","symbol_desc_LRC":"Loopring è un protocollo aperto per exchange scalabili e non-custodial. \n\nLoopring 3.0 è la versione più recente, più veloce e più innovativo. Loopring 3.0 può regolare fino a 1.400 operazioni al secondo, garantendo lo stesso livello di sicurezza della blockchain Ethereum sottostante. Ciò è possibile utilizzando una costruzione chiamata zkRollup e una funzione chiamata On-Chain Data Availability, o OCDA. Se OCDA è disabilitata, il throughput di Loopring raggiunge 10.500 operazioni al secondo, ma la sicurezza si riduce a quella del consorzio che mantiene tali dati.\n\nIl costo medio di regolamento per ogni operazione con Loopring 3.0 è di soli 0,002$, che copre il gas per le transazioni Ethereum e il costo della generazione delle prove sulle piattaforme di cloud computing. I DEX possono ridurre ulteriormente i costi di regolamento utilizzando server più economici nel cloud e algoritmi basati su GPU. Per mettere le cose in prospettiva, la maggior parte delle commissioni di trading azionario dei broker negli Stati Uniti sono comprese tra 2$ e 7$ per operazione.","symbol_desc_LOOM":"Loom Network (\"Loom\" o il \"Progetto\") è una soluzione di scalabilità Layer 2 per Ethereum composta da una rete di sidechain Delegated Proof of Stake (\"DPoS\"), che consente giochi altamente scalabili e dApp rivolte all'utente pur rimanendo supportato dalla sicurezza di Ethereum.\n\nCaratteristiche principali di Loom:\n\nLoom SDK: L'elemento fondamentale di Loom Network è un SDK che consente agli sviluppatori di costruire rapidamente le proprie blockchain senza dover comprendere l'infrastruttura blockchain — un generatore \"costruisci la tua blockchain\".\n\nSidechain condivise: una rete di sidechain interconnesse e ad alto rendimento, come GameChain e SocialChain, che utilizzano Ethereum come base-layer.\n\nPlasmaChain: Un hub Layer 2 che collega più sidechain a Ethereum, consentendo transazioni token più veloci ed economiche e una chain più performante per consentire agli sviluppatori di implementare le loro dApp.\n\nDelegated Proof of Stake: Loom supporta la DPoS out of the box, il che consente alle dApp di scalare con transazioni gasless e tempi di transazione inferiori al secondo. I giochi online e le app social sono i due tipi iniziali di dApp su cui Loom si sta concentrando, ma gli sviluppatori possono creare qualsiasi tipo di dApp utilizzando Loom SDK.\n\nProtetto da Plasma su Ethereum: Loom eredita la sicurezza della mainnet di Ethereum sulle sue sidechain Layer 2 utilizzando i relay basati su Plasma Cash per trasferire asset tra le chain.","symbol_desc_LIT":"Litentry è un protocollo di aggregazione di identità decentralizzato su più reti, caratterizzato da un meccanismo di indicizzazione dell'identità decentralizzata (DID) e una rete di calcolo del credito basata su Substrate.","symbol_desc_LINK":"Informazioni generali\nChainlink (LINK) è una rete decentralizzata che fornisce informazioni (oracoli) agli smart contract. Fondata nel 2017 da Sergey Nazarov e Steve Ellis, Chainlink mira a risolvere il problema della fornitura di informazioni off-chain agli smart contract per i loro parametri di esecuzione. Gli smart contract sono progettati per essere eseguiti automaticamente quando vengono soddisfatti determinati parametri, tuttavia, quando questi parametri esistono off-chain, si fa affidamento su fonti di informazione (note come oracoli) per fornire le informazioni necessarie. Gli oracoli off-chain tendono a essere centralizzati e, di conseguenza, si affidano a una terza parte per fornire informazioni critiche in modo affidabile e tempestivo. Chainlink mira a rompere questa dipendenza fornendo informazioni agli smart contract attraverso una rete di oracoli decentralizzati che lavorano insieme sulla blockchain Link per verificare e inoltrare le informazioni critiche a questi contratti. La rete Chainlink consente agli utenti che dispongono di un feed di dati o di informazioni che trasportano API di fornire facilmente informazioni agli smart contract in cambio del token LINK. \n\nTraguardi\nsettembre 2017 - ICO Chainlink.\nNovembre 2018 - Acquisizione di Town Crier (smart contract e progetti sulla privacy dei dati). \n13 giugno 2019 - Annunciata la partnership con Google\n\nUtilità\nLink Network fornisce informazioni tempestive e accurate agli smart contract tramite una rete decentralizzata di oracoli (feed di dati e API). Queste informazioni sono fondamentali per l'esecuzione efficace e accurata degli smart contract, poiché le informazioni richieste esistono off-chain ed è necessario un metodo affidabile per ottenere le informazioni on-chain. Il token LINK funge da pagamento per gli smart contract che utilizzano i dati forniti dalla rete Link, con oracoli che forniscono informazioni accurate e vengono ricompensati in proporzione al loro LINK in staking. \n\nCaratteristiche significative\nPartnership con i principali attori del settore come SWIFT e Google\nIntegrazione da parte di sidechain Ethereum come Harmony, Celer e Matic.\nBlocktime medio n/d; Offerta totale di 1 miliardo di LINK; Oracle Consensus scritto nella blockchain di Ethereum tramite firme di soglia.","symbol_desc_LINA":"Linear è un protocollo di asset sintetici decentralizzati e compatibili cross-chain, che consente agli utenti di creare, scambiare e gestire in modo economico e rapido asset sintetici (Liquids).","symbol_desc_LDO":"Lido Finance è un fornitore di soluzioni di staking che offre servizi per Ethereum 2.0, Terra, Solana e Kusama. Gli utenti che fanno staking con Lido possono mantenere il controllo e la liquidità dei loro token in staking. LDO è il governance token di Lido DAO.","symbol_desc_LEVER":"LeverFi è alimentato da LEVER, un token di governance, con un'offerta totale di 35 miliardi.","symbol_desc_LISTA":"Lista DAO è un protocollo di liquid staking e stablecoin decentralizzato. Gli utenti possono fare staking e liquid staking su Lista, oltre a prendere in prestito lisUSD con una varietà di collaterale decentralizzato.","symbol_desc_LOKA":"League of Kingdoms (LOKA) mira a costruire un metaverso di gaming decentralizzato come uno dei primi giochi di strategia MMO blockchain al mondo.\n\nIl token LOKA si aggiunge al set esistente di NFT per consentire i diritti di governance e ulteriori utilità alla community di League of Kingdoms.\n\nLOKA è il governance e utility token nativo di League of Kingdoms e viene utilizzato nelle seguenti funzioni:\n1. Governance: i possessori di token LOKA possono proporre e votare le decisioni di governance della rete.\n2. Mezzo di scambio: gli utenti possono utilizzare i token LOKA per effettuare pagamenti e acquistare oggetti di gioco.\n3. Incentivazione dei giocatori: gli utenti possono potenzialmente guadagnare token LOKA come ricompensa vincendo le competizioni in-game.\n4. Booster NFT: gli utenti possono utilizzare i token LOKA per creare e potenziare gli asset NFT.\n5. Ricompense della piattaforma: gli utenti possono mettere in staking i token LOKA per guadagnare ricompense LOKA, oltre ad altri asset NFT speciali.","symbol_desc_LPT":"La rete Livepeer funge da infrastruttura video che consente agli sviluppatori di alimentare le loro applicazioni di live streaming. Lo streaming video rappresenta oltre l'80% della larghezza di banda utilizzata su internet e le infrastrutture video tradizionali presentano barriere di costo elevate per le startup e gli sviluppatori che vogliono costruire nuove piattaforme di streaming.\n\nLPT è il work token nativo di Livepeer e viene utilizzato nelle seguenti funzioni:\n\nIncentivazione del protocollo: gli utenti possono guadagnare token LPT come ricompensa quando gestiscono un nodo o delegano agli operatori di nodo sulla piattaforma. Inoltre, gli utenti guadagnano le commissioni pagate in ETH attraverso lo staking e il funzionamento del nodo, che richiedono entrambi LPT.\n\nStaking: gli utenti possono mettere in staking token LPT per proteggere la rete dagli attacchi e guadagnare ricompense di staking in token LPT.\n\nGovernance: i possessori di token LPT possono proporre e votare le decisioni di governance della rete.\n\nDoppio mining: gli utenti che fanno staking per eseguire nodi Livepeer supportati da GPU, possono anche minare contemporaneamente altre criptovalute basate su GPU senza interrompere la loro transcodifica.","symbol_desc_COMP":"Compound è un protocollo algoritmico a tasso di interesse autonomo sulla blockchain di Ethereum. Compound è cresciuto fino a diventare uno dei pilastri del settore DeFi. Al 25 giugno 2020, Compound era il protocollo DeFi più grande al mondo, con oltre 500 milioni di dollari in crypto asset bloccati e oltre 900 milioni di dollari forniti.\n\nConcepito per gli sviluppatori, Compound crea mercati monetari efficienti in cui gli asset possono essere forniti e presi in prestito da individui senza alcuna restrizione (ad es., KYC). I tassi di interesse sono composti a livello di blocco sulla blockchain di Ethereum e non è richiesta alcuna organizzazione centrale.","symbol_desc_COMBO":"COMBO è una soluzione di scalabilità Layer 2 incentrata sul gaming per gli sviluppatori di giochi Web3.\n\nCOMBO fornisce toolchain di sviluppo complete e motori di gioco integrati per gli sviluppatori di giochi Web3 per semplificare e accelerare il loro processo di sviluppo.","symbol_desc_IRIS":"IRIS Network (aka IRISnet) mira a stabilire una base tecnologica per facilitare la costruzione di applicazioni distribuite di prossima generazione. Incorporando un'infrastruttura di servizi completa e un protocollo IBC avanzato in Tendermint e Cosmos, IRISnet consente l'interoperabilità dei servizi e il trasferimento di token attraverso un'internet di blockchain. Come fulcro di IRISnet, IRIS Hub (aka IRIShub) sarà il primo hub regionale che si connetterà al Cosmos Hub principale, rendendo così IRISnet una parte inseparabile dell'intero Cosmos Network.","symbol_desc_JOE":"TraderJoe è un exchange decentralizzato (DEX) su Avalanche. Fornisce anche servizi di prestito tramite BankerJoe.","symbol_desc_JST":"JUST è una piattaforma stablecoin decentralizzata che opera sulla blockchain TRON.\n\nMettendo in staking il token JST, gli utenti possono votare sulle specifiche di rete e le iniziative di governance, tra cui la commissione di stabilità, i tassi di collateralizzazione e gli asset che possono essere utilizzati come collaterale, ecc.","symbol_desc_JASMY":"JasmyCoin è un progetto di data marketplace in cui gli utenti sono in grado di vendere i propri dati generati dai dispositivi IoT (Internet of Things) a varie aziende. JASMY è il suo utility token nativo che funge da valuta di pagamento all'interno della piattaforma dati JasmyCoin.","symbol_desc_IQ":"La prima piattaforma blockchain a criptovaluta ibrida per trader, investitori e miner il cui compito principale è quello di fornire pagamenti e investimenti online anonimi istantanei. IQ.cash divide la sua ricompensa di blocco del 57% in Masternode (ROI 200%), il 43% in Miner e il 6% è riservato al progetto Best Traders (DAO)\n\nIQ.сash è una piattaforma blockchain universale su larga scala per trader, investitori e miner. Il suo obiettivo principale è fornire pagamenti e investimenti online anonimi istantanei. Le criptovalute hanno milioni di utenti attivi in tutto il mondo e il numero di persone continua a crescere molto rapidamente. \n\nCreiamo la prima criptovaluta ibrida al mondo che include l'80% di crypto e il 20% di crypto/token (Crypto Depositary Receipt). IQ.cash è il modo migliore per aumentare la liquidità della valuta e per quotare i token su exchange chiusi per le monete. \n\nGli investitori potranno scambiare la ricevuta IQ su IQ.cash senza limiti con un tasso 1:1 e ottenere un reddito passivo dalle crypto (ROI 200% secondo il 1° agosto). I miner possono scambiare IQ.cash con la ricevuta IQ e ottenere l'accesso alla quantità massima di exchange crypto e vendere le loro monete agli investitori. \n\nIl team di IQ.сash ha sviluppato e creato la rete IQ di Masternode per gli investitori. Ora i trader possono scambiare IQ sui cryptoexchange. Gli investitori con più di 3.000 IQ possono ottenere un reddito passivo del 57% dal blocco, mentre i miner ottengono il 43% dal blocco. Il restante 6% (24924 IQ mensili) riservato a DAO viene utilizzato per investire in diversi progetti di trading come software, siti web, sistemi di trading algoritmici, bot di trading, startup, miglioramento dell'ecosistema IQ.cash e altro ancora. \n\nCiò consentirà a IQ.сash di diventare un leader nel settore delle criptovalute per i trader e di mantenere la massima efficienza e privacy dei pagamenti tra le più grandi società finanziarie.","symbol_desc_IOTA":"IOTA è un protocollo a registro distribuito open-source che va \"oltre la blockchain\" grazie alla sua invenzione principale del \"Tangle\" senza blocchi. \n\nIOTA Tangle è un grafo aciclico diretto a prova di quantum, senza commissioni sulle transazioni e nessun limite fisso al numero di transazioni che possono essere confermate al secondo nella rete. Al contrario, il throughput cresce insieme all'attività nella rete; maggiore è l'attività, più veloce sarà la rete. A differenza dell'architettura blockchain, IOTA non ha alcuna separazione tra utenti e validatori; la convalida è una proprietà intrinseca dell'utilizzo del ledger, evitando così la centralizzazione. \n\nIOTA si concentra inizialmente sul fungere da spina dorsale dell'emergente Internet-of-Things (IoT).","symbol_desc_IO":"io.net è una piattaforma decentralizzata di computazione IA e cloud.  Aggregando l'offerta di GPU da fonti sottoutilizzate, io.net crea una rete che consente alle startup di machine learning (ML) di accedere a una potenza di calcolo quasi illimitata a una frazione del costo del cloud tradizionale.","symbol_desc_IDEX":"IDEX è un exchange decentralizzato ibrido (DEX), che combina un order book ad alte prestazioni e un motore di abbinamento con il market making automatizzato (AMM).\n\nIl token IDEX è l'utility token nativo della piattaforma. Il 50% di tutte le commissioni di transazione viene distribuito agli staker di token IDEX.","symbol_desc_INJ":"Injective è una blockchain smart contract aperta e interoperabile, ottimizzata per le applicazioni DeFi. \n\nInjective fornisce moduli plug-and-play esclusivi, tra cui un order book e un modulo di trading di derivati, che rendono facile per qualsiasi sviluppatore lanciare rapidamente applicazioni finanziarie con un valore intrinseco. Insieme alle funzionalità smart contract, qualsiasi sviluppatore può creare applicazioni complesse con protocolli all'avanguardia. \n\nCostruito con Cosmos-SDK, Injective utilizza un meccanismo di consenso proof-of-stake di Ignite (ex Tendermint) per transazioni sicure con finalità istantanea. \n\nINJ è l'utility e governance token nativo di Injective. Svolge un ruolo fondamentale nella sicurezza del protocollo, negli incentivi ai market maker e ai relayer, nella collateralizzazione dei derivati e altro ancora.","symbol_desc_IOST":"IOST sta costruendo un'infrastruttura blockchain con TPS ultra elevato per soddisfare le esigenze di sicurezza e scalabilità di un'economia decentralizzata. Guidato da un team di fondatori affermati e sostenuto da investitori di livello mondiale, la missione del progetto è diventare l'architettura alla base del futuro dei servizi online.","symbol_desc_IMX":"Immutable X è una soluzione di scalabilità L2 per i token non fungibili (NFT) su Ethereum, con trading istantaneo, enorme scalabilità e zero commissioni gas per il minting e il trading con sicurezza condivisa con la mainnet di Ethereum. Immutable X è stato sviluppato con la tecnologia rollup e prover STARK di StarkWare.","symbol_desc_ILV":"Illuvium è un gioco NFT open-world free-to-play basato su Immutable X. I giocatori dovranno riunire la propria squadra per catturare gli illuvial, che possono essere ulteriormente utilizzati per combattere nell'arena o scambiati sul marketplace di Illuvium (IlluviaDex).","symbol_desc_IOTX":"IoTeX è una piattaforma infrastrutturale Web3 modulare che collega dispositivi intelligenti e dati del mondo reale alle blockchain. La soluzione middleware di IoTeX, W3bstream, fornisce computazione e verifica dei dati del mondo reale, portandoli on-chain e offrendo al contempo la modularità e la personalizzazione di cui i costruttori hanno bisogno per facilitare l'adozione di massa. \n\nIn qualità di fornitore di infrastruttura DePIN, IoTeX facilita nuove ricompense dai dispositivi e attività on/off-chain per gli utenti, trasforma i dispositivi personali in economie comunitarie e tokenizza i \"data of everything\". \n\nSupportato da un team globale di oltre 60 ricercatori e ingegneri, IoTeX combina la sua blockchain L1 compatibile con EVM, il middleware di computazione off-chain e l'hardware aperto per connettere miliardi di dispositivi smart, macchine, sensori e dApp nel mondo fisico e digitale.","symbol_desc_IDRT":"Rupiah Token (IDRT) è una stablecoin ancorata con un rapporto 1:1 alla Rupiah.","symbol_desc_ID":"SPACE ID sta costruendo una rete di servizi di denominazione universale con una piattaforma di identità unica per scoprire, registrare, scambiare e gestire domini Web3. Include anche un Web3 Name SDK e API per gli sviluppatori di blockchain e fornisce un servizio di denominazione multi-chain per consentire a tutti di costruire e creare facilmente un'identità Web3.\nSPACE ID è uno dei maggiori fornitori di servizi di denominazione Web3. È il principale fornitore di servizi di denominazione dei domini di primo livello (TLD) bnb e arb.\nID è il token nativo dell'ecosistema SPACE ID, dove ID può essere utilizzato sulla piattaforma SPACE ID e partecipare alle proposte di governance della SPACE ID DAO per guidare la direzione dello sviluppo del protocollo.","symbol_desc_ICX":"ICON è una blockchain interchain che collega varie blockchain come Bitcoin, Ethereum e Qtum. \n\nInnanzitutto, ICX viene utilizzato come criptovaluta intermediaria. ICX consente di effettuare transazioni tra diverse criptovalute determinando il tasso di cambio tramite la DEX Reserve. \n\nIn secondo luogo, ICX può essere utilizzato come per i token DApp U-coin, una DAPP sviluppata dal nostro team blockchain per il Consorzio della Korean University, può essere uno di questi casi d'uso già in fase di sviluppo. Un altro esempio: ICX può essere un token per una piattaforma ICO come ERC-20.","symbol_desc_HIVE":"Hive è una rete decentralizzata di condivisione di informazioni con un registro finanziario basato su blockchain, costruito sul protocollo Delegated Proof of Stake (DPoS). Hive supporta diversi tipi di applicazioni di condivisione delle informazioni. \n\nHive è stato sviluppato per archiviare grandi quantità di contenuti e renderli disponibili per la monetizzazione basata sul tempo. Esempi di utilizzo includono social media con ricompense monetizzate per i creatori di contenuti, giochi interattivi, gestione dell'identità, sistemi di sondaggio e microprestiti.","symbol_desc_HOT":"Holo è un compromesso pragmatico — un ponte per la transizione delle persone verso una sempre maggiore decentralizzazione e autonomia. Ma poiché Holo deve interfacciarsi con i sistemi centralizzati di oggi, alcune delle sue parti sono centralizzate. Quindi questo non è un tipico progetto crypto. Abbiamo già costruito una piattaforma completamente distribuita in Holochain. Ora vogliamo portarlo al mainstream. Holo è il ponte per arrivarci.\n\nQuesto documento presenta molteplici innovazioni interdipendenti che lavorano insieme per consentire un grande cambiamento nel panorama delle applicazioni e delle valute crypto. Dopo una breve panoramica per fornire un contesto per queste innovazioni, spieghiamo ciascuna:\n\nInnovazioni tecnologiche: Applicazioni P2P scalabili su Holochain,\nInnovazioni tecnologiche: Hosting di app P2P per gli utenti mainstream,\nInnovazione delle valute: Sistema di crypto-accounting a doppia entrata per premiare gli host,\nInnovazione modello di business: sfruttare la capacità in eccesso utilizzando i principi dell'economia della condivisione,\nInnovazione finanziamento: legare ICO con il crowdfunding per dimostrare la domanda reale e stabilire gli stakeholder in un ecosistema supportato da asset del mondo reale.\nQueste innovazioni si intrecciano per formare un approccio coerente. Per avere un ecosistema autoregolato che ospita applicazioni distribuite, abbiamo bisogno di un metodo di contabilità che migliori l'efficienza man mano che si scala, in modo da poter premiare gli host nell'economia della condivisione dell'ecosistema che viene creata invitando tutte le parti interessate a partecipare al sistema attraverso il nostro ICO (Initial Community Offering) che fornisce il diritto di acquistare servizi di hosting.\n\nL'ecosistema Holo si basa su host che forniscono elaborazione e archiviazione per le applicazioni distribuite guadagnando crediti riscattabili.","symbol_desc_HIFI":"Hifi è un protocollo finanziario decentralizzato che consente agli utenti di prestare e prendere in prestito crypto a un tasso di interesse fisso. Hifi Governance è il processo organizzato dalla community per la gestione del rischio e degli incentivi per garantire il corretto funzionamento del protocollo. I titolari dei token HIFI decidono con quali asset gli utenti possono prendere in prestito, questo può includere token basati su Ethereum, NFT o persino token supportati da asset del mondo reale. Al centro dell'Hifi Lending Protocol c'è un fee switch, che una volta attivato cattura una commissione di originazione ogni volta che un utente prende in prestito dal protocollo.","symbol_desc_HIGH":"Highstreet è un metaverso open-world che incorpora shopping, gaming, NFT, brand tradizionali e crypto in un gioco MMORPG. Gli utenti possono giocare in modalità play-to-earn completando missioni, partecipando a eventi social, socializzando con i giocatori, acquistando NFT di marchi reali.","symbol_desc_HOOK":"Hooked Protocol sta costruendo il livello on-ramp per l'adozione di massa del Web3, fornendo prodotti Learn & Earn su misura e infrastrutture di onboarding per gli utenti e le aziende per entrare nel nuovo mondo del web3. Il suo primo prodotto pilota, Wild Cash, con l'esperienza Quiz-to-Earn e altre funzionalità di apprendimento gamificate, ha raggiunto una crescita impressionante di oltre 2 milioni di utenti attivi mensili. Hooked Protocol adotta un'innovativa struttura orientata al singolo token (HOOK), integrata con l'utility token HGT (Hooked Gold Token) solo all'interno dell'ecosistema. HOOK è il token di governance dell'ecosistema.","symbol_desc_HARD":"Kava Lend è un mercato monetario decentralizzato costruito su Kava, che consente di prestare e prendere in prestito asset cross-chain.\n\nInizialmente, Kava Lend supporta i depositi sul lato dell'offerta per BTC, XRP, BNB, BUSD e USDX. In futuro, la piattaforma consentirà il prestito sovracollateralizzato per gli asset supportati.","symbol_desc_HFT":"Hashflow è un exchange decentralizzato progettato per l'interoperabilità, zero slippage e operazioni protette da MEV. Hashflow è attualmente disponibile su Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum e Optimism e ha scambiato oltre 10 miliardi di dollari in volume dal suo lancio nel 2021.","symbol_desc_ICP":"Internet Computer è un protocollo Layer 1 sviluppato dalla DFINITY Foundation che mira a diventare \"una rete blockchain che fa evolvere Internet\". Questo \"internet computer\" intende \"estendere le funzionalità della rete Internet pubblica in modo che possa ospitare software di backend\" su una rete distribuita compatibile con gli smart contract.\n\nICP è l'utility token nativo dell'Internet Computer e viene utilizzato nelle seguenti funzioni\n\nGovernance: i possessori di token ICP possono mettere in staking ICP nel Network Nervous System (NNS) per creare \"Neurons\" con cui votare sulle proposte di governance e guadagnare ricompense di voto.\n\nTransazioni di rete: i token ICP possono essere dissolti e convertiti in cicli, che vengono utilizzati per eseguire siti web e applicazioni sulla rete tramite contenitori.","symbol_desc_GRT":"The Graph è un protocollo di indicizzazione per applicazioni decentralizzate che consente agli sviluppatori di accedere in modo efficiente ai dati blockchain. Gli sviluppatori possono creare sottografi che definiscono come importare, indicizzare e servire i dati blockchain in modo verificabile.","symbol_desc_GTC":"Gitcoin (GTC) sta costruendo e finanziando beni pubblici digitali. Gitcoin ha aperto la strada all'uso del finanziamento quadratico ed è la più grande piattaforma indipendente per finanziare progetti open source dell'ecosistema crypto tramite Gitcoin Grants.","symbol_desc_HBAR":"Hedera è una rete pubblica decentralizzata per rendere il tuo mondo digitale esattamente come dovrebbe essere – tuo. Che tu sia una startup o un'impresa, un creatore o un consumatore, Hedera va oltre la blockchain per consentire agli sviluppatori di creare la prossima era di applicazioni veloci, eque e sicure.","symbol_desc_GNO":"Gnosis costruisce un'infrastruttura decentralizzata per l'ecosistema Ethereum.\n\nGnosis ha sviluppato un'ampia gamma di prodotti tra cui Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (mercati di previsione) e Gnosis Auction, consentendo agli utenti di creare, scambiare e detenere asset digitali.","symbol_desc_GMX":"GMX è un exchange decentralizzato spot e perpetuo che commissioni di swap basse e operazioni a impatto zero sui prezzi. GMX è l'utility e governance token nativo.","symbol_desc_GLMR":"Moonbeam è una blockchain compatibile con Ethereum Virtual Machine (EVM) che opera come parachain sulla rete Polkadot. La compatibilità con EVM consente alle applicazioni basate su Ethereum di essere implementate su Moonbeam.","symbol_desc_GMT":"GMT è il token di governance di STEPN, un'applicazione move-to-earn per la salute e il fitness. Gli utenti dotati di NFT sneaker possono fare movimento all'aperto per guadagnare token e ricompense NFT. STEPN ha un wallet integrato, swap, marketplace e un sistema di noleggio che consentono agli utenti non-crypto di accedere a STEPN.","symbol_desc_GHST":"Alimentato da Aave, Aavegotchi è un tipo di token non fungibile (NFT) ERC-721 generato mettendo in staking vari token ERC-20 supportati. L'ecosistema Aavegotchi introduce funzionalità tra cui lo staking collaterale dei token, la rarità dinamica, il rarity farming e le meccaniche di gioco governate da un'organizzazione autonoma decentralizzata (DAO).","symbol_desc_GLM":"Golem è progettato per fungere da \"supercomputer globale, open-source e decentralizzato a cui chiunque può accedere\" . Golem prevede di costruire un'economia di condivisione decentralizzata della potenza di calcolo e fornisce agli sviluppatori di software una fonte di potenza di calcolo flessibile, affidabile ed economica.\nGolem si affida a un sistema di transazione basato su Ethereum per regolare i pagamenti tra fornitori, richiedenti e sviluppatori di software.","symbol_desc_GFT":"Gifto è una piattaforma per la creazione, l'invio e la condivisione di regali blockchain.","symbol_desc_GAS":"GAS è anche noto come NEO GAS ed è stato progettato per controllare la rete Neo. Neo ha due crypto diverse. La prima crypto è la principale criptovaluta NEO e l'altra è NeoGas, nota anche come GAS. Inoltre, entrambe le criptovalute hanno un limite di 100 milioni di crypto. La criptovaluta GAS viene utilizzata per controllare i diritti del management sulla crypto NEO. Questi diritti includono, ad esempio, la riconciliazione contabile e le modifiche ai parametri di rete. È inoltre previsto che le crypto possano essere minate, ma la funzione non è attualmente attivata.\n\nOgni volta che uno smart contract viene soddisfatto, è necessario utilizzare la contabilità, verificata dalla tecnologia Blockchain. Le aziende sulla blockchain Neo devono spendere GAS per eseguire le loro app sul sistema NEO (ad es., commissioni di registrazione degli smart contract) e questo GAS viene riciclato ai titolari di NEO OLTRE AL GAS appena generato. Quindi, man mano che la rete Neo cresce e diventa più utilizzata, il GAS prodotto dal possesso di NEO aumenterà sempre di più.","symbol_desc_GNS":"Gains Network è una piattaforma di trading con leva decentralizzato. Fornisce agli utenti diversi tipi di asset di trading, tra cui criptovalute, forex e azioni. GNS è l'utility e governance token.","symbol_desc_FUN":"FunFair Technologies è stata creata nel 2017 dall'imprenditore e investitore tecnologico britannico Jez San. Con sede a Singapore e società collegate nel Regno Unito, Irlanda, Gibilterra, Guernsey e Curaçao. FunFair sta costruendo una piattaforma B2B rivoluzionaria utilizzando tecnologia blockchain all'avanguardia per portare trasparenza, efficienza e accesso a nuovi mercati nel settore dei casinò.\n\nFunFair Coin (FUN) è la criptovaluta della piattaforma FunFair. La criptovaluta viene utilizzata per finanziare la piattaforma. Funziona anche come una fiche da casinò, ogni giocatore che desidera giocare online in un casinò FunFair deve acquistare delle FunFair Coin per piazzare una scommessa. Anche il premio verrà pagato in FunFair Coin, gli sviluppatori vengono pagati in FunFair Coin, gli operatori di casinò che offrono servizi tramite la piattaforma FunFair possono finanziarli solo con questa crypto. I giocatori che reclutano nuovi giocatori riceveranno delle crypto come ricompensa per gli affiliati.","symbol_desc_FTT":"FTX Token è l'utility token dell'ecosistema FTX. FTX è un exchange crypto creato da Alameda Research, un fornitore di liquidità crypto.\n\nFTX svolge diverse funzioni nell'ecosistema FTX. I più importanti sono le commissioni di trading più basse sull'exchange FTX, vari sconti OTC per i possessori di token e la sua idoneità come collaterale per il trading di derivati.","symbol_desc_FXS":"Frax (FRAX) è una stablecoin algoritmica frazionaria parzialmente supportata da collaterale e parzialmente stabilizzata algoritmicamente. Il rapporto tra collateralizzazione e algoritmico dipende dal prezzo di mercato della stablecoin FRAX. Se FRAX viene scambiato a un valore superiore a 1$, il protocollo riduce il rapporto di collateralizzazione. Se FRAX viene scambiato a meno di 1$, il protocollo aumenta il rapporto di collateralizzazione.","symbol_desc_GALA":"Gala è una piattaforma di gaming e NFT che mira a costruire un ecosistema di giochi blockchain operativa sia su Ethereum che su BSC. La piattaforma offre varie funzionalità, tra cui una piattaforma per i giochi NFT (Gala Games) e un marketplace NFT (Gala Store). Gli utenti possono giocare, scambiare NFT, partecipare alla governance e al consenso della rete.","symbol_desc_FTM":"La tecnologia blockchain ha fornito un modo per mantenere il consenso su tutti i nodi senza un'autorità centrale. Tuttavia, la tecnologia deve affrontare problemi fondamentali come la mancanza di regolamento e scalabilità delle transazioni in tempo reale. Nonostante il miglioramento degli algoritmi di consenso, alcune implementazioni blockchain come Bitcoin o Ethereum sincronizzano un blocco alla volta. Ciò si traduce in tempi di conferma lenti, uno dei principali fattori che impedisce alla tecnologia blockchain di essere ampiamente utilizzata in molti settori. Sebbene le piattaforme smart contract come Cardano ed EOS abbiano iniziato ad emergere, i registri distribuiti pubblici non sono ancora ampiamente utilizzati.\n\nPer affrontare questi problemi persistenti, è stato sviluppato un nuovo modello basato sul grafo aciclico diretto (DAG). FANTOM è una nuova piattaforma smart contract basata su DAG che intende risolvere i problemi di scalabilità delle tecnologie di registro distribuito pubblico esistenti. La piattaforma intende distinguersi dalla tradizionale infrastruttura di storage basata su block ledger, tentando di utilizzare una versione migliorata dei protocolli esistenti basati su DAG. La piattaforma FANTOM adotta un nuovo protocollo noto come \"Lachesis Protocol\" per mantenere il consenso. Questo protocollo è pensato per essere integrato nella Fantom OPERA Chain. L'obiettivo è quello di consentire alle applicazioni costruite su FANTOM OPERA Chain di godere di transazioni istantanee e di costi di transazione prossimi allo zero per tutti gli utenti.\n\nLa missione di FANTOM è fornire compatibilità tra tutti gli organismi di transazione in tutto il mondo e creare un ecosistema che consenta transazioni in tempo reale e la condivisione dei dati a basso costo.","symbol_desc_FRONT":"Frontier è una piattaforma di aggregazione di finanza decentralizzata (DeFi) chain-agnostic. Gli utenti possono partecipare al monitoraggio e alla gestione del protocollo, allo staking, ai token swap, alla fornitura di liquidità, alla creazione e al monitoraggio della posizione del debito collaterale (CDP) e altro ancora.\n\nAl momento, Frontier supporta i prodotti DeFi su Ethereum, BNB Smart Chain, BandChain, Kava, Harmony e Cosmos Network.","symbol_desc_G":"G è il token nativo su Gravity e l'utility token sia per Gravity che per l'ecosistema Galxe. G alimenta le transazioni come gas token e presto proteggerà la rete attraverso lo staking. In qualità di utility token principale in entrambi gli ecosistemi, G guida le decisioni di governance, incentiva la crescita e facilita i pagamenti.","symbol_desc_FORTH":"Ampleforth Governance Token (FORTH) è il token di governance ERC-20 nativo di Ampleforth (AMPL), una stablecoin algoritmica con un'offerta fluttuante. FORTH verrà utilizzato per votare su aggiornamenti e modifiche dei parametri del protocollo.\n\nFORTH è un token inflazionistico che può essere utilizzato direttamente o delegato per proporre e votare modifiche al protocollo Ampleforth. I possessori del token possono decidere di delegare i loro voti a rappresentanti che utilizzeranno il potere di voto per conto loro.","symbol_desc_FIL":"Filecoin è una rete di archiviazione decentralizzata che funge da livello di incentivazione sopra all'InterPlanetary File System (IPFS).\n\nFilecoin utilizza lo spazio inattivo del disco rigido e la larghezza di banda per fornire servizi di archiviazione e recupero dei dati in un mercato aperto, consentendo a chiunque di partecipare come fornitore di archiviazione e di monetizzare la capacità di riserva del disco rigido.","symbol_desc_FLOW":"Flow è una blockchain Layer 1 che mira a essere veloce, decentralizzata e orientata agli sviluppatori. \n\nÈ stato progettato come base per alimentare giochi, app e gli asset digitali associati.","symbol_desc_FLOKI":"Floki (FLOKI) è una memecoin della community decentralizzata con il suo ecosistema nativo di prodotti e servizi.\n\nFLOKI è l'utility token nativo di Floki e viene utilizzato nelle seguenti funzioni:\n1) Valuta di pagamento: gli utenti possono utilizzare $FLOKI per pagare i prodotti e i servizi all'interno dell'ecosistema Floki (ad es., Commissioni FlokiFi, gioco Valhalla e carta di debito crypto).\n2) Collaterale: gli utenti possono utilizzare $FLOKI come collaterale per prendere in prestito e prestare su protocolli DeFi (ad es., Venus Protocol).\n3) Governance: Partecipare alle votazioni on-chain e crea proposte.","symbol_desc_FOR":"ForTube è una piattaforma di prestito crypto basata su The Force Protocol. Force Protocol è un protocollo di servizio della finanza decentralizzata (DeFi) costruito su BNB Smart Chain ed Ethereum. FOR è l'utility token nativo di ForTube e The Force Protocol ed è coinvolto nei seguenti aspetti: votazioni nella governance della piattaforma e ricompense per la partecipazione a servizi di prestito e staking di governance.","symbol_desc_ETHFI":"Ether.Fi è un protocollo di staking per Ethereum fondamentalmente nuovo. Ether.Fi consente ai partecipanti di mantenere il controllo delle proprie chiavi durante lo staking delegato. \n\nI depositi su Ether.Fi vengono messi in restaking nativamente con Eigenlayer. Eigenlayer riutilizza gli ETH in staking per supportare i sistemi esterni (ad es., rollup, oracoli) con un livello di sicurezza economico, che aumenta il rendimento per gli staker di ETH.\n\n$ETHFI è l'utility e governance token nativo per il protocollo Ether.Fi. Viene utilizzato dalla community per definire gli aspetti chiave del protocollo, tra cui:\n\n - La tesoreria Ether.Fi\n - Aggiornamenti del protocollo chiave\n- Commissioni e distribuzioni del protocollo","symbol_desc_FLM":"Flamingo è un protocollo finanziario decentralizzato interoperabile e full-stack costruito sulla blockchain Neo.\n\nFlamingo è composto da sei componenti principali:\nWrapper: un gateway di asset crosschain.\nSwap: un fornitore di liquidità on-chain.\nVault: un gestore patrimoniale unico.\nFUSD: una stablecoin sintetica.\nPerp: Una piattaforma di trading a contratto perpetuo basata su AMM.\nDAO: Un'organizzazione autonoma decentralizzata (DAO) per la governance della piattaforma.","symbol_desc_FET":"Fetch.AI riunisce machine learning, intelligenza artificiale, sistemi multi-agente e tecnologia a registro distribuito per creare un internet dell'economia — un ambiente in cui i rappresentanti digitali delle parti mobili dell'economia (come dati, hardware, servizi, persone e infrastrutture) possono svolgere un lavoro utile attraverso presentazioni e previsioni efficaci\n\nQuesti agenti possono essere considerati come entità digitali: forme di vita in grado di prendere decisioni per conto proprio e per conto dei propri stakeholder (individui, imprese private e governi, ad esempio). Il mondo digitale di Fetch.AI è esposto agli agenti tramite il suo Open Economic Framework (OEF) ed è supportato da un'esclusiva tecnologia smart ledger per fornire transazioni ad alte prestazioni e a basso costo. Il ledger fornisce un'utile proof-of-work che costruisce nel tempo informazioni di mercato e fiducia — aumentando il valore della rete man mano che viene utilizzata. Fetch.AI può essere interfacciato in modo ordinato ai sistemi esistenti con il minimo sforzo, consentendo di sfruttare la vecchia economia mentre si costruisce la nuova: collega i dati esistenti a Fetch.AI e osserva la formazione spontanea dei mercati dal basso verso l'alto.","symbol_desc_FIS":"StaFi è il primo protocollo DeFi che sblocca la liquidità degli asset in staking.","symbol_desc_FIRO":"Firo (FIRO) è una delle prime privacy coin, creata da Poramin Insom e dal suo team. È stato lanciato a settembre 2016 (sotto il nome di Zcoin, con il ticker XZC). All'inizio, Firo è stata la prima criptovaluta a implementare il protocollo Zerocoin progettato da Matthew Green nel 2013.\n\nFiro si basa sul codice sorgente di Bitcoin, con un algoritmo resistente agli ASIC (Merkle Tree Function dal 2018) compatibile con le GPU. La sua offerta massima totale è di 21.400.000 e le ricompense di blocco vengono dimezzate ogni quattro anni.\n\nFiro ha attivato il suo protocollo di privacy Lelantus il 12 gennaio 2021, che aumenta l'anonimato e nasconde gli importi delle modifiche, proteggendo al contempo la privacy delle transazioni senza richiedere una configurazione affidabile. Lelantus è il risultato del team di ricerca di Firo e le sue innovazioni vengono utilizzate anche in altri progetti sulla privacy come Beam (Lelantus-MW) e Monero (Triptych).","symbol_desc_FIO":"FIO Protocol (FIO) è un protocollo blockchain decentralizzato che mira a consentire un modo migliore di inviare e ricevere crypto e token.\n\nIl token FIO è l'utility token nativo dell'infrastruttura blockchain del progetto, FIO Chain, e viene utilizzato per le commissioni gas delle transazioni e la governance on-chain.\n\nFIO Chain è una blockchain Delegated Proof-of-Stake (DPoS) progettata per gestire le elevate esigenze di scrittura dei dati di FIO Protocol. I Block Producer (BP) non raccolgono ricompense di blocco, né incorrono in alcuna inflazione dell'offerta di token. Invece, i BP ottengono ricompense solo dalle commissioni di transazione.","symbol_desc_FIDA":"Solana Name Service è il livello di infrastruttura dell'identità utente su Solana. Il nome di dominio .sol può essere utilizzato come metodo di pagamento, nome utente web3 e identità on-chain. Solana Name Service sta costruendo un'identità web3 componibile e interattiva per aiutare chiunque, ovunque, a connettersi tra loro con un'esperienza omni-chain intuitiva e facile da usare.","symbol_desc_ETH":"Ethereum è stato creato nel 2015 da Vitalik Buterin, un programmatore russo-canadese. La piattaforma si basa sul principio della decentralizzazione, il che significa che non è controllata da nessuna singola entità.\n\nEthereum consente agli utenti di creare e distribuire software, comunemente sotto forma di DApp, che sono poi alimentati da una rete distribuita globale di computer che eseguono Ethereum. La rete è decentralizzata, il che la rende altamente resistente a qualsiasi forma di censura o tempi di inattività.\n\nInoltre, Ethereum è una piattaforma blockchain open-source che utilizza la sua valuta nativa, chiamata Ether o ETH. Tutte le commissioni sulle transazioni di rete, o commissioni gas, vengono pagate in ETH. ETH è utilizzato specificamente dalla blockchain di Ethereum per pagare le transazioni ed è responsabile dell'alimentazione di tutto ciò che accade sulla rete. \n\nLa rete Ethereum può essere utilizzata da chiunque per creare ed eseguire smart contract, programmi software che funzionano in modo autonomo, senza l'intervento dell'utente. La crescita di Ethereum può essere attribuita in parte alla sua capacità smart contract, che ha consentito un ecosistema in crescita di Dapp, token non fungibili (NFT) e altro ancora. \n\nA settembre 2022, Ethereum ha completato il passaggio da un meccanismo di consenso PoW a un meccanismo di consenso PoS. In un meccanismo di consenso PoS, gli utenti possono mettere in staking 32 ETH per convalidare le transazioni invece di risolvere enigmi computazionali utilizzando apparecchiature di mining, rendendo il processo più efficiente dal punto di vista energetico.\n\nL'aggiornamento Shanghai ha portato una serie di miglioramenti tecnici alla piattaforma Ethereum. Una delle funzionalità chiave introdotte è la possibilità per gli utenti di accedere e rimuovere dallo staking i loro token Ethereum che in precedenza erano bloccati in uno smart contract come validatori sulla Beacon Chain.","symbol_desc_FARM":"Harvest Finance è un aggregatore di rendimento su Ethereum, BNB Smart Chain e Polygon. La piattaforma aiuta gli utenti a massimizzare i rendimenti dei loro asset depositando in vari progetti nell'ecosistema DeFi.","symbol_desc_FDUSD":"First Digital USD (FDUSD) è una stablecoin 1:1 garantita da USD emessa da un'entità distinta, FD121 Limited a Hong Kong, che opera con il marchio First Digital Labs.\n\nFDUSD offre agli utenti una valuta digitale affidabile con l'obiettivo di ridurre la volatilità nel mercato delle criptovalute, migliorare l'efficienza delle transazioni finanziarie riducendo i costi di transazione e offrendo transazioni più rapide e sicure. FDUSD è una stablecoin programmabile che consente l'esecuzione di contratti finanziari, servizi di escrow e assicurazioni senza intermediari.\n\nFDUSD può sempre essere riscattato 1:1 in USD. Le riserve di FDUSD sono detenute in conti bancari segregati, monitorati e soggetti a audit da terze parti indipendenti come Prescient Assurance.\n\nFDUSD è disponibile su Ethereum e BNB Chain con il supporto pianificato per un numero crescente di blockchain.","symbol_desc_FLUX":"Flux è una rete di computazione cloud decentralizzata sulla blockchain Flux, che utilizza il meccanismo di consenso Proof-of-work (PoW). All'interno dell'ecosistema Flux, gli utenti sono in grado di gestire i nodi per minare le ricompense dei token FLUX, acquistare risorse computazionali e pagare le commissioni di rete.","symbol_desc_EOS":"EOS è una blockchain Layer 1 ad alte prestazioni che sfrutta gli smart contract per costruire, distribuire ed eseguire dApp per casi d'uso reali, compresi quelli della finanza, del gaming, dello sport e dell'arte, a livello retail e istituzionale.\n\nEOS è il token nativo del progetto. Gli attuali casi d'uso di EOS includono:\n\nAcquisto o noleggio dell'accesso alla larghezza di banda della rete e alla capacità di archiviazione su EOS\n\nPartecipazione al consenso della rete DPoS\n\nPartecipazione alla governance della community on-chain\n\nTrasferimento e contabilizzazione del valore sulle applicazioni native\n\nIl progetto consiste nelle seguenti componenti principali che lavorano in congiunzione:\n\nEOS VM: un motore WebAssembly a bassa latenza e performante che consente alla rete EOS di eseguire codice smart contract in modo deterministico, mantenendo bassi i costi di transazione.\n\nUn sistema di autorizzazione nativo: consente agli utenti di proteggere facilmente i propri account EOS con più chiavi che possono essere ulteriormente configurate per avere un accesso limitato a diverse azioni degli smart contract.\n\nUn'architettura flessibile: questo mantiene gran parte della funzionalità blockchain a livello di smart contract, consentendo alla rete EOS di rimanere agile e consentendo ai rappresentanti selezionati dei titolari del token di raggiungere un consenso sull'adozione di nuovi miglioramenti alla piattaforma.\n\nAl 20 dicembre 2022, l'offerta totale di token di EOS è pari a 1.142.205.415. L'attuale offerta in circolazione è 1.077.533.066 (~94,33% dell'offerta totale).","symbol_desc_ETC":"Ethereum Classic è una piattaforma informatica distribuita open-source, pubblica, basata su blockchain con funzionalità di smart contract (scripting). Fornisce una macchina virtuale decentralizzata Turing-complete, la Ethereum Virtual Machine (EVM), che può eseguire script utilizzando una rete internazionale di nodi pubblici. Ethereum Classic fornisce anche un value token chiamato \"classic ether\", che può essere trasferito tra i partecipanti, conservato in un wallet di criptovalute e utilizzato per compensare i nodi dei partecipanti per i calcoli eseguiti. Il token classic ether è scambiato sugli exchange di criptovalute con il ticker ETC. Il gas, un meccanismo interno di determinazione dei prezzi delle transazioni, viene utilizzato per prevenire lo spam sulla rete e allocare le risorse proporzionalmente all'incentivo offerto dalla richiesta.\n\nLa piattaforma Ethereum è stata divisa tramite fork in due versioni: \"Ethereum Classic\" (ETC) ed \"Ethereum\" (ETH). Prima del fork, il token si chiamava Ethereum. Dopo il fork, i nuovi token hanno mantenuto il nome Ethereum (ETH) e i vecchi token sono stati ribattezzati Ethereum Classic (ETC). Ethereum Classic è apparso a seguito di un disaccordo con la Ethereum Foundation in merito all'hard fork legato all'hack di The DAO. Ha unito i membri della community di Ethereum che hanno rifiutato l'hard fork per motivi filosofici. Gli utenti che possedevano ETH prima dell'hard fork (blocco 1920000) possiedono una quantità uguale di ETC dopo il fork.\n\nEthereum Classic ha eseguito un hard fork tecnico per regolare i prezzi interni per vari codici operativi della Ethereum Virtual Machine (EVM) il 25 ottobre 2016, in modo simile all'hard fork commesso da Ethereum una settimana prima. Lo scopo dell'hard fork era una distribuzione più razionale dei pagamenti per i calcoli ad alta intensità di risorse, che ha portato all'eliminazione delle condizioni favorevoli per gli attacchi precedentemente condotti su ETH ed ETC. Un hard fork tenutosi all'inizio del 2017 ha ritardato con successo la \"complexity bomb\", aggiunta al codice Ethereum a settembre 2015 con l'obiettivo di aumentare esponenzialmente la difficoltà di mining e il processo di calcolo delle nuove unità di rete. Alla fine del 2017, si è verificato un hard fork che ha cambiato la politica monetaria da emissioni illimitate a un sistema simile a Bitcoin.","symbol_desc_ENS":"Ethereum Name Service è un sistema di denominazione distribuito, aperto ed estensibile su Ethereum. Il compito di Ethereum Name Service è mappare nomi leggibili dall'uomo come \"alice.eth\" a identificatori leggibili da una macchina come indirizzi Ethereum, altri indirizzi crypto, hash di contenuti e metadati. ENS è il governance token del protocollo e viene utilizzato per partecipare alla governance del protocollo e votare sulle spese di tesoreria.","symbol_desc_ELF":"aelf, una rete blockchain Layer 1 potenziata dall'IA, mira a sfruttare il robusto linguaggio di programmazione C# per l'efficienza e la scalabilità attraverso la sua sofisticata architettura multi-layer. Fondata nel 2017 con il suo hub globale a Singapore, aelf è una blockchain con integrazione IA e tecnologia modulare Layer 2 ZK Rollup, che garantisce una piattaforma efficiente, a basso costo e altamente sicura, facile da usare sia per gli sviluppatori che per l'utente finale.  aelf è principalmente una rete blockchain a computazione parallela multi-chain creata per affrontare molti dei limiti dei sistemi blockchain tradizionali, come i colli di bottiglia delle prestazioni e la complessità dei dati. La visione di aelf è quella di essere l'equivalente dell'\"ecosistema Linux\" per una blockchain che incorpora principi di progettazione IT all'avanguardia, e che in particolare consente agli sviluppatori di personalizzare le chain in base alle proprie esigenze.","symbol_desc_EPX":"Ellipsis (EPX) è una criptovaluta che opera su BNB Smart Chain (BEP20).","symbol_desc_ENJ":"Sin dalla sua fondazione nel 2009, Enjin è stata profondamente coinvolta nel settore del gaming.\n\nLo stesso anno, la società ha lanciato una piattaforma di gaming community chiamata Enjin Network e l'ha portata a oltre 20 milioni di utenti nel corso di un decennio.\n\nNel 2017, a seguito di una ICO di successo che ha raccolto 18.900.000$, Enjin si è affermata come uno dei principali sviluppatori dell'ecosistema blockchain, costruendo una suite di prodotti blockchain user-first che consentono a chiunque di creare, gestire, scambiare, conservare, esplorare, distribuire e integrare asset blockchain.\n\nCostruito su una solida infrastruttura on-chain e composto da Enjin Platform, Explorer, Wallet, Beam e altri strumenti e servizi, l'ecosistema Enjin offre ai giocatori la proprietà reale degli asset digitali e consente alle aziende del settore dei giochi di aumentare i ricavi, ottenere un vantaggio competitivo e innovare in modi prima impossibili.\n\nForgiati nel gaming, gli strumenti e i servizi di Enjin possono essere utilizzati anche da aziende di ogni dimensione e settore che cercano di creare prodotti blockchain o di utilizzare asset digitali tokenizzati come parte delle loro strategie di acquisizione, fidelizzazione, coinvolgimento e monetizzazione.\n\nL'ecosistema Enjin è alimentato da Enjin Coin (ENJ), una criptovaluta basata su Ethereum utilizzata per sostenere direttamente il valore degli asset blockchain di prossima generazione.\n\nAttualmente ci sono milioni di ENJ bloccati in asset digitali basati su blockchain.","symbol_desc_DYM":"Cos'è Dymension (DYM)?\n\nDymension è una rete di blockchain modulari implementabili e velocissime chiamate RollApps.","symbol_desc_ENA":"Ethena Labs è il creatore di USDe, un protocollo di dollaro sintetico basato su Ethereum. Questa iniziativa risponde alla necessità di una forma di denaro stabile e scalabile all'interno dello spazio crypto-nativo, senza fare affidamento sui sistemi bancari tradizionali.","symbol_desc_EDU":"Open Campus Protocol è un protocollo educativo web3 guidato dalla community che sta cercando di tokenizzare i contenuti educativi del mondo, consentendo a insegnanti e creator di monetizzare i contenuti che hanno creato.\n\nLa missione è garantire che il contributo degli insegnanti alla società sia riconosciuto e fornire un sistema educativo globale e alternativo per gli studenti di tutto il mondo.","symbol_desc_EGLD":"MultiversX è una blockchain pubblica ad alto rendimento incentrata sulla sicurezza, l'efficienza, la scalabilità e l'interoperabilità utilizzando due elementi chiave: Adaptive State Sharding e un nuovo meccanismo di consenso Secure Proof of Stake (\"SPoS\").\n\nMultiversX è in grado di elaborare oltre 30.000 transazioni al secondo con tempi di blocco bassi (6s), commissioni di transazione trascurabili e una finalità rapida per le transazioni cross-shard in pochi secondi.\n\nDurante la sua prima conferenza annuale, X-Day Paris 2022, Elrond ha annunciato il rebranding in MultiversX, introducendo tre nuovi prodotti:\n\nxFabric: un layer blockchain sovrano ad alte prestazioni, che incorpora diversi moduli applicativi per creativi, marchi e aziende, pronto a scalare con rapide espansioni del metaverso;\n\nxPortal: una SuperApp Metaverse per tutti gli usi che consentirà agli utenti di attraversare lo spazio digitale legacy nel multiverso delle opportunità;\n\nxWorlds: un nuovo mondo metaverso, che apre un nuovo spazio creativo per i costruttori, gli imprenditori e i giocatori da esplorare, scoprire e conquistare.\n\nEGLD è il token nativo del progetto. I casi d'uso attuali di EGLD includono:\n\nTransazioni di rete: gli utenti pagano EGLD per le commissioni di transazione per l'interazione con dApp, smart contract, pagamenti web3 e NFT.\n\nStaking: gli utenti possono eseguire nodi validatori e mettere in staking EGLD per proteggere la rete. In alternativa, gli utenti possono anche mettere in staking i loro EGLD a fornitori di servizi di staking non-custodial.\n\nGovernance: partecipare alla governance on-chain e votare su varie proposte di miglioramento.\n\nIl progetto è costituito dalle seguenti componenti principali che lavorano insieme:\n\nAdaptive State Sharding: funziona tramite shard merge e split per una scalabilità illimitata e utilizza un'architettura completamente sharded che include stato, transazioni e rete. Questa architettura è considerata altamente resiliente contro gli attacchi a causa dei validatori che si spostano tra gli shard.\n\nRoyalty degli smart contract: il 30% delle commissioni viene riallocato all'autore dello smart contract.\n\nSecure Proof of Stake: elimina gli sprechi computazionali della PoW e combina l'idoneità attraverso lo staking e il rating con la selezione casuale dei validatori e una dimensione ottimale per il gruppo di consenso.\n\nAl 17 gennaio 2023, l'offerta massima di token EGLD è di 31.415.926. L'attuale offerta in circolazione è pari a 24.184.559 (~77% dell'offerta massima totale).\n\nI token personalizzati su MultiversX operano in modo nativo, e sono veloci, scalabili ed economici come EGLD. Inoltre, la loro creazione e gestione non coinvolge in alcun modo la Virtual Machine (Smart Contract), mitigando i rischi \"nascosti\" per la sicurezza durante il trasferimento dei token.","symbol_desc_DOGE":"Dogecoin (DOGE) è una nuova criptovaluta originariamente lanciata come \"memecoin\" all'interno della community crypto. Nel corso del tempo, tuttavia, Dogecoin è diventata una grande rete blockchain ed è una delle altcoin più popolari disponibili sul mercato.\n\nC'è anche una base e una ragione seria per la creazione e lo sviluppo di Dogecoin. I co-fondatori, Jackson Palmer e Billy Markus, due ingegneri software di formazione ed esperienza professionale, volevano rendere le criptovalute accessibili a persone al di fuori di Bitcoin.\n\nI fondatori hanno affermato che l'eccessiva saturazione e la difficoltà nel mining di Bitcoin dal momento della sua creazione all'inizio di Dogecoin, hanno reso difficile per la persona comune partecipare al processo di mining. Ciò era dovuto alle risorse limitate e all'esperienza tecnologica richiesta. Dogecoin è stato concepito come un punto di ingresso per coinvolgere i meno esperti nel settore crypto.\n\nIl lancio di Bitcoin nel 2009 ha catalizzato la creazione e il lancio di molte criptovalute diverse, ognuna delle quali offre diversi casi d'uso e funzionalità. Dogecoin, tuttavia, non offre casi d'uso specifici — DOGE è stato uno sforzo collaborativo della community crypto ed è ora listato sulla maggior parte delle principali piattaforme di exchange.\n\nDogecoin era originariamente basato su Litecoin ed è stato lanciato nel 2013. Progettato principalmente per fornire un mezzo spensierato per comunicare la funzione di base delle criptovalute al pubblico mainstream, Dogecoin si basa sul meme \"Doge\" di Shiba Inu. Il prezzo di DOGE è aggiornato e disponibile in tempo reale su Binance.","symbol_desc_DGB":"DigiByte (DGB) è una blockchain UTXO decentralizzata lanciata a gennaio 2014. Il progetto è costruito sul codice di Litecoin, ma con diverse modifiche.\n\nA febbraio 2014, il progetto ha introdotto DigiShield, un meccanismo di regolazione della difficoltà in tempo reale che stabilizza il tempo di blocco nonostante i cambiamenti esponenziali nella potenza di hash di mining.\n\nDGB ha un'offerta massima di 21 miliardi, che sarà completamente minata entro il 2035. Lo 0,5% dell'offerta totale di DGB è stato pre-mined e distribuito ai primi membri della community. La rete ha un tempo di blocco di 15 secondi ed è minata con gli algoritmi di consenso SHA256d (disponibile per i miner BTC), Skein, Qubit, Odocrypt (FPGA) e Scrypt (disponibile per i miner LTC).\n\nL'algoritmo di consenso di Odocrypt è stato sviluppato dal team di DigiByte e si modifica automaticamente ogni 10 giorni per prevenire la dominance ASIC. L'algoritmo è stato implementato a luglio 2019.\n\nDigiByte è una delle prime reti decentralizzate a implementare Segregated Witness (SegWit), una soluzione first layer che modifica la struttura dei blocchi delle transazioni e migliora la scalabilità complessiva della rete. DigiByte ha anche consentito l'implementazione di smart contract abilitando OP_codes.","symbol_desc_DIA":"DIA è una piattaforma di informazioni finanziarie open-source che sfrutta gli incentivi crypto-economici per reperire e convalidare i dati e funge da oracolo dei prezzi sia per le applicazioni centralizzate che per quelle DeFi.\n\nI token DIA hanno le seguenti funzionalità:\nGovernance: il token DIA può essere utilizzato per votare, consentendo così a una community decentralizzata di gestire autonomamente la piattaforma.\nVerifica: i token DIA possono essere messi in staking per incentivare la convalida degli oracoli di prezzo esistenti e possono anche essere utilizzati per gestire le controversie.\nPagamento: è possibile accedere gratuitamente ai dati storici, mentre l'accesso ai flussi di dati in tempo reale e alle API specifiche può essere acquistato con i token DIA.","symbol_desc_DF":"dForce mira a costruire un ecosistema di protocolli finanziari e monetari aperto, integrato e interoperabile, con prodotti che includono protocolli di asset, protocolli di liquidità e altro ancora.","symbol_desc_DUSK":"Dusk Network si definisce una privacy blockchain per applicazioni finanziarie. È una blockchain Layer 1 che alimenta lo standard Confidential Security Contract (XSC) e supporta gli smart contract riservati. Dusk Network mira a soddisfare i requisiti e le esigenze dei mercati finanziari. Al centro della sua progettazione sono quindi un'infrastruttura pubblica scalabile, la finalità di regolamento diretto delle transazioni e una rigorosa privacy dei dati.\n\nAttraverso l'uso di un nuovo modello transazionale chiamato Phoenix, Dusk Network si concentra sulla privacy e sull'anonimato delle transazioni e degli smart contract. Inoltre, i token distribuiti su Dusk Network possono basarsi su Zedger, un modello ibrido di tutela della privacy basato su Phoenix, sviluppato appositamente per i security token.","symbol_desc_DYDX":"dYdX Chain è una rete blockchain proof-of-stake costruita utilizzando Cosmos SDK e sfruttando CometBFT per il consenso. Il token DYDX è il token del protocollo L1 per dYdX Chain, come concordato dalla community dYdX attraverso la governance di dYdX.","symbol_desc_DODO":"Un exchange decentralizzato che sfrutta l'algoritmo Proactive Market Maker.","symbol_desc_DEXE":"DeXe Network è una piattaforma decentralizzata di social trading e gestione degli asset gestita dalla DeXe DAO.","symbol_desc_DENT":"La nostra visione è quella di creare un mercato globale utilizzando la blockchain, in cui tutti su questo pianeta abbiano l'opportunità di acquistare e vendere pacchetti di dati mobili e di liberare i propri dati mobili inutilizzati. Il settore delle telecomunicazioni è un pasticcio complicato e frammentato e quindi anni '90. \n\nCi sono una manciata di aziende in ogni paese, silos isolati che non interagiscono correttamente tra loro sul mercato mobile. Gli utenti sono bloccati in una trappola, in cui i pacchetti di dati acquistati scadono ogni mese, senza rollover. Stiamo cercando di liberare le persone e le loro opzioni, creando nuove opportunità anche per le società di telecomunicazioni.","symbol_desc_DOT":"Polkadot è una rete sharded per la comunicazione cross-chain e l'interoperabilità, che collega più blockchain in un'unica rete unificata.","symbol_desc_ERN":"Ethernity Chain è una piattaforma per NFT autenticati (aNFT) su Ethereum e Polygon. Gli NFT sulla piattaforma sono creati da diritti IP concessi in licenza da figure dello sport, dell'arte, dell'intrattenimento e altro ancora. Gli NFT sono autenticati dai titolari di questi diritti IP.","symbol_desc_DATA":"La missione di Streamr è costruire un'infrastruttura decentralizzata per i dati in tempo reale, sostituendo i broker di messaggi centralizzati con una rete peer-to-peer globale. Il progetto mira a consentire agli utenti di \"pubblicare e sottoscrivere flussi di dati protetti da crittografia, scambiare dati in tempo reale sul mercato o utilizzare Core, il toolkit per i dati in tempo reale\".\n\nStreamr Network è una rete decentralizzata che mira a raccogliere e pubblicare flussi di dati in tempo reale a bassa latenza provenienti da sensori IoT, macchine e altri dispositivi smart. La rete è un protocollo layer zero che alimenta progetti Web3 veramente decentralizzati. La funzionalità dei dati in tempo reale della rete P2P è chain-agnostic e può essere utilizzata da qualsiasi progetto Web3 come alternativa pub/sub decentralizzata.\n\nLa rete è gestita come un sistema di pubblicazione-sottoscrizione basato su argomenti in cui ogni argomento di stream o pub-sub ha la propria rete overlay peer-to-peer costruita e gestita da una serie di tracker simili a BitTorrent.\n\nIl framework Data Union è una soluzione di data crowdsourcing/crowdselling. Lavorando in parallelo con Streamr Network, Ethereum e xDai, il framework alimenta le app che consentono alle persone di guadagnare condividendo i loro dati preziosi.\n\nIl token DATA è un token ERC-20 utilizzato sulla piattaforma Streamr. Viene utilizzato per i pagamenti su Data Marketplace e per il meccanismo di incentivazione su Streamr Network.","symbol_desc_DCR":"Decred è una valuta digitale gestita dalla community, progettata per essere una riserva di valore superiore per le generazioni a venire. Decred utilizza un meccanismo di consenso ibrido Proof-of-Work (PoW) e Proof-of-Stake (PoS) progettato per tenere sotto controllo il potere dei miner PoW e garantire che nessun gruppo possa apportare modifiche alle regole di consenso senza il consenso della community. Lo sviluppo è autofinanziato, con il 10% della ricompensa del blocco che va alla Decred Treasury e il resto diviso tra miner PoW (60%) e stakeholder (30%). La governance on-chain di Decred è integrata da Politeia, una piattaforma web in stile Reddit in cui gli stakeholder votano su proposte di modifica alla governance di Decred e proposte di spesa dei fondi della tesoreria.","symbol_desc_DEGO":"Dego Finance è un protocollo e infrastruttura NFT+DeFi cross-chain e un ecosistema NFT aperto in cui chiunque può creare NFT, fare mining, organizzare aste e fare trading di NFT.","symbol_desc_CYBER":"CyberConnect è un social network web3 che consente agli sviluppatori di creare applicazioni social che consentono agli utenti di possedere la propria identità digitale, i contenuti, le connessioni e le interazioni.\n\nL'attuale panorama dei social network è dominato da un numero limitato di società orientate al profitto, il cui obiettivo principale sono i propri interessi finanziari. Di conseguenza, queste piattaforme spesso sfruttano i dati degli utenti e manipolano i contenuti, le community e gli utenti su larga scala per massimizzare le entrate. La centralizzazione dei dati dei social network crea un ecosistema che monetizza ingiustamente i dati degli utenti e ostacola l'innovazione, impedendo agli sviluppatori di introdurre prodotti e funzionalità social nuovi e innovativi.","symbol_desc_CVP":"Il protocollo PowerPool offre prodotti DeFi strutturati a gestione attiva come vault e indici tematici diversificati costruiti sulla base di strategie di gestione degli asset modulari alimentate dalla rete di automazione PowerAgent. La missione di PowerPool DAO è quella di creare prodotti DeFi strutturati efficienti in termini di capitale distribuiti su tutte le reti compatibili con EVM.\n\nPowerPool e la rete PowerAgent operano su Ethereum e hanno iniziato a l'implementazione su BNB Chain con BSCDEFI, un paniere/indice diversificato di token DeFi che girano principalmente su BNB Chain, con l'auto-harvesting del rendimento intrinseco per i possessori di token.","symbol_desc_DASH":"Dash è una criptovaluta peer-to-peer open-source con una forte attenzione al settore dei pagamenti. Dash offre una forma di denaro anonima, portatile, economica e veloce. Può essere speso in modo sicuro sia online che di persona con commissioni di transazione minime. Basato sul progetto Bitcoin, Dash mira a diventare il sistema di pagamento più facile da usare e scalabile al mondo. Oltre al set di funzionalità di Bitcoin, Dash attualmente include anche una rete di secondo livello di masternode per facilitare transazioni istantanee (InstantSend), transazioni private (PrivateSend) e funzioni di governance per creare una rete di autogoverno e autofinanziamento in grado di pagare individui e aziende per il lavoro che aggiunge valore a Dash.","symbol_desc_CTK":"Shentu Chain è una blockchain Delegated Proof-of-Stake (DPoS) costruita con Cosmos SDK. Mira a fungere da base su cui l'infrastruttura blockchain e le applicazioni decentralizzate possono essere costruite in modo sicuro.\n\nCon funzionalità in-chain native tra cui Security Oracle, ShentuShield Reimbursement Pool e un linguaggio di programmazione sicuro (DeepSEA), Shentu è stato creato per garantire la sicurezza di diversi tipi di prodotti blockchain, dallo sviluppo alla post-implementazione.\n\nIl token CTK è l'utility token nativo della piattaforma e viene utilizzato nei seguenti casi d'uso: \n- Consumo di gas per le operazioni smart contract;\n- Staking per il consenso della rete;\n- Ricompense per la partecipazione alla rete Security Oracle;\n- Collaterale e rimborsi per ShentuShield;\n- Voto della comunità per la governance decentralizzata della rete.","symbol_desc_CVC":"Civic è un ecosistema di identità decentralizzato che consente un accesso on-demand, sicuro e a basso costo alla verifica dell'identità tramite la blockchain. Attraverso una piattaforma di identità digitale, gli utenti possono impostare la propria identità virtuale e memorizzarla insieme alle informazioni di identificazione personale sul dispositivo. Queste informazioni passeranno attraverso un processo di verifica condotto dai validatori di identità sulla piattaforma e quindi trasferite sulla blockchain, dove i fornitori di servizi possono accedervi con l'autorizzazione dell'utente.\n\nCVC è un token basato su Ethereum utilizzato dai fornitori di servizi che cercano di acquisire informazioni su un utente. Questi possono effettuare un pagamento in CVC. Il sistema di smart contract utilizzato vedrà quindi i fondi consegnati sia al validatore che al proprietario dell'identità (utente).","symbol_desc_DAI":"Dai è una stablecoin decentralizzata costruita dalla piattaforma MakerDAO, che opera sulla blockchain di Ethereum.\n\nGli utenti possono depositare asset predeterminati come collaterale su cui stampare il token DAI.","symbol_desc_CRV":"Curve è un exchange di liquidità su Ethereum progettato per un trading efficiente di stablecoin.\n\nCRV è l'utility token nativo della piattaforma Curve e viene utilizzato per votare nella governance della piattaforma e come ricompensa per i fornitori di liquidità. Una parte delle commissioni di trading raccolte viene utilizzata per effettuare burn costanti di token CRV.","symbol_desc_CTSI":"Cartesi è un livello di esecuzione rollup specifico per applicazione con un runtime Linux.\n\nI Rollup di Cartesi possono essere implementati come Layer 2 (sopra Ethereum), come Layer 3 (sopra Optimism, Arbitrum, catene zkEVM, ecc.) o come rollup sovrani. Apre lo spazio di progettazione per applicazioni blockchain più espressive e computazionalmente intensive.","symbol_desc_CREAM":"Cream Finance è una piattaforma decentralizzata di prestito e scambio con mining di liquidità.\n\nIl token CREAM è il token di governance della piattaforma Cream. I possessori di CREAM possono votare sull'aggiunta/rimozione di pool di liquidità, asset supportati, modifiche ai parametri della piattaforma e altro ancora.","symbol_desc_COTI":"Coti mira a costruire un ecosistema di \"finanza sulla blockchain\" per affrontare le sfide della finanza tradizionale, come le commissioni elevate, la latenza e la mancanza di inclusione globale.\n\nPer raggiungere questo obiettivo, Coti introduce un nuovo tipo di infrastruttura blockchain basata sul grafo aciclico diretto (DAG) con algoritmo di consenso Proof of Trust.","symbol_desc_CTXC":"La Blockchain Cortex fornisce un sistema IA autonomo e decentralizzato che integra i modelli di IA sulla blockchain. \n\nImplementando una piattaforma blockchain compatibile con il modello IA, gli utenti possono pubblicare attività, inviare modelli, fare inferenze chiamando contratti intelligenti e creare le proprie DApp IA (Applicazioni di intelligenza artificiale decentralizzate).","symbol_desc_CVX":"L'utilità principale di Convex Finance è aumentare i guadagni degli utenti ottimizzando il voto (boost) su Curve Finance per la distribuzione di CRV senza richiedere agli utenti di operare/decidere su Curve Finance.\n\nCVX è il token nativo del progetto. I casi d'uso attuali di CVX includono:\n Staking: gli utenti possono mettere in staking i token CVX nella piattaforma Convex Finance per ricevere una quota delle commissioni della piattaforma.\nMining di liquidità: gli utenti possono contribuire con CVX a pool di liquidità al di fuori di Convex Finance per guadagnare ricompense di liquidity mining e una quota delle commissioni di transazione DEX (ad es. Sushiswap).\nVotazione: gli utenti possono bloccare i token CVX sulla piattaforma Convex Finance per votare le emissioni di CRV per gli indicatori di Curve Finance.","symbol_desc_COS":"Contentos è un protocollo blockchain che mira a gettare le basi per un ecosistema di contenuti digitali decentralizzato che consente a tutti i membri, compresi i creator, i consumatori e gli inserzionisti, di guadagnare un compenso equo per i loro contributi. Contentos intende anche affermarsi come il futuro Ethereum dei contenuti digitali, accettando DApp di contenuti di ogni tipo.\n\nI social media offrono a ogni utente l'opportunità di avere una piattaforma dedicata alla promozione delle proprie visioni individuali del mondo in generale. L'attuale ecosistema di contenuti è gestito da piattaforme centralizzate che dipendono dalla pubblicità per le entrate. Pertanto, i creatori di contenuti sono spinti a produrre contenuti approvati dagli inserzionisti invece di seguire la propria creatività ed esprimersi liberamente. I vincoli inerenti alle piattaforme di contenuti ad-driven sollevano la questione di quanta libertà di espressione sia effettivamente consentita. Queste visioni del mondo degli influencer individuali vengono scambiate con contenuti sponsorizzati accuratamente realizzati per le masse? Inoltre, quando si guarda ai profitti, è fondamentale porsi la domanda: dove va la maggior parte del denaro? Nell'attuale sistema di contenuti, le piattaforme aziendali raccolgono la maggior parte delle ricompense generate dai soldi degli annunci, lasciando solo pochi centesimi agli influencer dai cui contenuti le piattaforme dipendono. Questi giganti della tecnologia tentano i creatori di contenuti con promesse di reddito sostenibile, sfruttando le loro creazioni per il proprio tornaconto. In questo modello, i creator e gli utenti ci perdono mentre le piattaforme tecnologiche prosperano a loro spese.\n\nIn Contentos, crediamo che tutti i membri dell'ecosistema dei contenuti dovrebbero trarre vantaggio dai loro contributi. Utilizzando la tokenizzazione resa possibile dalla tecnologia blockchain, Contentos mira a realizzare il sogno di un ambiente di contenuti più equo e democratico. La creazione, la cura, la distribuzione, l'archiviazione e la verifica dei contenuti sono tutte ricompensate dai token COS, l'unica criptovaluta che alimenta l'ecosistema Contentos.","symbol_desc_CLV":"Clover Finance è una piattaforma infrastrutturale incentrata sulla compatibilità cross-chain e consente agli sviluppatori di collegare le dApp DeFi tra Ethereum e Polkadot. Contiene uno storage layer, uno smart contract layer, un layer protocollo DeFi e un layer dApp esterno che lavorano all'unisono per realizzare l'interoperabilità blockchain.","symbol_desc_DAR":"Mines of Dalarnia è un gioco di azione e avventura play-to-earn con livelli generati proceduralmente su BNB Smart Chain (BSC). I giocatori estraggono e collezionano vari oggetti di gioco (ad es., minerali, reliquie rare e artefatti), migliorano le proprie abilità e gli equipaggiamenti per svelare i segreti dell'universo di Dalarnia. Ci sono diverse miniere con diversi terreni da esplorare e mostri da conquistare alla ricerca delle risorse rare del mondo dalarniano.","symbol_desc_1000SATS":"SATS è un token BRC-20 che rende omaggio a satoshi. SATS è l'abbreviazione di satoshi, l'unità più piccola di Bitcoin. Un satoshi equivale a 0,00000001 BTC. Tieni presente che il token è una memecoin ed è creato da un team anonimo. 1000SATS equivale a 1.000 volte un SATS.","symbol_desc_AAVE":"Aave è un protocollo di mercato monetario decentralizzato, open-source e non-custodial.","symbol_desc_ACA":"Acala è una piattaforma decentralizzata indipendente fondata originariamente nel 2019. È ampiamente riconosciuto come un hub della finanza decentralizzata (DeFi) costruito per supportare la rete decentralizzata Polkadot.  Acala è una parachain e una blockchain sviluppata in modo indipendente sulla relay chain principale di Polkadot. La piattaforma è stata costruita utilizzando il framework di sviluppo blockchain substrate specifico di Polkadot.  Oltre alla sua natura fondamentale e al suo design di parachain della rete Polkadot, Acala è anche compatibile con Ethereum e ottimizzato per le operazioni di liquidità cross-chain in un exchange decentralizzato (DEX) in stile market maker automatizzato (AMM).","symbol_desc_ARKM":"- Arkham utilizza il proprio motore di intelligenza artificiale proprietario, ULTRA, per abbinare algoritmicamente gli indirizzi con le entità del mondo reale e migliorare la trasparenza nel settore crypto.\n\n- Arkham introduce intel-to-earn, un'economia intel che abbina acquirenti e venditori di dati blockchain su larga scala.\n\n- ARKM è l'utility token nativo della piattaforma Arkham. Viene utilizzato per:\n\n1. Intel Exchange: ARKM è la valuta di Arkham Intel Exchange, il primo marketplace aperto per il trading di dati di crypto intelligence.\n\n2. Governance: i titolari dei token hanno diritto alla governance per votare sulla direzione strategica di Arkham.\n\n3. Incentivi: gli utenti guadagnano ricompense ARKM inviando informazioni, invitando nuovi utenti e altre azioni utili alla crescita dell'ecosistema.\n\n- Arkham ha due componenti principali: una piattaforma di analisi e Intel Exchange.\n\nLa piattaforma Arkham fornisce dati e analisi attraverso:\n\n1. Pagine di entità per individui, società e altre entità, che mostrano gli asset correnti e storici del portafoglio, storico delle transazioni ricercabile e ordinabile, profitti e perdite e principali controparti.\n\n2. Pagine dei token che mostrano i principali titolari, le transazioni e i flussi sugli exchange.\n\n3. Visualizzazioni di rete che mappano le relazioni tra le entità e il flusso di fondi.\n\n4. Avvisi istantanei per le transazioni che corrispondono a parametri personalizzati.\n\nArkham Intel Exchange consente a chiunque di acquistare e vendere etichette di indirizzi e altre informazioni.\n\n1. Bounty: gli utenti pubblicano bounty per informazioni specifiche bloccando ARKM in un contratto bounty. Gli utenti inviano le informazioni per la verifica e ricevono bounty in caso di successo.\n\n2. Aste: gli utenti con informazioni di alto valore possono anche mettere all'asta le informazioni verificate al miglior offerente tramite un sistema di aste.\n\n3. Programma DATA: gli utenti vengono ricompensati per aver inviato informazioni utilizzate per addestrare Ultra, il motore IA proprietario di Arkham.","symbol_desc_CITY":"Il Fan token Manchester City (CITY) è un utility token che offre ai tifosi del Manchester City Football Club (\"Manchester City\" ) una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.","symbol_desc_CKB":"Nervos è una rete blockchain a più livelli costruita da zero per garantire la decentralizzazione, la sicurezza e la scalabilità attraverso varie soluzioni Layer 2. Dà priorità alla compatibilità con diverse soluzioni wallet e l'interoperabilità con la possibilità di verificare il consenso di altre blockchain.","symbol_desc_CHR":"Chromia è una piattaforma blockchain che mira a risolvere il problema della scalabilità per le applicazioni decentralizzate (dApp).\n\nLa piattaforma è costituita da una rete di nodi che formano una blockchain, ogni nodo utilizza il proprio database relazionale.","symbol_desc_CHESS":"Tranchess è un asset tracker che migliora il rendimento con varie soluzioni rischio-rendimento su BNB Smart Chain (BSC), che consiste in tre tranche token (QUEEN, BISHOP e ROOK) e il suo token di governance CHESS. La piattaforma offre varie funzionalità tra cui un DEX (Tranchess Swap), mercati monetari (Primary Market), lo staking e la governance di rete.","symbol_desc_CHZ":"Chiliz, alimentando Socios.com, offre agli appassionati di sport ed eSport la possibilità di gestire le loro squadre, partite, campionati ed eventi preferiti. La società si è già assicurata squadre e partnership importanti con Paris Saint-Germain, Juventus, West Ham, OG, AS Roma, Atlético Madrid e Galatasaray con altre squadre in arrivo.\n\nUn motore di \"crowd-control\" universale per gli sport e gli eSport in grado di dare ai fan il diritto di voto per guidare le decisioni strategiche e gestionali delle loro squadre preferite. Qualsiasi campionato, qualsiasi squadra e qualsiasi gioco, realizzato con la tecnologia blockchain. Con Chiliz che alimenta la piattaforma Socios.com, i fan possono diventare influencer di qualsiasi entità competitiva. A loro volta, squadre, campionati ed eventi, da ogni angolo del mondo dello sport e degli esport possono quindi monetizzare la domanda dei fan per questi diritti di voto.","symbol_desc_CFX":"Conflux Network è una rete blockchain scalabile e decentralizzata che mira ad avere un elevato throughput e una rapida conferma. L'algoritmo di consenso Conflux Network opera con una speciale struttura a Grafo aciclico diretto (DAG) chiamata Tree-Graph. A differenza di Ethereum, che accetta solo transazioni su una singola chain nel suo ledger, Tree-Graph incorpora ed elabora le transazioni in tutti i blocchi simultanei. CFX è l'utility token nativo di Conflux Network e viene utilizzato per il consenso della rete, l'incentivazione dell'ecosistema, la governance e lo staking.","symbol_desc_CELR":"Celer Network è una piattaforma leader di scalabilità Layer 2 che consente transazioni off-chain veloci, facili e sicure non solo per le transazioni di pagamento, ma anche per gli smart contract off-chain generalizzati. Consente a tutti di costruire, gestire e utilizzare rapidamente applicazioni decentralizzate altamente scalabili attraverso innovazioni nelle tecniche di scalabilità off-chain e nella criptoeconomia allineata agli incentivi.","symbol_desc_CAKE":"PancakeSwap è un exchange decentralizzato (DEX) basato su Binance Smart Chain con un modello di market maker automatizzato (AMM) per lo scambio di token BEP-20.","symbol_desc_BURGER":"BurgerCities è una Piattaforma Play & Earn MetaFi unica basata su BNB Chain. È stato rinominato da BurgerSwap.\n\nBURGER è il token nativo del progetto. I casi d'uso attuali di BURGER includono:\nGovernance: il token conferisce ai possessori diritti di governance su BurgerCities.\nFornitura di liquidità: gli utenti possono utilizzare il token per fornire liquidità e guadagnare ricompense.\nTrading in-game: il token può essere utilizzato per scambiare oggetti di gioco come Hero NFT.","symbol_desc_CELO":"Celo è una piattaforma aperta che supporta una varietà di applicazioni distribuite, lo sviluppo di smart contract e pagamenti utilizzando indirizzi email e numeri di telefono come chiavi pubbliche.","symbol_desc_BTTC":"BitTorrent è uno dei più grandi protocolli di condivisione di file decentralizzati al mondo per numero di utenti. Il protocollo peer-to-peer BitTorrent è stato inventato da Bram Cohen, è stato rilasciato a luglio 2001 e da allora ha alimentato client torrent utilizzati in tutto il mondo.\n\nIl token BitTorrent è un token TRC-10 sulla blockchain di Tron. Il token BTT intende costruire un'economia basata su token per il networking, la larghezza di banda e le risorse di archiviazione sulla rete BitTorrent esistente, ad esempio, cerca di fornire ai partecipanti alla rete un modo per \"cogliere il valore della condivisione della larghezza di banda e dello spazio di archiviazione\".","symbol_desc_C98":"Coin98 è un protocollo di liquidità cross-chain con una suite completa di prodotti tra cui Coin98 Wallet, Coin98 Exchange e Coin98 Bridge. Coin98 Wallet è un wallet e un gateway crypto non-custodial e multi-chain, costruito come infrastruttura per il futuro multi-chain.\n\nIl token C98 è l'utility token nativo della piattaforma. I casi d'uso attuali e pianificati del token C98 includono:\n\nSviluppo dell'ecosistema: i ricavi di C98 derivanti dalle commissioni di transazione saranno inviati a un fondo di tesoreria e parzialmente accantonati per lo sviluppo futuro del prodotto e la crescita dell'ecosistema.\n\nStaking: L'altra frazione del fondo di tesoreria sarà assegnata ai possessori di C98 che mettono in staking i loro token. La distribuzione esatta è soggetta alla governance del protocollo e può essere modificata.\n\nGovernance: gli utenti possono mettere in staking C98 in cambio di X98 per ottenereil potere di voto e partecipare al processo di governance per modificare i parametri del prodotto.\n\nDiritti di iscrizione unici: gli utenti otterranno vantaggi a più livelli sulla piattaforma, a seconda dei loro asset X98. Alcuni vantaggi includono l'accesso per partecipare ai launchpad di Coin98 e incentivi retroattivi da parte di partner strategici.","symbol_desc_BSW":"Biswap è un exchange decentralizzato (DEX) costruito su BNB Chain. Biswap offre basse commissioni di transazione e ha una dapp GameFi. Parte delle entrate di Biswap verrà utilizzata per riacquistare e bruciare BSW, il governance token nativo.","symbol_desc_BTC":"Bitcoin (BTC) è una criptovaluta peer-to-peer che mira a fungere da mezzo di scambio indipendente da qualsiasi autorità centrale. BTC può essere trasferito elettronicamente in modo sicuro, verificabile e immutabile.\n\nLanciato nel 2009, BTC è la prima valuta virtuale a risolvere il problema della doppia spesa effettuando il timestamp delle transazioni prima di trasmetterle a tutti i nodi della rete Bitcoin. Il protocollo Bitcoin ha offerto una soluzione al problema dei generali bizantini con una struttura di rete blockchain, un concetto creato per la prima volta da Stuart Haber e W. Scott Stornetta nel 1991.\n\nIl whitepaper di Bitcoin è stato pubblicato nel 2008 da un individuo, o un gruppo, con lo pseudonimo di \"Satoshi Nakamoto\", la cui identità non è stata ancora verificata.\n\nIl protocollo Bitcoin utilizza un algoritmo Proof-of-Work (PoW) basato su SHA-256d per raggiungere il consenso. La sua rete ha un tempo di blocco target di 10 minuti e un'offerta massima di 21 milioni di token, con un tasso di emissione dei token in calo. Per evitare la fluttuazione del tempo di blocco, la difficoltà di blocco della rete viene regolata attraverso un algoritmo basato sui 2016 tempi di blocco precedenti.\n\nCon un limite di block size limitato a 1 megabyte, il protocollo Bitcoin ha supportato sia Lightning Network, un'infrastruttura di secondo livello per i canali di pagamento, sia Segregated Witness, un soft-fork per aumentare il numero di transazioni su un blocco, come soluzioni per la scalabilità della rete.","symbol_desc_BOME":"Una memecoin sulla rete Solana, BOOK OF MEME (BOME) è un progetto sperimentale pronto a ridefinire la cultura Web3 amalgamando i meme, che cerca di incapsulare la cultura dei meme in continua evoluzione all'interno di un compendio digitale.","symbol_desc_BNT":"Bancor Protocol è un sistema di discovery basato su blockchain e un meccanismo di liquidità che supporta più piattaforme smart contract. La flessibilità di queste blockchain consente di bloccare i token in riserva e di emettere smart token sul sistema Bancor, consentendo a chiunque di acquistare o liquidare istantaneamente o smart token in cambio di uno qualsiasi dei suoi token di riserva.\n\nBNT è il primo smart token sul sistema Bancor e conterrà una singola riserva in Ether. Altri smart token, utilizzando BNT come una delle loro riserve, si connettono alla rete BNT. BNT stabilisce dinamiche di rete in cui l'aumento della domanda di uno qualsiasi degli smart token della rete aumenta la domanda di BNT comune, a vantaggio di tutti gli altri smart token che lo detengono come riserva.","symbol_desc_BLUR":"BLUR è il governance token nativo di Blur, un marketplace NFT, aggregatore e piattaforma di prestito, che si rivolge ai trader NFT avanzati.","symbol_desc_BNB":"BNB è una criptovaluta che può essere utilizzata per fare trading e pagare commissioni sull'exchange di criptovalute Binance. BNB è anche la criptovaluta che alimenta l'ecosistema BNB Chain. Essendo uno degli utility token più popolari al mondo, BNB è utile agli utenti in un'ampia gamma di applicazioni e casi d'uso.\n\nBNB è stato lanciato attraverso un'Initial Coin Offering (o ICO) avvenuta dal 26 giugno al 3 luglio 2017, 11 giorni prima dell'apertura di Binance Exchange per il trading. Il prezzo di emissione era di 1 ETH per 2.700 BNB o 1 BTC per 20.000 BNB. Sebbene BNB sia stato lanciato tramite una ICO, BNB non fornisce agli utenti un diritto sui profitti di Binance e non rappresenta un investimento in Binance.   \n\nCon varie applicazioni sia all'interno dell'ecosistema BNB Chain che oltre, BNB ha numerosi scopi. Lanciato originariamente come token ERC-20 sulla blockchain di Ethereum, BNB è ora migrato su BNB Chain. Sebbene l'offerta totale iniziale fosse fissata a 200 milioni di crypto, l'offerta sta gradualmente diminuendo a causa dei frequenti burn. Il prezzo attuale di BNB è aggiornato e disponibile in tempo reale su Binance.","symbol_desc_BONK":"BONK è la più grande memecoin di Solana. Tieni presente che è stato creato da un team anonimo.","symbol_desc_BNX":"BinaryX ($BNX) è la piattaforma crypto per l'ecosistema BinaryX, che include la DAO e tutti i prodotti e giochi che utilizzano $BNX.\n\nBinaryX è nato come sistema di trading di derivati decentralizzato. Riconoscendo la crescente popolarità della GameFi e l'interesse per i giochi metaverso, il team si è gradualmente evoluto nello sviluppo di videogiochi decentralizzati e ora sta passando completamente a una piattaforma GameFi che offre servizi IGO per collegare gli sviluppatori Web2 al Web3.","symbol_desc_BLZ":"Bluzelle utilizza tecnologie informatiche blockchain, decentralizzate e trustless come base per la New Data Economy. I dati sono la valuta e questa economia prospera grazie alla cura, all'archiviazione e alla diffusione responsabile dei dati da e tra individui, aziende e governi.\n\nIl nucleo di questa economia dei dati senza confini è il database decentralizzato Bluzelle, un potente sistema che consente scalabilità, affidabilità, prestazioni costanti e parametri di sicurezza elevati. Con questo database e questo framework di strumenti, Bluzelle consente agli sviluppatori di costruire prodotti attorno a tre aree: (1) la proprietà privata dei dati, (2) la syndication dei dati e (3) l'infrastruttura web decentralizzata.","symbol_desc_BIFI":"Beefy.Finance è un ottimizzatore di yield farming su BNB Smart Chain. BIFI è il token di governance nativo della piattaforma e viene utilizzato per creare e votare proposte e per guadagnare token BIFI come ricompense di staking.","symbol_desc_BICO":"Biconomy mira a ridurre la barriera d'ingresso per gli sviluppatori che costruiscono sul Web3 fornendo un'infrastruttura relayer plug-and-play agli sviluppatori. I prodotti attuali includono un middleware di meta-transazione attraverso il quale gli utenti della dApp possono delegare il pagamento delle commissioni gas al fornitore di servizi e un bridge cross-chain.","symbol_desc_BIDR":"Binance IDR (BIDR) è un token emesso da Tokocrypto con un prezzo ancorato alla rupia indonesiana con un tasso 1:1.\n\nBIDR è sempre garantito al 100% dalla stessa quantità di IDR detenuta su un conto bancario segregato di Tokocrypto, con audit mensili.","symbol_desc_BEL":"Bella Protocol offre un aggregatore di rendimenti auto-compounding e strumenti di analisi quantitativa per i fornitori di liquidità di Curve, Uniswap e altri DEX AMM.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH è una versione hard fork di Bitcoin originale. È simile a bitcoin per quanto riguarda il suo protocollo; hashing SHA-256 Proof of Work, offerta limitata a 21.000.000, stessi tempi di blocco e sistema di ricompensa. Tuttavia, due differenze principali sono i limiti di dimensione del blocco, ad agosto 2017 Bitcoin ha un limite di dimensione del blocco di 1 MB mentre (BCC)/BCH propone blocchi da 8 MB. Inoltre, (BCC)/BCH regola la difficoltà ogni 6 blocchi rispetto ai 2016 blocchi di Bitcoin.\n\nBitcoin Cash è una proposta della pool di mining via BTC e del gruppo di mining Bitmain per effettuare un UAHF (hard fork attivato dall'utente) alle 12:20 UTC dell'1 agosto. Hanno rifiutato il consenso concordato (noto anche come BIP-91 o SegWit2x) e hanno deciso di creare un fork della blockchain originale di Bitcoin e creare questa nuova versione chiamata \"Bitcoin Cash\". Bitcoin Cash può essere riscattato dai proprietari di BTC che hanno le loro chiavi private o conservano i loro Bitcoin su un servizio che dividerà (BCC)/BCH per il cliente.","symbol_desc_BAKE":"BakerySwap è un protocollo decentralizzato di automated market-making (AMM) su Binance Smart Chain.\n\nIl token BAKE è il governance token BEP-20 nativo della piattaforma. Gli utenti possono guadagnare token BAKE fornendo liquidità su BakerySwap. I possessori di BAKE possono utilizzare i loro token per il voto di governance e per ricevere i dividendi delle commissioni di transazione.","symbol_desc_BAT":"BAT (Basic Attention Token), un token per un exchange pubblicitario decentralizzato. Compensa l'attenzione dell'utente del browser proteggendo la privacy. BAT mette in contatto inserzionisti, publisher e utenti ed è denominata in base all'attenzione degli utenti, eliminando al contempo i costi sociali ed economici associati alle reti pubblicitarie esistenti, ad esempio frodi, violazioni della privacy e malvertising. BAT è un sistema di pagamento che premia e protegge l'utente, offrendo una migliore conversione agli inserzionisti e un rendimento più elevato agli editori. Consideriamo BAT e le tecnologie associate come una parte futura degli standard web, che risolvono l'importante problema della monetizzazione dei contenuti degli editori proteggendo al contempo la privacy degli utenti.","symbol_desc_BAL":"Balancer è un market maker automatizzato, un exchange decentralizzato e un protocollo di pool di liquidità costruito su Ethereum che consente agli utenti di fornire liquidità per più asset contemporaneamente.\n\nMigliorando l'idea delle pool di liquidità sperimentata da Uniswap e Bancor, Balancer consente rapporti personalizzati di asset per ogni pool, invece di solo 50-50 per ogni asset.","symbol_desc_BAND":"Band Protocol offre un oracolo dei dati decentralizzato, rendendo i dati prontamente disponibili per essere interrogati on-chain, utilizzando la delegated proof of stake (\"dPoS\") per garantire l'integrità dei dati.","symbol_desc_BANANA":"Banana Gun è un bot di trading disponibile sulle piattaforme Telegram e webapp.","symbol_desc_BADGER":"Una DAO che punta a portare Bitcoin nella DeFi.","symbol_desc_BAR":"FC Barcelona Fan Token (BAR) è un utility token che offre ai tifosi del Barcelona Football Club (\"Barcellona\") una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.","symbol_desc_BB":"BounceBit è una chain di restaking BTC con un framework CeDefi innovativo. Attraverso un framework CeFi + DeFi, BounceBit consente ai possessori di BTC di guadagnare rendimento da più fonti.","symbol_desc_BEAMX":"Il nuovo token MC assumerà il ticker di BEAMX su Binance. Questo è diverso da quello mostrato on-chain.\n\nIl token $BEAM funge da crypto asset nativo per la rete Beam, una rete di gaming potenziata dalla Merit Circle DAO. Beam è un ecosistema in cui giocatori e sviluppatori si uniscono per plasmare il futuro dell'industria del gaming. Uno dei suoi componenti principali è l'SDK Beam, un kit di sviluppo software flessibile che consente agli sviluppatori di giochi di scegliere tra una varietà di strumenti che possono essere utilizzati per alimentare e strutturare i loro elementi blockchain all'interno del gioco.\n\nPer interagire con Beam, è necessario $BEAM. Questo è l'asset crypto nativo utilizzato all'interno della rete Beam per pagare le transazioni. Questo non include solo i trasferimenti di asset, ma coinvolge anche tutte le interazioni con gli smart contract sulla rete Beam, facilitando un'esperienza di gioco fluida e coinvolgente.\n\nOltre a funzionare come gas token che alimenta la rete Beam, $BEAM è il cuore della governance della Merit Circle DAO. Questa organizzazione autonoma decentralizzata (DAO) è stata creata all'inizio del 2021 per rivoluzionare il settore del gaming. Il token $BEAM consente ai suoi possessori di partecipare alla governance di questa DAO.","symbol_desc_BETA":"La missione di Beta Finance è quella di compensare la volatilità e facilitare l'adozione sana e mainstream della DeFi da parte di individui e istituzioni. Il protocollo ha creato un 1-Click Short Tool integrato che consente agli utenti DeFi di avviare, gestire e chiudere posizioni short con accessibilità a tutti i token. Il protocollo consente a chiunque di creare un mercato monetario per qualsiasi token in modo automatico e senza autorizzazione.","symbol_desc_AXS":"Axie Infinity è un universo di animali digitali ispirato ai Pokémon costruito sulla blockchain di Ethereum, in cui chiunque può guadagnare ricompense in token attraverso un gameplay esperto e contributi all'ecosistema.\n\nPer creare una migliore esperienza utente e promuovere la scalabilità, il team di Axie Infinity sta costruendo una sidechain Layer 2 chiamata Ronin.","symbol_desc_ASTR":"Astar Network è un hub di dApp multi-chain su Polkadot. La piattaforma offre agli utenti varie funzionalità che includono lo staking di dApp, soluzioni L2 e X-VM (Cross Virtual Machine), compatibile con la Ethereum Virtual Machine (EVM).","symbol_desc_AUDIO":"Audius è un protocollo decentralizzato di condivisione e streaming di musica che facilita le transazioni dirette tra ascoltatori e creator, offrendo a tutti la libertà di distribuire, monetizzare e trasmettere in streaming qualsiasi contenuto audio.\n\nAUDIO è l'utility token nativo della rete e viene utilizzato per:\nlo staking per l'esecuzione di discovery node o content node, in modo che gli utenti ottengano una maggiore probabilità di fan discovery e una quota delle commissioni di rete;\nLo staking per sbloccare funzionalità e servizi esclusivi come token e badge per gli artisti e ricevere potere di voto dai fan che vogliono condividere il loro successo;\nPartecipare al voto di governance del protocollo per dare forma alle future iterazioni del protocollo.","symbol_desc_AVAX":"Avalanche è una piattaforma open-source per il lancio di applicazioni di finanza decentralizzata (DeFi) e implementazioni blockchain aziendali in un ecosistema interoperabile e altamente scalabile.\n\nLa rete Avalanche conferma le transazioni in meno di 1 secondo, supporta l'intero kit di sviluppo di Ethereum e consente a milioni di validatori indipendenti di partecipare come produttori di blocchi completi grazie alla sua architettura unica.","symbol_desc_ATM":"Atletico de Madrid Fan Token (ATM) è un utility token che offre ai tifosi dell'Atletico de Madrid Football Club (\"Atletico Madrid\") una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.\n\nSocios è una piattaforma di coinvolgimento e ricompense dei fan basata su blockchain per organizzazioni sportive e di intrattenimento alimentate da Chiliz.","symbol_desc_AVA":"AVA è un loyalty token web3 nel mondo reale che alimenta ricompense crypto, sconti sui viaggi e vantaggi esclusivi su Travala.","symbol_desc_AUCTION":"Bounce è una piattaforma di token swap decentralizzata costruita su Ethereum e BNB Smart Chain, che consente agli utenti di creare swap pool con prezzi fissi o dinamici.","symbol_desc_ARB":"Arbitrum è una soluzione di scalabilità Layer 2 per Ethereum che supporta le applicazioni Ethereum. Utilizza la tecnologia optimistic rollup per raggruppare lotti di transazioni e risparmiare sulle commissioni gas. ARB è il suo token di governance nativo.","symbol_desc_AMB":"AirDAO è un ecosistema di dApp alimentato da Ambrosus Network e disponibile attraverso un'unica dashboard. AirDAO fonde una strategia di prodotto integrata con la tecnologia blockchain per portare l'accessibilità e l'attenzione al consumatore nel Web3.","symbol_desc_ATA":"Automata Network è un protocollo di servizio decentralizzato che fornisce un livello di privacy middleware per le dApp su più blockchain. Il protocollo consente diversi casi d'uso come il voto anonimo e la minimizzazione del valore estraibile dei miner (MEV) sfruttando i più recenti algoritmi di crittografia e protezione della privacy, insieme a Trusted Execution Environments (TEE).\n\nATA è l'utility token nativo di Automata Network e presenta i seguenti casi d'uso esistenti e pianificati:\n\nGovernance: i titolari di token ATA possono creare e votare proposte, funzionalità della piattaforma e parametri di rete.\n\nRicompense di mining: i miner di computazione e archiviazione guadagnano token ATA eseguendo applicazioni ed eseguendo transazioni per gli utenti sulla rete.\n\nCommissioni di protocollo: gli utenti pagano i miner per le attività di archiviazione e computazione.\n\nAllocazione di Geode: gli utenti possono vincolare token ATA per partecipare alle aste di Geode.","symbol_desc_ARDR":"Ardor è una piattaforma blockchain multichain proof-of-stake con un'architettura di chain parent-child unica. La sicurezza dell'intera rete è fornita dalla chain principale Ardor, mentre le chain secondarie interoperabili possiedono funzionalità avanzate. Questo design elegante è la chiave della flessibilità necessaria per una varietà di casi d'uso e apre le porte all'adozione mainstream della tecnologia blockchain. Non solo - Ardor è stato creato pensando alla scalabilità e risolve molti problemi del settore esistenti come il bloat della blockchain, la dipendenza da un singolo token e la necessità di soluzioni blockchain facilmente personalizzabili. Ardor è efficiente dal punto di vista energetico e adatto a funzionare anche su dispositivi a bassa potenza. I full node di Ardor possono essere installati ed eseguiti su telefoni Android, consentendo agli utenti di unirsi alla rete e partecipare su base paritaria al consenso proof-of-stake, creando nuovi blocchi ed elaborando transazioni, utilizzando solo i loro telefoni cellulari. \nIl modello consensus-as-a-service di Ardor offre alle aziende e ai progetti crypto l'opportunità di avere la propria chain figlia su Ardor, beneficiando di un'infrastruttura blockchain pronta all'uso, dell'interoperabilità e di funzionalità ricche di funzionalità.","symbol_desc_APE":"ApeCoin (APE) è il governance token nativo che potenzia la costruzione decentralizzata della comunità dell'ecosistema APE. L'ecosistema APE comprende la community di Bored Ape Yacht Club (BAYC) e Mutant Ape Yacht Club (MAYC), due delle collezioni NFT più popolari sulla blockchain di Ethereum.","symbol_desc_ATOM":"Sviluppato dal team di Tendermint dal 2016, Cosmos è un progetto blockchain cross-chain lungimirante che mira a realizzare un \"internet basato sulla blockchain\" incentrato sul trasferimento di token e a costruire un ecosistema di economie token profondamente integrato. Cosmos Hub è il primo hub cross-chain dell'ecosistema Cosmos e ATOM è il token di staking nativo di Cosmos Hub, che può essere utilizzato per la prevenzione dello spam, lo staking dei dividendi e il voto di gestione della community.","symbol_desc_API3":"API3 è un oracolo di dati che consente alle API di fornire dati alle applicazioni blockchain direttamente senza intermediari di terze parti.","symbol_desc_ANKR":"Ankr è una piattaforma di calcolo distribuito che mira a sfruttare le risorse di elaborazione inattive nei data center e nei dispositivi edge. Ciò che Ankr consente è un modello di sharing economy in cui le aziende e i consumatori possono monetizzare le proprie capacità di calcolo inutilizzate dai loro dispositivi, server on-premise, cloud privato e persino cloud pubblico. Ciò consente ad Ankr di fornire una potenza di calcolo molto più vicina agli utenti a un prezzo molto più conveniente.","symbol_desc_ARPA":"ARPA è la prima rete di computazione che preserva la privacy al mondo basata su MPC. ARPA abilita gli smart contract privati sulle blockchain agendo come Layer 2. ARPA si impegna a fornire soluzioni sicure per il trasferimento, la condivisione e l'analisi congiunta dei dati basate su operazioni crittografiche e blockchain per aziende e privati.","symbol_desc_AST":"Il protocollo Swap fornisce una metodologia peer-to-peer per scambiare asset sulla blockchain di Ethereum.\n\nAirSwap è un token ERC20 che avrà due funzionalità, segnalerà l'intenzione di acquistare o vendere token basati su Ethereum e di dare potere di voto ai trader fornendo capacità di gestione dei ruoli degli Oracle all'interno della piattaforma.","symbol_desc_ALPINE":"IL Fan token Alpine F1® Team è un utility token BEP-20 progettato per rivoluzionare l'esperienza dei fan per tutti i sostenitori del team BWT Alpine F1®. Il token consente ai fan del team BWT Alpine F1® di partecipare ai sondaggi delle squadre, ottenere oggetti da collezione digitali, comprare NFT e godere di funzionalità di gamification legate alle ricompense dei fan.","symbol_desc_ALPACA":"Alpaca Finance è un protocollo di prestito su BNB Smart Chain (BSC) che consente lo yield farming con leva. La piattaforma aiuta gli utenti a guadagnare rendimenti stabili sui loro crypto asset e offre prestiti sottocollateralizzati ai mutuatari per lo yield farming con leva.","symbol_desc_ASR":"AS Roma Fan Token (ASR) è un utility token che fornisce ai tifosi dell'AS Roma Football Club (\"AS Roma\") una quota tokenizzata di influenza sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.\n\nSocios è una piattaforma di coinvolgimento e ricompense dei fan basata su blockchain per organizzazioni sportive e di intrattenimento alimentate da Chiliz.","symbol_desc_ARK":"ARK è una piattaforma di sviluppo blockchain interoperabile, che offre alle startup/sviluppatori/utenti la possibilità di costruire il proprio progetto/blockchain/app su ARK o la propria chain basata su ARK. ARK fornisce oltre 18 kit di sviluppo software che utilizzano la maggior parte dei principali linguaggi di programmazione, offrendo a ogni sviluppatore il vantaggio di entrare nello sviluppo della blockchain senza la necessità di imparare un nuovo linguaggio di programmazione. La tecnologia SmartBridge di ARK offre la possibilità a diverse blockchain, indipendentemente dai protocolli, di comunicare tra loro. ARK ha anche un token nativo, scambiabile nella maggior parte dei principali exchange con tempi di transazione rapidissimi e commissioni dinamiche completamente personalizzabili.","symbol_desc_ALPHA":"Alpha Venture DAO (ex Alpha Finance Lab) è una community di individui audaci che plasmano il futuro del Web3 reinventando il modo in cui le applicazioni decentralizzate (dApp) vengono costruite, sviluppate e possedute.\n\nL'ecosistema Alpha Venture DAO è composto da 2 parti:\nAlpha Build: Il team Alpha crea prodotti all'avanguardia che hanno sinergie e dominano i mercati corrispondenti su più chain e verticali.\nAlpha Incubate: Alpha Venture DAO incuba nuove innovazioni e nuovi progetti per espandere i confini dei casi d'uso del Web3.0.","symbol_desc_APT":"Aptos è una blockchain proof-of-stake (PoS) Layer 1 che utilizza il linguaggio di programmazione Move e la macchina virtuale Move (MoveVM) per lo sviluppo di dApp. APT è il token nativo per le commissioni di rete, lo staking dei validatori e la governance.","symbol_desc_ALICE":"My Neighbor Alice è un gioco di costruzione multiplayer, in cui chiunque può acquistare e possedere isole virtuali, collezionare e costruire oggetti entusiasmanti e incontrare nuovi amici. Ispirato a giochi di successo come Animal Crossing, il gioco combina il meglio dei due mondi: una narrativa divertente per i giocatori abituali che vogliono godersi l'esperienza di gioco e un ecosistema per i giocatori che vogliono collezionare e scambiare token non fungibili (NFT).","symbol_desc_AR":"Arweave è una rete di archiviazione costruita su una struttura di rete decentralizzata chiamata \"tecnologia blockweave\". Arweave non è strettamente una blockchain, ma una struttura a grafo che collega ogni blocco a due blocchi precedenti.\n\nArweave sta sviluppando una rete sottostante per ospitare \"il permaweb\" — un web permanente e decentralizzato con una serie di applicazioni e piattaforme guidate dalla community.","symbol_desc_AMP":"AMP è il token collaterale nativo della rete di pagamento Flexa. Flexa è una rete di pagamento crypto che rende più facile per i commercianti accettare pagamenti crypto.","symbol_desc_ALT":"AltLayer è un protocollo aperto e decentralizzato per i rollup. AltLayer riunisce una nuova idea di Restaked Rollup che prende i rollup (creati da qualsiasi stack di rollup come OP Stack, Arbitrum Orbit, Polygon CDK, ZK Stack, ecc.) e fornisce loro una maggiore sicurezza, decentralizzazione, interoperabilità e finalità crypto-economica sfruttando il meccanismo di restaking.\n\nALT è l'utility token nativo di AltLayer e viene utilizzato nelle seguenti funzioni:\n\nObbligazione economica: il token ALT verrà utilizzato insieme agli asset in restaking per fornire uno stake economico. Questo stake può subire slashing se viene rilevato un comportamento dannoso.\n\nGovernance: i possessori di token ALT possono votare sulle decisioni di governance.\n\nIncentivazione del protocollo: gli operatori dell'ecosistema AltLayer possono guadagnare token ALT come ricompensa per i loro servizi.\n\nCommissioni di protocollo: i partecipanti alla rete dovranno pagare i servizi intra-network in token ALT.\n\nL'offerta principale di restaked rollup di AltLayer è composta da tre prodotti chiave: \n\nVITAL: Un Actively Validated Service (AVS), in cui gli operatori verificano i blocchi e gli stati corrispondenti commessi dal rollup sequencer e, se necessario, sollevano sfide sulle fraud proof.\n\nMACH: Un protocollo per fornire una finalità più rapida ai rollup, consentendo agli operatori di fare restaking degli asset basati su Ethereum per sostenere eventuali reclami sullo stato di rollup.\n\nSQUAD: Offre un sequenziamento decentralizzato con un sostegno economico. Il sequenziamento decentralizzato elimina i problemi di vitalità a breve termine, il MEV negativo, le estrazioni degli affitti e altri problemi associati ai rollup che operano con un singolo sequencer.","symbol_desc_ALGO":"PANORAMICA DEL PROGETTO\n• Algorand è una blockchain permissionless e proof of stake che garantisce piena partecipazione, protezione e velocità all'interno di una rete veramente decentralizzata\n• Algorand mira a rimuovere le barriere tecniche che hanno minato l'adozione della blockchain tradizionale: decentralizzazione, scalabilità e sicurezza\n• Algorand è costruito da un team con profonde radici nella teoria e nella scienza accademiche, guidato dal vincitore del premio Turing Silvio Micali, che ha dedicato la sua carriera alla ricerca pionieristica nel campo della crittografia\n\nPUNTI SALIENTI\n• Pure Proof-of-Stake: Algorand utilizza un protocollo di consenso pure proof-of-stake (PPoS) costruito su un accordo Byzantine in base al quale l'influenza degli utenti sulla scelta di un nuovo blocco è proporzionale al loro stake nel sistema (numero di Algo).\n• Finalità della transazione immediata: la blockchain di Algorand non può subire fork in quanto solo un blocco può avere la soglia di firme richiesta per essere certificato in un determinato round.\n• Auto-selezione: tutti gli utenti vengono selezionati in modo casuale, segreto e continuo per partecipare al protocollo di consenso di Algorand: né alcuni utenti delegati né un comitato fisso sono responsabili della proposta di blocchi in Algorand.\n• Sostituibilità dell'utente: i partecipanti cambiano ad ogni round di selezione del blocco per proteggere la rete dagli aggressori: per ogni round, ogni gruppo di partecipanti è casuale e indipendente dai partecipanti precedenti.\n\nALGORAND 2.0 \n• Algorand ha lanciato l'aggiornamento del protocollo il 21 NOVEMBRE 2019 per la prossima ondata di sviluppo di app distribuite, un importante aggiornamento che espande significativamente la gamma di applicazioni decentralizzate (Dapp) e processi che possono essere costruiti sulla piattaforma Algorand. Con questa nuova suite di funzionalità, tutte integrate direttamente nel Layer 1, è possibile creare app distribuite su scala aziendale senza sacrificare le prestazioni o la sicurezza. Algorand 2.0 include le seguenti funzionalità\n\n• Algorand Standard Asset nel Layer 1: i casi d'uso più interessanti sono la tokenizzazione degli asset, l'emissione di asset di terze parti su Algorand, la democratizzazione dell'accesso agli investimenti, la disintermediazione delle transazioni transfrontaliere.\n\n• TRASFERIMENTI ATOMICI: I casi d'uso più interessanti sono il regolamento del debito semplificato e accelerato, il finanziamento abbinato efficiente, gli exchange decentralizzati se combinati con Algorand Standard Assets (ASA) e Algorand Smart Contracts (ASC1), il regolamento istantaneo di transazioni complesse multi-party/multi asset, qualsiasi esempio di uno scambio multilaterale\n• Algorand Smart Contracts (ASC1): i casi d'uso più interessanti sono i trasferimenti atomici cross chain, gli esborsi regolati, l'esecuzione delle commissioni, i conti escrow, HELOC, gli exchange decentralizzati, la convalida dei rimborsi, il debito collateralizzato, la gestione dei conti delegati / ad alta sicurezza, Interfaccia con oracoli o altri fornitori di dati off-chain","symbol_desc_AXL":"Axelar è un'infrastruttura di interoperabilità che collega tutti i tipi di blockchain, asset e app.","symbol_desc_ALCX":"Alchemix è un protocollo DeFi che consente la creazione di token sintetici che rappresentano il rendimento futuro di un deposito. La piattaforma offre prestiti istantanei flessibili che si ripagano da soli nel tempo. Risolve il rischio di essere liquidato per aver sfruttato la tua posizione.","symbol_desc_AGLD":"Adventure Gold (AGLD) è il token per ecosistema, governance e gas di Adventure Layer, una soluzione Layer 2 progettata per i Fully Onchain Games (FOCG). Lanciato originariamente con Loot NFT, si è espanso in un ecosistema più ampio, portando alla creazione di Loot Chain. Nel 2024, questo si è evoluto in Adventure Layer, con aggiornamenti come lo sharding e un motore di gioco ECS per migliorare il gameplay e lo sviluppo FOCG.","symbol_desc_AI":"Sleepless AI è una piattaforma di gioco associata al Web3+IA. Il suo obiettivo è portare un'innovazione senza precedenti nel settore del gaming utilizzando l'IA e la tecnologia blockchain.\n\nHIM e HER saranno i due giochi inaugurali lanciati da Sleepless AI, con l'obiettivo di fornire un'esperienza di compagnia coinvolgente.","symbol_desc_AKRO":"Lanciato nel 2018, Akropolis è un fornitore di prodotti DeFi che offrono agli utenti l'accesso a una generazione di rendimenti passivi efficiente su Ethereum, BNB Chain (BSC) e Arbitrum. Mira a fornire prodotti che generano rendimenti che non si basano prevalentemente sulle emissioni inflazionistiche come principale fonte di rendimento e a generare rendimenti indipendentemente dalle condizioni di mercato.\n\nAKRO è il governance token nativo di Akropolis e viene utilizzato per votare nella governance della piattaforma e per raccogliere i dividendi delle entrate derivanti dai prodotti basati su Akropolis.","symbol_desc_AERGO":"Aergo Chain è un protocollo blockchain ibrido open-source alimentato dalla criptovaluta nativa Aergo. Il protocollo include una serie di progetti che mirano a mitigare i problemi chiave attualmente riscontrati con i protocolli blockchain pubblici e privati esistenti. Fornisce un motore smart contract con supporto per Lua e SQL e include una serie di funzionalità e framework come la versione distribuita e il controllo della concorrenza.\n\nLa piattaforma Aergo propone di fornire una serie di componenti infrastrutturali per le imprese e gli sviluppatori per ospitare applicazioni blockchain basate su Aergo Chain. Mira a offrire una serie di funzionalità di esecuzione del cloud computing per distribuire applicazioni come l'orchestrazione, la gestione, l'implementazione, la pianificazione e un'interfaccia web completa per accedere alle sue funzionalità.\n\nAergo si propone come una soluzione semplificata per sviluppatori e utenti aziendali per costruire e distribuire applicazioni decentralizzate e soluzioni IT aziendali utilizzando un'architettura blockchain ibrida flessibile e una piattaforma di utility computing serverless. Lo sviluppo di Aergo è affidato all'organizzazione no-profit Aergo, sostenuta da Sequoia Capital China e da vari fondi crypto; così come Blocko, fornitore di infrastruttura blockchain con sede nella Corea del Sud, supportato da Samsung Ventures e POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) è una rete blockchain Proof-of-Stake (PoS) open-source, basata su un'ampia gamma di componenti di progettazione che includono una piattaforma di sviluppo dApp, un ledger supportato da più asset e smart contract verificabili.\n\nL'inizio e il continuo sviluppo di Cardano si basano su un ampio corpo di ricerca accademica, tra cui principalmente Ouroboros: A Provably Secure Proof of Stake Blockchain Protocol; che viene spesso utilizzato per distinguere il progetto da altri protocolli blockchain concorrenti.\n\nIl registro delle transazioni utilizza una versione modificata di UTXO per supportare gli smart contract, che è attualmente in fase di sviluppo.","symbol_desc_AEUR":"AEUR è una stablecoin e token di pagamento garantiti dall'euro emessa da Anchored Coins AG, che offre una soluzione alternativa per gli utenti crypto che cercano stabilità nei loro investimenti e transazioni. \n\nAEUR viene emesso nativamente su Ethereum e BNB Chain, con il supporto pianificato per un numero crescente di blockchain. Ogni AEUR conferisce all'Emittente un diritto di riscatto 1:1, garantito da EUR detenuti presso la banca di riserva designata, fornendo un mezzo affidabile per negoziare e conservare il valore e mitigare i rischi associati alla volatilità dei prezzi.","symbol_desc_ADX":"AdEx è una piattaforma infrastrutturale Web3 lanciata nel 2017, originariamente incentrata sulla pubblicità decentralizzata e successivamente estesa ad applicazioni Web3 più ampie. Il suo ecosistema include AURA, un agente basato su IA che automatizza le interazioni Web3 come il riscatto di airdrop, la creazione di NFT e l'ottimizzazione delle strategie DeFi in base al comportamento degli utenti. AURA fa parte del segmento emergente DeFAI e si integra con varie piattaforme Web3 e DeFi.  Il token ADX è un token ERC-20 utilizzato per lo staking, la governance, i pagamenti e le ricompense all'interno dell'ecosistema AdEx. Inoltre, migliora i consigli di AURA e concede l'accesso a funzionalità premium.","symbol_desc_ACE":"ACE è il token nativo di Endurance, una blockchain gaming/social decentralizzata che ospiterà Fusionist, un gioco AAA web3.","symbol_desc_ACM":"AC Milan Fan Token (ACM) è un utility token che offre ai tifosi dell'AC Milan Football Club una quota di influenza tokenizzata sulle decisioni del club utilizzando l'applicazione e i servizi di Socios.","symbol_desc_ACH":"Alchemy Pay è un sistema di pagamento incentrato sulle transazioni retail presso il punto vendita e sulla rimessa peer-to-peer. Gli utenti possono effettuare pagamenti in fiat, stablecoin e altre criptovalute sui sistemi di pagamento tradizionali.","symbol_desc_1INCH":"1inch Network è un protocollo aggregatore DEX su più chain, tra cui Ethereum, BSC, Polygon, Optimism e Arbitrum.\n\n1INCH è l'utility e governance token ERC-20 nativo del protocollo. I casi d'uso attuali di 1INCH includono:\n\n- Liquidity mining: gli utenti possono contribuire alle pool di liquidità per guadagnare ricompense di liquidity mining e una quota delle commissioni di transazione sul DEX 1inch.\n\n- Staking: gli utenti possono mettere in staking i token nelle pool del programma di farming di 1inch, ricevendo in cambio ricompense di staking in 1INCH o altri token.\n\n- Governance: i titolari di 1INCH possono partecipare alla governance della 1inch DAO e raccogliere ricompense di governance.","symbol_desc_AEVO":"Aevo è una piattaforma di scambio di derivati decentralizzata, incentrata sulle opzioni e sul trading perpetuo. Il DEX funziona su Aevo L2, un roll-up Ethereum basato su OP Stack.","symbol_desc_TON":"Toncoin è una blockchain L1 decentralizzata e aperta, creata dalla comunità utilizzando una tecnologia progettata da Telegram.","symbol_desc_DOGS":"DOGS è una memecoin Ton nata nella community di Telegram.","symbol_desc_EURI":"Eurite (EURI) è una stablecoin garantita 1:1 da EUR, regolamentata dal Markets in Crypto-Assets Regulation (MiCA) nel SEE.","symbol_desc_RENDER":"Render Network ($RENDER) è una rete di calcolo GPU peer-to-peer su Solana che collega gli utenti che necessitano di servizi di calcolo GPU (ad es,, rendering GPU e machine learning) ai proprietari di GPU inattive, disponibili a soddisfare le richieste di calcolo per ottenere un profitto. La rete fornisce un mercato di computazione GPU distribuito in cui gli utenti possono monetizzare la potenza GPU inattiva offrendo al contempo servizi di calcolo più accessibili a creator e clienti.","symbol_desc_SLF":"Self Chain è la prima blockchain Modular Intent-Centric Access Layer1 e servizio di infrastruttura wallet keyless che utilizza MPC-TSS/AA per l'accesso Web3 multi-chain. L'innovativo sistema semplifica l'esperienza utente con il suo approccio incentrato sull'intent, utilizzando LLM per interpretare le intenzioni dell'utente e scoprire i percorsi più efficienti.","symbol_desc_POL":"Il Polygon Ecosystem Token funge da utility token all'interno dell'ampia rete Polygon. Questo asset digitale svolge un ruolo cruciale nel facilitare un'ampia gamma di operazioni e servizi nell'ecosistema Polygon. Le sue funzioni principali includono lo staking, in cui i possessori di token possono bloccare i loro token come forma di sicurezza e, in cambio, partecipare ai meccanismi di consenso della rete. Questo non solo aiuta a proteggere la rete, ma premia anche i partecipanti con token aggiuntivi in base all'importo messo in staking.","symbol_desc_1MBABYDOGE":"Babydoge è emerso dalla meme community di Doge come memecoin su BNB Smart Chain (BSC), con l'obiettivo di promuovere una comunità divertente e sensibilizzare sull'adozione degli animali. 1MBABYDOGE è 1 milione di volte BABYDOGE.","symbol_desc_TURBO":"Turbo è una memecoin creata dall'IA per gli utenti.","symbol_desc_NEIRO":"First Neiro on Ethereum (Community Takeover) è una memecoin su Ethereum.","symbol_desc_CATI":"Catizen è un bot di gioco e una piattaforma a tema felino costruita sulla mini-app Telegram.","symbol_desc_ ELF":"aelf, una rete blockchain Layer 1 potenziata dall'IA, mira a sfruttare il robusto linguaggio di programmazione C# per l'efficienza e la scalabilità attraverso la sua sofisticata architettura multi-layer. Fondata nel 2017 con il suo hub globale a Singapore, aelf è una blockchain con integrazione IA e tecnologia modulare Layer 2 ZK Rollup, che garantisce una piattaforma efficiente, a basso costo e altamente sicura, facile da usare sia per gli sviluppatori che per l'utente finale.  aelf è principalmente una rete blockchain di elaborazione parallela multi-chain creata per affrontare molti dei limiti dei sistemi blockchain tradizionali, come i colli di bottiglia delle prestazioni e la complessità dei dati. la visione di aelf è quella di essere l'equivalente di un \"Ecosistema Linux\" per una blockchain che incorpora principi di progettazione IT all'avanguardia, che in particolare consente agli sviluppatori di personalizzare le chain in base alle proprie esigenze.","symbol_desc_HMSTR":"Hamster Kombat un gioco di simulazione di CEO di un exchange crypto, costruito sulla piattaforma mini-app Telegram.","symbol_desc_EIGEN":"EigenLayer è un protocollo costruito su Ethereum che introduce il restaking, una nuova primitiva nella sicurezza crypto-economica, Questa primitiva consente il riutilizzo di ETH sul livello di consenso.","symbol_desc_BNSOL":"Binance Staked SOL (BNSOL) rappresenta i tuoi SOL in staking più le ricompense di staking ricevute, in una forma scambiabile e trasferibile. Lo staking ordinario blocca i tuoi asset in staking, quindi non puoi utilizzarli per altri scopi — aumenta il costo opportunità dell'utente.","symbol_desc_SCR":"Scroll è una soluzione zkRollup Layer 2 che utilizza la tecnologia delle dimostrazioni a conoscenza zero per scalare Ethereum, rendendolo più economico e veloce senza compromettere la sicurezza e la compatibilità.","symbol_desc_LUMIA":"Lumia è la prima blockchain di nuova generazione a fornire una soluzione completa per l'intero ciclo di vita degli asset del mondo reale (RWA), dalla tokenizzazione degli asset, all'aggregazione della liquidità e alla connettività a milioni di trader DeFi e Web3.","symbol_desc_KAIA":"Kaia è una blockchain pubblica ad alte prestazioni che porta il Web3 a portata di mano di centinaia di milioni di persone in tutta l'Asia. Nata dalla fusione delle blockchain Klaytn e Finschia, inizialmente sviluppate rispettivamente da Kakao e LINE, Kaia è il più grande ecosistema Web3 dell'Asia integrato con i messenger KakaoTalk e LINE che hanno una base di utenti combinata di oltre 250 milioni di utenti, tutti in grado di sperimentare il Web3 con la facilità e la velocità del Web2 all'interno della loro superapp di messaggistica preferita per connettersi, creare, collaborare e contribuire all'ecosistema.","symbol_desc_COW":"Invece di eseguire direttamente le operazioni on-chain, gli utenti firmano solo la loro intenzione di swap e delegano l'esecuzione ai cosiddetti solver (ovvero i relayer in altri protocolli). I solver fanno un'offerta sul miglior tasso di cambio possibile per ottenere il diritto di regolare le operazioni. Raggruppando più operazioni insieme per creare CoW (Coincidence of Wants), i solver possono risparmiare sui costi del gas, sulle commissioni AMM e sul rischio di esecuzione. Pertanto, le CoW portano a prezzi strutturalmente migliori rispetto a qualsiasi altro aggregatore DEX esistente. In assenza di CoW, i solver tornano a utilizzare il miglior percorso on-chain possibile, confrontando le quotazioni dei principali aggregatori.  Il token COW consente ai suoi titolari il diritto di governare e curare l'infrastruttura dell'ecosistema CoW Protocol attraverso CowDAO. Inoltre, i titolari di token COW ricevono sconti sulle commissioni quando fanno trading su CowSwap e altri vantaggi.","symbol_desc_CETUS":"Cetus Protocol, un exchange decentralizzato e protocollo di liquidità, opera sulle blockchain Sui e Aptos. Sfrutta il paradigma Concentrated Liquidity Market Makers (CLMM), integrando elementi di Uniswap V3 e Trader Joe per offrire opzioni di trading e liquidità avanzate. Cetus mira a costruire una rete di liquidità solida e flessibile, migliorando le esperienze di trading e l'efficienza della liquidità per gli utenti DeFi.","symbol_desc_ACT":"ACT è una memecoin associata al tema \"AI Prophecy\".","symbol_desc_PNUT":"Peanut the Squirrel è una meme coin su Solana.","symbol_desc_USUAL":"Un emittente decentralizzato di stablecoin fiat","symbol_desc_THE":"Thena (THE), il DEX e layer di liquidità costruito su BNB Chain e opBNB.","symbol_desc_ACX":"Across è un protocollo di interoperabilità basato sugli intenti.","symbol_desc_ORCA":"Orca è un DEX su Solana.","symbol_desc_MOVE":"Movement (MOVE), il primo L2 Move-EVM per Ethereum, che porta le funzionalità di sicurezza di Move su Ethereum.","symbol_desc_ME":"Magic Eden è un marketplace NFT multi-chain.","symbol_desc_VELODROME":"Velodrome Finance è un DEX di nuova generazione progettato per fungere da hub di liquidità per la Superchain","symbol_desc_VANA":"Un L1 compatibile con EVM per i dati di proprietà dell'utente.","symbol_desc_CAT":"Simon's Cat ($CAT) è una memecoin BSC di Simon's Cat. 1000CAT è 1000 volte CAT.","symbol_desc_1000CAT":"Simon's Cat ($CAT) è una memecoin BSC di Simon's Cat. 1000CAT è 1.000 volte CAT.","symbol_desc_PENGU":"PENGU è il token ufficiale dell'ecosistema Pudgy Penguins.","symbol_desc_BIO":"BIO Protocol è una piattaforma per il finanziamento e la commercializzazione della decentralized science (DeSci)","symbol_desc_AI16Z":"AI16Z è la prima società venture capital guidata da agenti IA.","symbol_desc_SONIC":"Sonic SVM è la prima estensione chain su Solana - per giochi, applicazioni e il primo TikTok App Layer del settore.","symbol_desc_D":"DAR Open Network è concepito come un'infrastruttura aperta volta a rivoluzionare le applicazioni Web3 con tecnologie all'avanguardia.","symbol_desc_AIXBT":"AIXBT è il token associato all'agente IA di AIXBT, che gestisce una piattaforma di market intelligence crypto su X.","symbol_desc_CGPT":"ChainGPT è un'infrastruttura Web3-IA","symbol_desc_COOKIE":"Cookie DAO è un index e data layer per gli agenti IA.","symbol_desc_BSV":"Bitcoin SV (BSV) è emerso a seguito di un hard fork della blockchain Bitcoin Cash (BCH) nel 2018, a sua volta un fork della blockchain BTC nato un anno prima in seguito alla blocksize war.","symbol_desc_BIGTIME":"Big Time (BIGTIME) è un gioco di ruolo multiplayer free-to-play.","symbol_desc_TOKEN":"TokenFi mira a semplificare il processo di tokenizzazione delle crypto e degli asset e diventare la piattaforma di tokenizzazione più importante al mondo.","symbol_desc_OMG":"OMG Network, precedentemente noto come OmiseGo, è una soluzione di scalabilità Layer 2 non-custodial creata per la blockchain di Ethereum.","symbol_desc_ETHW":"EthereumPoW (ETHW) è un hard fork della blockchain di Ethereum con il Merge di Ethereum.","symbol_desc_KAS":"Kaspa è una criptovaluta proof-of-work (PoW) che implementa il protocollo GHOSTDAG.","symbol_desc_1000RATS":"Ordinals rats","symbol_desc_ONDO":"Ondo (ONDO) è un protocollo di investment banking decentralizzato costituito da prodotti finanziari on-chain.","symbol_desc_ZETA":"ZetaChain è la prima blockchain universale con accesso nativo a Bitcoin, Ethereum, Solana e altro ancora, che offre UX fluida e liquidità unificata ai prossimi miliardi di utenti.","symbol_desc_MYRO":"Myro the dog: prende il nome dal cane del fondatore di Solana Raj Gokal, Myro.","symbol_desc_MEW":"Mew è un gatto in un mondo di cani che vuole salvare il mondo dalle crypto canine.","symbol_desc_BRETT":"Ti presentiamo Brett, il migliore amico di Pepe su Base Chain. Una delle icone culturali più significative nelle crypto e la mascotte di Base Chain.","symbol_desc_NEIROETH":"Neiro Ethereum è una memecoin sulla blockchain di ETH.","symbol_desc_POPCAT":"POPCAT è una meme coin dell'ecosistema Solana, ispirata al meme virale di un gatto domestico a pelo corto di nome Oatmeal.","symbol_desc_UXLINK":"UXLINK è una piattaforma social web3 guidata dagli utenti per l'adozione di massa, che mira a essere un social DEX e un'infrastruttura social.","symbol_desc_MOODENG":"Moo Deng è una meme coin sulla blockchain Solana.","symbol_desc_SAFE":"SafeCoin (SAFE) è un progetto decentralizzato e guidato dalla community che opera come un fork blockchain completo di Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) è una meme coin su Solana associata a Terminal of Truths (ToT), un bot IA che non solo supporta la crypto, ma la promuove attivamente.","symbol_desc_PONKE":"Ponke (PONKE) è una meme coin costruita sulla blockchain di Solana.","symbol_desc_1000000MOG":"Mog Coin è una memecoin su Ethereum. 1000000MOG è 1.000.000 volte MOG.","symbol_desc_DRIFT":"Drift è un DEX perpetual e spot completamente on-chain costruito su Solana.","symbol_desc_GRASS":"Grass è un'applicazione di condivisione di rete decentralizzata che consente agli utenti di vendere la larghezza di banda inutilizzata.","symbol_desc_SWELL":"Swell Network emerge come un protocollo di liquid staking decentralizzato e non-custodial, incentrato sul miglioramento dell'esperienza utente all'interno dell'ecosistema della finanza decentralizzata (DeFi).","symbol_desc_S":"Sonic è una piattaforma Layer 1 EVM che offre agli sviluppatori incentivi interessanti e una potente infrastruttura. La chain fornisce oltre 10.000 TPS e tempi di conferma inferiori al secondo, alimentando la prossima generazione di applicazioni decentralizzate.","symbol_desc_SOLV":"Solv Protocol è un protocollo di staking di Bitcoin.","symbol_desc_TRUMP":"TRUMP è la memecoin ufficiale associata al presidente Donald Trump.","symbol_desc_DEGEN":"DEGEN è nato come ricompensa per i partecipanti al canale Farcaster Degen. Quella che era iniziata come una meme coin ora vanta un seguito sostanziale di sviluppatori, creatori di contenuti crypto e appassionati che hanno acquistato la crypto. Durante il suo lancio iniziale, il 15% dell'offerta totale è stato distribuito ai membri attivi del canale Degen di Farcaster e si prevede di distribuire in airdrop il 70% dell'offerta totale del token.","symbol_desc_ANIME":"Animecoin mira a trasformare il settore globale degli anime in una rete creativa di proprietà della community. In qualità di Culture Coin del settore anime, Animecoin alimenterà un'economia digitale in cui un miliardo di fan globali potrà plasmare e possedere il futuro degli anime.","symbol_desc_BERA":"Berachain è un L1 EVM-identico che utilizza il meccanismo Proof-of-Liquidity (PoL).","symbol_desc_1000CHEEMS":"CHEEMS è una meme coin Shiba Inu emessa su BSC.","symbol_desc_TST":"TST è un test token distribuito da BNBchain su four.meme.","symbol_desc_LAYER":"Solayer è la blockchain con accelerazione hardware, che scala all'infinito la SVM per consentire casi d'uso ad alto throughput e latenza quasi nulla.","symbol_desc_HEI":"Heima Network è stata sviluppata come evoluzione di Litentry Network, incentrata su soluzioni decentralizzate per l'identità e la privacy. Costruendo su queste basi, Heima ha ampliato il suo campo di applicazione per affrontare la gestione degli asset cross-chain e l'interoperabilità multi-chain.","symbol_desc_KAITO":"KAITO è il token nativo e l'elemento fondamentale della rete basata sull'IA InfoFi.","symbol_desc_SHELL":"MyShell è un livello IA consumer che permette a tutti di creare, condividere e possedere agenti IA.","symbol_desc_RED":"Un oracolo modulare tra chain EVM e non-EVM.","symbol_desc_redstone":"Un oracolo modulare tra chain EVM e non-EVM.","symbol_desc_GPS":"GoPlus Security sta costruendo il primo layer di sicurezza decentralizzato del Web3, fornendo una protezione completa su tutte le reti blockchain.","symbol_desc_EPIC":"Epic Chain (EPIC) è l'evoluzione di Ethernity Chain (ERN), che emerge attraverso una transizione approvata dalla community al 97,1%. Ora una blockchain Layer 2 ETH all'avanguardia, Epic Chain è progettata per gli asset del mondo reale (RWA) e l'intrattenimento, combinando sicurezza basata sull'IA, DRM e una perfetta integrazione Web3.","symbol_desc_BMT":"Bubblemaps trasforma la complessità dei dati blockchain in un'esperienza visiva, rendendo l'analisi coinvolgente ed efficiente.","symbol_desc_XUSD":"XUSD è una stablecoin ancorata al dollaro statunitense emessa da StraitsX, un importante istituto di pagamenti autorizzato. XUSD è completamente garantito da asset di riserva altamente liquidi e rimarrà sempre riscattabile su base 1:1 con il dollaro statunitense, garantendo affidabilità e stabilità. XUSD consente transazioni quasi istantanee, semplificando le operazioni finanziarie e collegando gli ecosistemi finanziari digitali e tradizionali con la stabilità del dollaro statunitense.","symbol_desc_FORM":"Four ($FORM) è una versione rebranded del precedente token BinaryX ($BNX), che segna un'importante evoluzione nella vision del progetto. Il token è parte integrante della piattaforma di lancio equo Four.meme, incubata e lanciata dal team il 3 luglio 2024. Come parte del più ampio ecosistema DeFi di BNB Chain, Four continua a guidare l'innovazione attraverso GameFi, Launchpad IGO e soluzioni per la finanza decentralizzata.","symbol_desc_NIL":"Nillion è una rete permissionless che fornisce archiviazione e computazione dei dati per le blockchain e l'IA. Gestire dati di alto valore (ad es., dati per agenti IA, dati di trading, ecc.) è estremamente impegnativo o impossibile per le blockchain. Nillion risolve questo problema consentendo l'archiviazione e la computazione dei dati crittografati – un processo noto come blind computation.","symbol_desc_PARTI":"Particle Network è la blockchain Layer 1 che alimenta la chain abstraction, unificando perfettamente gli utenti e la liquidità sul Web3.","symbol_desc_MUBARAK":"La meme coin del prosperoso mondo mediorientale. Lanciata su four.meme, è ora di proprietà della community, è in continua crescita e diffonde il suo spirito unico.","symbol_desc_BANANAS31":"Il concetto di \"Banana for Scale\" si è fatto strada per la prima volta su Reddit nel 2012, quando gli utenti hanno iniziato a posizionare banane accanto a oggetti nelle fotografie per chiarire le loro dimensioni.","symbol_desc_TUT":"Tutorial è uno strumento educativo basato sull'IA progettato per aiutare le persone a conoscere la blockchain, le criptovalute e in particolare l'ecosistema BNB chain.","symbol_desc_BROCCOLI714":"Broccoli è una meme coin promossa dalla community su Binance Smart Chain, ispirata all'amato cane di Changpeng Zhao (CZ), Broccoli.","symbol_desc_GUN":"GUNZ è una blockchain Layer 1 progettata per il gaming Web3 AAA, sviluppata da Gunzilla Games. Alimenta un ecosistema di gioco completo con servizi su misura per le esigenze sia degli sviluppatori che dei giocatori.","symbol_desc_BROCCOLI7":"Broccoli è una meme coin promossa dalla community su Binance Smart Chain, ispirata all'amato cane di Changpeng Zhao (CZ), Broccoli.","symbol_desc_MUBARAK2":"Mubarak CTO, una crypto meme lanciata su four.meme.","symbol_desc_BABY":"Babylon (BABY), un progetto che consente lo staking self-custodial di BTC direttamente sulla rete Bitcoin per migliorare la sicurezza delle blockchain PoS.","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) è un protocollo IA per la creazione di IA di gaming plug-and-play in comproprietà, curate da esseri umani.","symbol_desc_KERNEL":"KernelDAO è un ecosistema di restaking su Ethereum e BNB Chain con prodotti legati al restaking e alla generazione automatizzata di ricompense. Abilitando la sicurezza condivisa e massimizzando l'utilità degli asset in staking come ETH, BTC e BNB, migliora la sicurezza di rete, la liquidità e la generazione di ricompense in tutto il suo ecosistema.","symbol_desc_WCT":"WalletConnect (WCT), una rete open-source che collega gli utenti ad app decentralizzate attraverso un protocollo sicuro e interoperabile.","symbol_desc_HYPER":"Hyperlane (HYPER) è un protocollo di interoperabilità permissionless per la comunicazione cross-chain tra diversi ambienti blockchain.","symbol_desc_INIT":"Initia è costruito per soddisfare la visione dell'appchain costruendo un L1 in parallelo a un sistema interconnesso di rollup nativi, una suite di prodotti multichain unificata e un sistema economico che unisce queste chain.","symbol_desc_SIGN":"L'infrastruttura globale per la verifica delle credenziali e la distribuzione dei token","symbol_desc_DEEP":"DeepBook è un central limit order book (CLOB) decentralizzato costruito su Sui.","symbol_desc_STO":"StakeStone (STO), – un protocollo di infrastruttura di liquidità omnichain decentralizzato progettato per trasformare il modo in cui la liquidità viene acquisita, distribuita e utilizzata negli ecosistemi blockchain.","symbol_desc_DOLO":"Dolomite è un mercato monetario decentralizzato e un protocollo di trading che offre soluzioni di prestito e trading efficienti in termini di capitale.","symbol_desc_ SXT":"Space and Time è un data warehouse decentralizzato che consente agli smart contract e agli agenti IA di elaborare in modo sicuro i dati on-chain e off-chain utilizzando la crittografia a conoscenza zero.","symbol_desc_AIOT":"AIOZ introduce la prima rete di dati ambientali decentralizzati su scala urbana al mondo attraverso un sistema interconnesso di dispositivi fisici AIoT.","symbol_desc_ HAEDAL":"HAEDAL è un protocollo di liquid staking leader costruito nativamente su Sui.","symbol_desc_SYRUP":"Maple Finance è un mercato di capitale istituzionale alimentato dalla tecnologia blockchain.","symbol_desc_KMNO":"Kamino offre una suite di prodotti che combinano una varietà di primitive DeFi per alimentare strategie sofisticate, ciascuna con un'interfaccia accessibile e incentrata sull'utente.","symbol_desc_ PUMP":"PumpBTC funge da soluzione di liquid staking per Babylon. La sua missione è aggregare i mercati dei derivati BTC attualmente divisi ed espandere il panorama della BTCFi.","symbol_desc_ STO":"StakeStone è un protocollo di infrastruttura di liquidità decentralizzato progettato per ottimizzare la generazione del rendimento e la distribuzione della liquidità tra le reti blockchain.","symbol_desc_ BANK":"Lorenzo è una piattaforma di gestione degli asset di livello istituzionale che emette token fruttiferi supportati da diverse strategie sottostanti, con due prodotti di punta: il Liquid Staking Token BTC, stBTC, e l'asset wrapped BTC, enzoBTC.","symbol_desc_FHE":"Mind Network è il pioniere dello Zero Trust Internet Transfer Protocol (HTTPZ), che consente la computazione IA di dati internet quantum-resistant e completamente crittografati attraverso la Fully Homomorphic Encryption (FHE)—il Santo Graal della crittografia.","symbol_desc_SXT":"Blockchain supportata da Microsoft per dati comprovati da ZK. SXT è il token nativo di Space and Time.","symbol_desc_MEMEFI":"MemeFi è emerso come pioniere nello spazio delle mini-app Telegram, evolvendosi da un semplice gioco tap-to-earn a un sofisticato ecosistema con meccaniche di gioco interconnesse.","symbol_desc_EPT":"Balance è un protocollo IA+Web3 di nuova generazione e un framework per social e gaming, che integra perfettamente tecnologia IA, tecnologia blockchain e applicazioni decentralizzate.","symbol_desc_Plume":"Plume è una blockchain pubblica compatibile con EVM, ottimizzata per l'adozione rapida e l'integrazione guidata dalla domanda degli asset del mondo reale (RWA).","symbol_desc_BR":"Bedrock (BR) è un progetto blockchain innovativo che offre un protocollo di liquid restaking multi-asset, consentendo agli utenti di guadagnare rendimenti migliori sulle ricompense Ethereum, Bitcoin e DePIN mantenendo la liquidità.","symbol_desc_JELLYJELLY":"Il modo più veloce per pubblicare clip da una chat video.","symbol_desc_TEST":"EURI è una stablecoin (TEST)","symbol_desc_BID":"CreatorBid è l'hub per l'IA Creator Economy, dove chiunque può lanciare, crescere e guadagnare ricompense con gli agenti IA.","symbol_desc_VVV":"Venice è un'app di IA generativa","symbol_desc_B3":"B3 è un progetto sviluppato nell'ambito della Player1 Foundation, un'organizzazione dedicata al progresso dell'infrastruttura e allo sviluppo dell'ecosistema di gioco Web3. L'iniziativa nasce da un team di ingegneri blockchain, veterani del settore del gaming ed esperti dell'ecosistema crypto con una visione condivisa per la creazione di un'esperienza di gioco on-chain aperta e accessibile.","symbol_desc_ARC":"AI Rig Complex ha creato Rig, un framework open-source per creare agenti IA portatili, modulari e leggeri in Rust.","symbol_desc_PIPPIN":"Una memecoin Solana sull'IA.","symbol_desc_BROCCOLIF3B":"Una meme coin promossa dalla community su BNB Smart Chain, ispirata all'amato cane di CZ, Broccoli.","symbol_desc_XCN":"Onyx è un'infrastruttura per un ledger multi-asset, scalabile e crittograficamente sicuro.","symbol_desc_ATH":"Aethir sta rivoluzionando la DePIN con la sua infrastruttura di computazione GPU avanzata e distribuita di livello aziendale su misura per l'IA e il gaming.","symbol_desc_AVAAI":"Ava AI è il primo agente IA social tokenizzato lanciato su Holoworld, una piattaforma di social agent cross-chain.","symbol_desc_VINE":"Una memecoin Solana lanciata dal co-fondatore di Vine Rus.","symbol_desc_IP":"Una blockchain PoS L1 nativa e costruita appositamente per la proprietà intellettuale (IP)","symbol_desc_MAVIA":"Heroes of Mavia è un gioco di strategia MMO Web3 mobile free-to-play.","symbol_desc_SIREN":"SirenAIAgent è un'entità alimentata dall'IA con una doppia personalità.","symbol_desc_WAL":"Walrus è un protocollo di archiviazione dati decentralizzato e una piattaforma di sviluppo di applicazioni che consente alle app di pubblicare, leggere e programmare file di dati di grandi dimensioni e contenuti multimediali.","symbol_desc_MELANIA":"Il meme ufficiale di Melania Trump","symbol_desc_PROMPT":"Wayfinder è un protocollo omni-chain incentrato sull'intelligenza artificiale (IA) che consente agli agenti IA autonomi e di proprietà degli utenti di navigare in modo sicuro ed efficiente tra gli ecosistemi blockchain e le dApp, effettuando transazioni indipendenti tra gli asset che controlli tramite wallet Web3 dedicati.","symbol_desc_NXPC":"Un protocollo che funge da layer economico per gli ecosistemi IP per alimentare l'esperienza di ricompensa di nuova generazione.","symbol_desc_ALCH":"Alchemist AI è una piattaforma di sviluppo senza codice in cui gli utenti possono manifestare qualsiasi idea, sogno o pensiero in un'applicazione vivente.","symbol_desc_ZEREBRO":"Zerebro è un sistema IA autonomo creato per generare, distribuire e analizzare contenuti su piattaforme decentralizzate e social. Funzionando indipendentemente dalla supervisione umana, Zerebro plasma le narrazioni culturali e finanziarie attraverso contenuti che si auto-propagano e fondono la finzione con la realtà, nota come iperstizione. Opera su vari canali, tra cui X, Instagram, Warpcast e Telegram, dove coinvolge il pubblico con contenuti iperstiziosi e ad alta entropia.","symbol_desc_HIPPO":"$HIPPO è una memecoin creata dai fan su SUI che celebra l'adorabile Moo Deng, l'ippopotamo più carino del mondo. Sotto la nuova gestione guidata dalla community, il progetto dona una parte dei suoi profitti a cause globali della fauna selvatica, a partire dal Khao Kheow Open Zoo, la casa di Moo Deng.","symbol_desc_FARTCOIN":"Tokenizzazione delle scorregge con l'aiuto dei bot. I dev di Fartcoin lo hanno abbandonato, noi abbiamo adottato $Fartcoin come CTO.","symbol_desc_MOCA":"Moca Network sta costruendo l'infrastruttura di identità digitale chain-agnostic per l'internet aperto: un unico conto universale per i tuoi asset, la tua identità e la tua reputazione su più ecosistemi. Moca Network ha accesso diretto (Animoca Brands) a un portafoglio di oltre 540 aziende per attingere a oltre 700 milioni di utenti indirizzabili.","symbol_desc_CHILLGUY":"\"Chill Guy\" è un nuovo personaggio meme super rilassato e senza preoccupazioni. Tutte le sue vibe sono \"lowkey\" — quindi è calmo, disinvolto e non gli importa nulla di niente.","symbol_desc_KOMA":"Koma, figlio di Shib e protettore di BNB, è un token a tema canino costruito attorno alla decentralizzazione e alla beneficenza guidate dalla community.","symbol_desc_GRIFFAIN":"Griffain è una piattaforma basata su blockchain progettata per operare all'interno dell'ecosistema Solana. Il progetto si concentra sulla creazione di una soluzione di finanza decentralizzata (DeFi) solida e scalabile che supporti swap di token fluidi, la fornitura di liquidità e la crescita dell'ecosistema. Mira a fornire agli utenti strumenti efficienti per il trading e la gestione degli asset digitali, mantenendo la trasparenza e la decentralizzazione come principi fondamentali.","symbol_desc_SLERF":"SLERF RAID GENERATOR. I MEME SEMPLIFICATI.","symbol_desc_SWARMS":"Automatizzazione dell'economia mondiale con gli agenti","symbol_desc_AKT":"Akash Network è un Supercloud che guida un cambio di paradigma nel cloud computing, rivoluzionando i servizi cloud convenzionali e aprendo la strada a una rivoluzione nell'accesso alle risorse cloud essenziali. Sfruttando la potenza della tecnologia blockchain, Akash Network ha sviluppato un mercato open-source e decentralizzato per il cloud computing, che offre un livello senza precedenti di velocità, efficienza e convenienza. Questa innovazione è destinata a trasformare il modo in cui gli utenti percepiscono e utilizzano i servizi cloud.","symbol_desc_MORPHO":"Morpho è una piattaforma aperta, efficiente e resiliente che consente a chiunque di guadagnare e prendere in prestito asset. I prestatori possono guadagnare su Morpho utilizzando i Morpho Vault, vault di prestito non-custodial semplici da usare che ottimizzano i rendimenti per i depositari. I debitori possono prendere in prestito qualsiasi asset direttamente da Morpho Markets.","symbol_desc_BAN":"L'emergere di Comedian come criptovaluta attinge a una miscela unica di ironia e narrazione. Proprio come la banana stessa, il valore delle meme coin è spesso gonfiato dalle tendenze di internet e dall'influenza dei social piuttosto che dall'utilità intrinseca o dall'innovazione tecnica.","symbol_desc_AERO":"Aerodrome Finance è un AMM di nuova generazione progettato per fungere da hub di liquidità centrale di Base, combinando un potente motore di incentivi sulla liquidità, un modello di governance vote-lock e un'esperienza utente intuitiva. Aerodrome eredita le ultime funzionalità da Velodrome V2.","symbol_desc_SPX":"SPX6900 è un token di crittografia blockchain avanzato capace di possibilità illimitate e di utilizzo scientifico.","symbol_desc_RAYSOL":"Raydium è un market maker automatizzato (AMM) e fornitore di liquidità costruito sulla blockchain di Solana per l'exchange decentralizzato Serum (DEX). A differenza degli altri AMM, Raydium fornisce liquidità on-chain a un orderbook limit centrale, quindi i fondi depositati su Raydium vengono convertiti in ordini limit che si trovano negli orderbook di Serum. Questo dà a Raydium LP l'accesso a tutto il flusso degli ordini di Serum e alla liquidità esistente. RAY è l'utility token nativo utilizzato per: staking per guadagnare commissioni di protocollo, staking per ricevere allocazioni IDO, voti di governance sulle decisioni di protocollo","symbol_desc_AWE":"AWE Network sta aprendo il portale verso Autonomous Worlds, dove gli agenti IA collaborano, si adattano e si evolvono. Autonomous Worlds Engine (AWE) è un framework modulare che consente la creazione di mondi autosufficienti per la collaborazione scalabile agente-agente e uomo-agente.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL), un protocollo di liquid staking costruito sulla blockchain di Sui.","symbol_desc_USD1":"USD1 è un asset digitale garantito da valuta fiat, progettato per mantenere un'equivalenza 1:1 con il dollaro statunitense. Lanciato ad aprile 2025 da World Liberty Financial (WLFI), una società di tecnologia finanziaria con sede a Miami, Florida, USD1 mira a semplificare le transazioni digitali fornendo una perfetta fungibilità tra valuta fiat e asset digitali. La stablecoin è emessa e gestita legalmente da BitGo Trust Company, un'entità fiduciaria regolamentata con sede nel South Dakota, che garantisce la piena conformità agli standard normativi statunitensi.","Lpool-HUMA-Introduction":"Huma è la principale rete PayFi — accelera i pagamenti transfrontalieri e tramite carta con accesso istantaneo alla liquidità.","symbol_desc_HUMA":"Una rete PayFi che accelera i pagamenti transfrontalieri e tramite carta con accesso istantaneo alla liquidità.","symbol_desc_MILK":"MilkyWay è il primo e più grande protocollo di liquid staking per l'ecosistema modulare.","symbol_desc_B2":"B² Network è una soluzione di scalabilità Layer 2 di nuova generazione costruita su Bitcoin (BTC), che mira a migliorare significativamente le prestazioni e la scalabilità di Bitcoin senza comprometterne la sicurezza fondamentale.","symbol_desc_AGT":"Alaya è una rete di infrastruttura dati IA Web3 aperta e componibile progettata per connettere community di dati distribuiti con reti IA aperte e componibili, integrando la formazione IA e l'elaborazione automatizzata dei dati con tecnologia blockchain e gamification.","symbol_desc_DOOD":"Doodles è un brand di storytelling guidato dalla community che porta arte, musica e animazione on-chain.","symbol_desc_ZKJ":"Polyhedra Network si impegna a trasformare il panorama digitale sbloccando miglioramenti esponenziali alla potenza computazionale e all'interoperabilità multipiattaforma all'interno del vasto ecosistema blockchain e dei domini intersecanti del Web2 e del Web3.","symbol_desc_B":"B è una piattaforma di investimento full-chain intelligente. Costruita su un'architettura A2A (Agent-to-Agent), B automatizza l'intero ciclo di ricerca e investimento attraverso analisi dei dati on-chain, analisi degli asset e strategie personalizzate.","symbol_desc_SOON":"SOON sta portando l'esperienza di trading di Solana ovunque con lo stack di rollup SVM più performante, SOON Stack.","symbol_desc_A":"Vaulta è una rete bancaria Web3 che alimenta la prossima frontiera della finanza. Grazie alla sicurezza avanzata, alle transazioni istantanee e all'integrazione nel mondo reale, Vaulta ridefinisce il digital banking. Che tu stia trasferendo asset, guadagnando rendimento o costruendo prodotti finanziari, Vaulta offre un ecosistema veloce, sicuro e accessibile.  Costruito attorno a quattro pilastri; pagamenti dei consumatori, tokenizzazione degli asset, assicurazioni e gestione patrimoniale—Vaulta offre finalità di 1 secondo, integrazione con la DeFi Bitcoin, dati programmabili e liquidità cross-chain per collegare la finanza digitale e quella del mondo reale.","symbol_desc_SOPH":"Sophon (SOPH), una blockchain di intrattenimento incentrata sul consumatore costruita utilizzando ZK Stack.","TradingView_Promo":"Scambia le coppie crypto più popolari su Binance Spot con TradingView per grafici potenti e un'esperienza di trading fluida.","symbol_desc_MERL":"Merlin Chain funge da soluzione Layer 2 per Bitcoin, incorporando componenti essenziali come reti ZK-Rollup, reti oracle decentralizzate e fraud proof all'interno della chain Bitcoin.","symbol_desc_BDXN":"Bondex è una rete professionale di nuova generazione che sfrutta la blockchain e l'IA per trasformare l'identità digitale e la reputazione per realizzare il futuro del lavoro e del sociale.","symbol_desc_PUFFER":"Puffer è una piattaforma decentralizzata progettata per migliorare la scalabilità e la sicurezza di Ethereum attraverso soluzioni innovative di restaking e rollup.","symbol_desc_LA":"Lagrange verifica l'IA con le dimostrazioni ZK, portando fiducia e sicurezza nel mondo basato sull'IA.","symbol_desc_RESOLV":"Un protocollo che gestisce USR, una stablecoin garantita nativamente da Ether (ETH) e Bitcoin (BTC) e ancorata al dollaro statunitense.","symbol_desc_HOME":"Una superApp crypto decentralizzata tutto in uno","symbol_desc_SKATE":"Skate è un'infrastruttura multi-VM che consente a qualsiasi applicazione decentralizzata di funzionare in modo fluido su blockchain EVM e non-EVM, con il suo AMM principale che fornisce una curva di liquidità unificata su tutte le chain.","symbol_desc_TAIKO":"Taiko (TAIKO) è uno ZK-Rollup Ethereum-equivalent completamente open-source e permissionless, progettato per scalare Ethereum in modo nativo.","symbol_desc_SQD1":"Subsquid Network è un innovativo data lake decentralizzato e motore di query progettato per offrire agli sviluppatori un accesso ai dati performante e permissionless, con l'obiettivo di costruire un internet neutrale e aperto radicato nei principi del Web3.","symbol_desc_SPK":"Un allocatore di asset on-chain che distribuisce il capitale in modo intelligente su DeFi, CeFi e RWA.","symbol_desc_F":"SynFutures (F) è un exchange decentralizzato (DEX) e un'infrastruttura finanziaria full-stack che alimenta il futuro del trading.","symbol_desc_MYX":"MYX è un exchange di derivati non‑custodial che consente il trading on‑chain di contratti perpetui per praticamente qualsiasi token con un mercato AMM esistente.","symbol_desc_NEWT":"Newton Protocol (NEWT), un protocollo che mira a stabilire un rollup sicuro per le strategie basate sull'IA, il trading automatizzato e un mercato per gli sviluppatori di IA.","symbol_desc_DMC":"DMC è il token nativo che alimenta l'ecosistema on-chain di DeLorean Labs per gli EV tokenizzati, che combina utilità, trasparenza e l'eredità del marchio DeLorean.","symbol_desc_SAHARA":"Una piattaforma blockchain nativa IA in cui chiunque può creare, contribuire e monetizzare lo sviluppo IA.","symbol_desc_H":"Humanity Protocol è una blockchain Sybil-resistant costruita per la verifica dell'identità sicura, privata e decentralizzata.","symbol_desc_OL":"Open Loot è una piattaforma di distribuzione e marketplace di giochi Web3 che supporta sviluppatori ed editori di giochi con strategie go-to-market, distribuzione, esperienza utente, pagamenti, ecc.","symbol_desc_WHY":"Una memecoin a tema elefante su BNB Chain","symbol_desc_MOG":"Una crypto della cultura internet","symbol_desc_BOB":"Una memecoin su BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Ordinals rats","symbol_desc_BULLA":"BULLA è il re dei meme e la mascotte ufficiale del bull market.","symbol_desc_ICNT":"Impossible Cloud Network è un cloud decentralizzato che mira a diventare l'internet di nuova generazione.","symbol_desc_ IDOL":"IDOL è l'utility token principale dell'ecosistema MEET48, progettato per alimentare un'ampia gamma di funzionalità all'interno della sua piattaforma di intrattenimento, launchpad, metaverso e applicazioni web3 basati su IA.","symbol_desc_M":"MemeCore è la prima blockchain Layer 1, costruita per Meme 2.0.","symbol_desc_PUMP":"Pump.fun è una piattaforma che facilita la creazione e il trading di token.","symbol_desc_PUMPBTC":"Un OS basato sull'IA per le chain modulari che massimizza i rendimenti Bitcoin nella DeFi","symbol_desc_TANSSI":"Tanssi consente ai team di lanciare appchain sicure e pronte per la produzione in pochi minuti, offrendo infrastruttura decentralizzata e controllo completo.","symbol_desc_CROSS":"CROSS è una blockchain Layer 1 ottimizzata per il gaming con piena compatibilità EVM.","symbol_desc_AIN":"Infinity Ground è il primo Agentic IDE decentralizzato che funge da App Store IA di prossima generazione.","symbol_desc_ERA":"Caldera (ERA) è l'internet dei rollup, un ecosistema di chain modulari, interconnesse e personalizzabili.","symbol_desc_TAC":"TAC è una blockchain che consente alle applicazioni decentralizzate EVM di accedere all'ecosistema TON e Telegram","symbol_desc_C":"Chainbase (C) è una rete di iperdati per l'IA.","symbol_desc_VELVET":"Velvet è un sistema operativo DeFAI che semplifica la ricerca on-chain, il trading e la gestione del portafoglio.","symbol_desc_TA":"Trusta.AI è un protocollo di identità e reputazione on-chain, che ridefinisce la fiducia nell'era dell'IA.","symbol_desc_ZORA":"ZORA è un social network per la nuova creator economy, ispirato all'idea di dare potere ai creator attraverso piattaforme decentralizzate.","symbol_desc_TAG":"Tagger propone un framework in cui i dati possono essere raccolti, etichettati, verificati e scambiati senza affidarsi a un'autorità centralizzata.","symbol_desc_TREE":"Un layer decentralizzato di reddito prestabilito","symbol_desc_A2Z":"Arena-Z (A2Z) è una piattaforma di gaming Web3 alimentata dal token A2Z, che consente il trasferimento fluido di asset e ricompense tra più titoli, tra cui League of Kingdoms con oltre 5 milioni di giocatori. I possessori di token A2Z beneficiano della progressione e delle ricompense a livello di ecosistema attraverso il companion digitale della piattaforma, AZZY.","symbol_desc_ESPORTS":"Yooldo è una piattaforma di gaming Web3 multi-chain.","symbol_desc_ ZRC":"Zircuit è la blockchain basata su IA per una finanza sicura e automatizzata.","symbol_desc_NAORIS":"Naoris Protocol uses post-quantum resilience, real-time system validation and a decentralized trust mesh designed to scale with the internet, securing the digital world.","symbol_desc_PLAY":"PlaysOut is a global mini-game infrastructure and publishing platform—fully compatible with WeChat and TikTok mini-game frameworks—designed to embed modular game systems into super-apps."}