{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Completato","widget-common-previous":"Precedente","widget-common-confirm":"Conferma","widget-common-cancel":"Annulla","widget-ocl-modal-success":"Richiesta approvata. Il tuo saldo è stato aggiornato.","widget-ocl-modal-error-too-small":"Passività insufficiente per effettuare un ordine. Effettua uno scambio e ricarica manualmente.","widget-ocl-modal-error-common":"Impossibile procedere alla liquidazione con un clic. Ti preghiamo di riprovare più tardi.","widget-ocl-modal-available-assets":"Le risorse disponibili vengono utilizzate per rimborsare le passività. Le restanti passività sono chiuse effettuando ordini di mercato in base all'importo dovuto. L'ordine di mercato non garantisce l'importo che riceverai, e l'utilizzo della liquidazione one-click con posizioni di grandi dimensioni può comportare delle perdite. Per la liquidazione one-click vengono addebitate solo le commissioni per le transazioni.","widget-ocl-modal-your-debt":"Il tuo debito è nella risorsa di quotazione. La chiusura della posizione con la liquidazione one-click attraverso gli ordini di mercato può comportare un rimborso incompleto del debito.","widget-ocl-modal-current-debt":"Debito attuale","widget-ocl-modal-title":"Liquida la posizione a margine isolato {{base}}/{{quote}}","widget-ocl-column-header-tooltip":"Le risorse disponibili vengono utilizzate per rimborsare le passività. Le restanti passività sono chiuse effettuando ordini di mercato in base all'importo dovuto. Per la liquidazione one-click vengono addebitate solo le commissioni per le transazioni.","widget-ocl-column-header":"Liquidazione","widget-ocl-one-click-liq":"Liquidazione one-click","widget-no-bor-tip":"Il prezzo di liquidazione non viene generato quando non è presa in prestito nessuna somma di denaro.","widget-liq-ref":"Il prezzo di liquidazione viene calcolato in base alle tue posizioni e al loro indice dei prezzi. I prezzi delle diverse posizioni interagiscono tra di loro. Prezzo di riferimento.","widget-calculate":"Calcola","widget-balance":"Saldo","widget-amt":"Importo","widget-liq-pri":"Prezzo di liquidazione","widget-unable":"Impossibile raggiungere il ROE","widget-ref":"*Il risultato del calcolo è solo a scopo di riferimento, gli interessi generati durante il periodo di indebitamento possono influire sul PNL e ROE finali.","widget-res":"Risultato","widget-roe":"ROE","widget-conf":"Conferma","widget-max-bor-amt":"Importo massimo di prestito","widget-bor-amt":"Importo del prestito","widget-org-amt":"Importo originario","widget-ext-pri":"Prezzo di uscita","widget-ent-pri":"Prezzo d'ingresso","widget-sell":"Vendi con margine","widget-buy":"Compra con margine","widget-iso":"Isolato","widget-cross":"Incrociato","widget-tar-pri":"Prezzo obiettivo","widget-pnl":"PNL","widget-calc":"Calcolatore","widget-common-date":"Data","widget-common-end":"Fine","widget-common-start":"Inizio","widget-common-select":"Seleziona","widget-common-next":"Successivo","widget-minipager-of":"{{beginIndex}}-{{endIndex}} di {{totalItems}}","widget-minipager-items-per-page":"Elementi/pagina","widget-common-coin-info":"Info crypto","widget-common-coin-what-is-body-rvn":"Ravencoin è un fork Bitcoin open source, peer to peer, inventato per promuovere un trasferimento rapido ed efficiente degli asset.<br/>Oltre ai token di trasferimento, Ravencoin può essere utilizzato per trasferire titoli, azioni immobiliari e altri asset.","widget-common-coin-what-is-title-rvn":"Cos'è Ravencoin","widget-common-coin-history-title-rvn":"Storia di Ravencoin","widget-common-coin-work-body-atom":"L'IBC (Inter-Blockchain Communication) è compatibile con le chain fast finality, un termine che si riferisce a blockchain con tempi di conferma immediati o quasi immediati. Le catene in esecuzione su proof of work che non dispongono di fast finality rapida possono comunque essere incluse nell'IBC con l'aiuto di &quot;Zone del segmento&quot; che impongono una &quot;soglia finale&quot; per alcuni blocchi, supponendo che le transazioni siano effettivamente definitive.<br/>L'IBC della rete Cosmos funziona legando una quantità di ATOM, quindi inoltrando una prova del legame ATOM a una seconda catena e quindi convalida di tale prova, prima che venga rilasciato un importo corrispondente sulla seconda catena. In questo modo è più facile emettere e creare token che rappresentano risorse su altre catene.","widget-common-coin-history-title-zec":"Storia di ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Puoi acquistare WABI su Binance, il più grande exchange di criptovalute al mondo per volume di trading. Binance ti consente di acquistare WABI tramite il nostro sito web ufficiale o l'app mobile Binance.","widget-common-coin-buy-title-wabi":"Come comprare WABI","widget-common-coin-work-body-wabi":"Per i consumatori, WABI funziona consentendo agli utenti di scansionare codici a barre o etichette NFC per ottenere uno storico dettagliato di un prodotto.<br/>Una semplice scansione rivelerà dettagli importanti del prodotto come il mining, l'assemblaggio e la distribuzione, fino al momento in cui lo stesso è collocato sullo scaffale. Dopo l'acquisto, l'ecosistema incentiva gli utenti a fornire feedback, premiandoli con i punti fedeltà WABI.<br/>Attraverso il feedback lasciato dai consumatori, i brand possono ottenere rapidamente informazioni di livello superiore. I test A/B dal vivo possono essere condotti con un pubblico dal vivo in modo che i prodotti possano essere modellati in termini di prezzi e aspetto. Tutte queste funzionalità sono rese possibili attraverso Taeltech, una piattaforma di marketing che collega i brand ai consumatori.<br/>WABI ha un'offerta massima di 100.000.000 WABI mentre l'offerta circolante al momento della scrittura ha raggiunto 99.699.999 WABI.","widget-common-coin-work-title-wabi":"Come funziona WABI","widget-common-coin-use-body-wabi":"WABI offre un'ampia gamma di utilità, con l'obiettivo primario di garantire lo scambio di valore facilmente e in maniera equa tra brand e consumatori. Attraverso il protocollo WABI, i consumatori possono effettuare scelte migliori e più consapevoli sui prodotti e sui beni che utilizzano. <br/>Inoltre, la piattaforma Wabi premia i consumatori con punti WABI da riscattare sul mercato. I consumatori possono riscattare i loro token, navigare tra migliaia di offerte e ricevere sconti sugli articoli.<br/>Le società possono sfruttare l'ecosistema Wabi per raggiungere un pubblico più vasto, accedere ai dati sul comportamento dei consumatori e ad altre informazioni, al fine di prendere decisioni di marketing più consapevoli. Il settore FMCG può sfruttare queste utility e ridurre significativamente la durata del ciclo di feedback idea-mercato fino a pochi giorni.","widget-common-coin-use-title-wabi":"Utilizzi di WABI","widget-common-coin-history-body-wabi":"Wabi è stata ondata da Alex Busarov e Yaz Belinskiy, ex studenti della London School of Economics. In precedenza, la coppia aveva lavorato su diversi progetti di alto profilo relativi al settore Fast Moving Consumer Goods (FMCG) e alla fine ha deciso di creare qualcosa per migliorare i punti deboli dell'industria FMCG. <br/>La pre-ICO di Wabi è stata lanciata il 28 luglio 2017, mentre la principale ICO è stata lanciata il 28 novembre 2017 a $0,25 per token. Il 10 gennaio 2018, WABI ha raggiunto un massimo storico di 5,86$.","widget-common-coin-history-title-wabi":"Storia di WABI","widget-common-coin-what-is-title-wabi":"Che cos'è WABI","widget-common-coin-what-is-body-wabi":"L'ecosistema Wabi è progettato per migliorare il rapporto tra società e consumatori, in modo che questi ultimi possano ottenere incentivi in cambio della disponibilità di dati sugli utenti da parte delle società.<br/>Inoltre, i consumatori possono utilizzare l'ecosistema per fare scelte informate per le loro società, mentre queste possono anche sfruttare WABI per prendere decisioni di marketing più consapevoli. WABI è il token nativo dell'ecosistema Wabi, un token ERC-20 basato su ERC-.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"Il modo migliore per ottenere Viacoin è comprarlo su uno scambio di criptovalute come Binance. Binance offre piattaforme centralizzate e decentralizzate per l'acquisto e il trading di token. Se scegli di acquistare crypto tramite meccanismi centralizzati, Binance elaborerà l'acquisto per te.","widget-common-coin-buy-title-via":"Come acquistare Viacoin","widget-common-coin-work-body-via":"Viacoin utilizza un mining scrypt merged, che livella il campo di gioco figurativo per i minatori. I miner Viacoin possono utilizzare un'altra rete come catena madre per il mining del token VIA. Si agganciano al potere computazionale di Litecoin per fare contemporaneamente minig di VIA. Questo metodo aumenta la sicurezza della rete grazie alla potenza hash della catena madre, Litecoin.<br/>I miner vengono premiati sia per Litecoin che per Viacoin, mentre estendono la stessa energia che utilizzano per Litecoin. La chain madre potrebbe aumentare particolarmente a causa di hash provenienti da Viacoin. Tuttavia, questo aumento virtuale è trascurabile e non causa alcun ritardo significativo sulla blockchain.","widget-common-coin-work-title-via":"Come funziona Viacoin","widget-common-coin-use-body-via":"A differenza di altre crypto, Viacoin può essere utilizzato per conservare valore o come mezzo di scambio. Inoltre, Viacoin offre le seguenti possibilità di utilizzo:<br/> ・VIA può essere utilizzato come crypto per le transazioni peer to peer da tutti gli utenti.<br/>・VIA può essere scambiato sugli exchange con altri token. <br/>・Gli utenti possono generare token VIA tramite il mining, insieme a un'altra criptovaluta basata su scrypt.","widget-common-coin-use-title-via":"Utilizzi di Viacoin","widget-common-coin-history-body-via":"Viacoin è stato lanciato il 18 luglio 2014. È stato sviluppato da uno dei principali sviluppatori di Bitcoin, conosciuto solo dalla comunità come BTCDrake. Man mano che il progetto ha preso forma Peter Todd, un altro sviluppatore chiave di Bitcoin, è entrato a far parte del team. Entrambi gli sviluppatori hanno lasciato la rete due anni dopo, trasferendo la leadership a Romano.<br/>Quando è stato emesso, il token Via valeva 0,102205$ con un'offerta totale di 23.174.425 VIA e un'offerta massima di 23.176.392 VIA. Viacoin è stata la prima criptovaluta ad integrare la proposta BIP 65 OP_CHECKTIMEVERIFIY di Peter Todd. Il vantaggio più significativo di questa proposta è che consente ai possessori di token VIA di utilizzare atomic swap cross-chain per scambiare il token senza coinvolgere un exchange centralizzato.","widget-common-coin-history-title-via":"Storia di Viacoin","widget-common-coin-what-is-body-via":"Viacoin è una criptovaluta ausiliaria Proof of Work basata sul protocollo Segregated Witness (SegWit). È progettata per consentire ai miner di criptovalute basate su Scrypt di minare contemporaneamente token VIA. Esempi popolari di criptovalute basate su scrypt-based includono Litecoin e Dogecoin. Il token VIA è compatibile con Lightning Network, una tecnologia di secondo livello utilizzata per migliorare la scalabilità.<br/>Originariamente, le criptovalute basate su script non potevano essere minate dall'hardware ASIC. Questo ha dato a Viacoin e ai token simili dei vantaggi chiave rispetto a Bitcoin, che è basato sull'ASIC. Tuttavia, le versioni più recenti dei prodotti ASIC possono essere utilizzate per estrarre Litecoin, Viacoin e altre criptovalute.","widget-common-coin-what-is-title-via":"Cos'è Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC ha un'offerta massima di 21.000.000 ZEC e un'offerta totale di 12.147.856 ZEC. Puoi acquistare ZEC su Binance, il più grande exchange di criptovalute al mondo per volume di trading. Binance ti consente di acquistare ZEC tramite il nostro sito web ufficiale o l'app mobile Binance.","widget-common-coin-buy-title-zec":"Come comprare ZEC","widget-common-coin-work-body-zec":"Per raggiungere un tale livello di privacy, ZEC utilizza ZK-Snarks, un metodo di crittografia a conoscenza zero ampiamente considerato come una delle tecniche di privacy più forti del settore.La privacy delle transazioni ZEC può essere mantenuta attraverso due metodi. <br/>Le transazioni ZEC trasparenti funzionano allo stesso modo di Bitcoin, rivelando gli indirizzi del destinatario e del mittente sulla blockchain, nonché l'importo. Le transazioni trasparenti controllate da t-addr hanno il vantaggio aggiuntivo di consentire la prova del pagamento a scopo di controllo.","widget-common-coin-work-title-zec":"Come funziona ZEC","widget-common-coin-use-body-zec":"ZEC è stato chiamato scherzosamente l'«HTTPS delle blockchain», in quanto è progettato per rendere le transazioni semplici e intuitive. Oltre ad acquistare e vendere ZEC, la crypto può essere utilizzata per pagare beni e servizi, poiché alcuni negozi e aziende online accettano pagamenti in ZEC.<br/>Di fondo, ZEC tenta di mantenere la privacy degli utenti consentendo loro di usare l'anonimato piuttosto che uno pseudonimo. Questo significa che le identità e gli indirizzi dei mittenti e dei destinatari sono invisibili. Come ulteriore garanzia di privacy, anche la quantità trasferita di ZEC rimane anonima.","widget-common-coin-history-body-zec":"Lo sviluppo della rete Zcash è stato avviato da Mathew Green nel 2013, con ulteriore lavoro svolto dalla Zcash Company, guidata da Zooko Wilcox-O'Hearn. <br/>La prima criptovaluta ZEC è stata estratta nell'ottobre 2016, portando ad esistenza la rete con il 10% di tutti gli ZEC minati durante i primi quattro anni passati agli investitori della Zcash Company e alla fondazione Zcash.","widget-common-coin-use-title-zec":"Utilizzi di ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) è una valuta digitale che dò particolare importanza alla privacy e alla riservatezza. Z-Cash offre transazioni protette che non rivelano gli indirizzi del mittente o del destinatario. Va anche oltre, facendo da scudo sull'importo ricevuto.","widget-common-coin-what-is-title-zec":"Cos'è ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Come comprare XMR","widget-common-coin-buy-body-xrm":"Puoi acquistare XMR su Binance, il più grande exchange di criptovalute al mondo per volume di trading. Binance ti consente di acquistare XMR tramite il nostro sito web ufficiale o l'app mobile Binance.","widget-common-coin-work-body-xrm":"XMR è completamente decentralizzato e basato su una blockchain opacizzata, che protegge gli indirizzi degli utenti. XMR utilizza una combinazione di firme ad anello, indirizzi stealth, RingCT, Tor/I2P e Dandelion++ per migliorare la sicurezza e la privacy degli utenti. <br/>Le firme ad anello sono firme digitali anonime emesse da un membro di un gruppo. Monero utilizza le chiavi private del mittente e le fonde con le chiavi pubbliche per generare una firma ad anello. Gli indirizzi stealth sono indirizzi monouso generati per ogni transazione per conto dell'utente, e riescono di nascondere l'identità di entrambe le parti. RingCT è stato introdotto nel 2017 come un processo aggiuntivo che nasconde ulteriormente gli importi delle transazioni.","widget-common-coin-work-title-xrm":"Come funziona XMR","widget-common-coin-use-body-xrm":"Monero ha diverse caratteristiche uniche che in genere non sono disponibili su altre criptovalute. La maggior parte degli utilizzi di Monero è incentrata sulla privacy. Monero rende impossibile tracciare le transazioni fino alle parti che effettuano le operazioni originali.","widget-common-coin-history-body-xrm":"XMR è stato lanciato nell'aprile 2014 in modo egualitario, senza nessun pre-mining. Ai leader di progetto e agli sviluppatori non è stata concessa alcuna parte dei premi in blocco. XMR è stato creato da sette sviluppatori, cinque dei quali rimangono anonimi, ma ci sono delle voci che parlano di un collegamento con Satoshi Nakamoto.<br/>Monero era collegato a ByteCoin prima che la codebase venisse separata. XMR è stato ufficialmente emesso nell'aprile 2014 a 1,65$ e ha raggiunto un massimo storico di 517$ il 7 maggio 2021.","widget-common-coin-use-title-xrm":"Utilizzo di XMR","widget-common-coin-history-title-xrm":"Storia di XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) è la più grande privacy coin nel mercato, sia per capitalizzazione di mercato che per altre metriche, e si focalizza in particolar modo sulla privacy. XMR è una valuta digitale decentralizzata privata che protegge ogni transazione tutelando la privacy di entrambe le parti. <br/>L'obiettivo di Monero è quello di agevolare transazioni sicure e private sulla blockchain. Per raggiungere questo obiettivo, la crypto è incentrata su tre principi fondamentali: sicurezza, privacy e decentramento. Monero è altamente decentralizzata, a partire dallo sviluppo del codice e dalla sicurezza di rete, i quali sono regolarmente condivisi online.","widget-common-coin-what-is-title-xrm":"Cos'è XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Come comprare XLM","widget-common-coin-buy-body-xlm":"Puoi acquistare XLM su Binance, il più grande exchange di criptovalute al mondo per volume di trading. Binance ti consente di acquistare XLM tramite il nostro sito ufficiale o l'app mobile Binance.","widget-common-coin-work-body-xlm":"Stellar opera come una rete di computer che controlla costantemente le reciproche attività, per creare un processo di verifica trasparente sulle transazioni. Il suo funzionamento è completamente decentralizzato, senza la presenza di parte centralizzata che possa modificare le transazioni o arrestare il flusso della rete.<br/>I ledger sulla blockchain Stellar vengono verificati dopo cinque secondi. Lo Stellar Consensus Protocol è un algoritmo che garantisce il funzionamento fluido dell'intera rete . XLM ha un'offerta in circolazione di 23.227.018.457 unità e un'offerta massima di 50.001.806.812.","widget-common-coin-work-title-xlm":"Come funziona XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) è relativamente facile da usare. Stellar è stata creata per consentire che il trading di valute avvenga in modo trasparente. Ecco la spiegazione della copertura senza confini e innovativa di XLC: gli utenti possono semplicemente creare una rappresentazione grafica di una valuta fiat, come il dollaro statunitense. Questa rappresentazione grafica è chiamata token dollaro, e mantiene una relazione 1:1 con la valuta fiat che rappresenta.<br/>Poiché è stato creato un sistema di crediti elettronici per il dollaro, il dollaro sottostante non deve mai lasciare l'account. In questo modo non occorre l'approvazione di nessuna banca per i prestiti del token. Allo stesso tempo, poiché i token digitali sono accessibili a tutti gli utenti che dispongono di una connessione internet, sono senza confini a differenza degli equivalenti fiat.","widget-common-coin-use-title-xlm":"Utilizzi di XLM","widget-common-coin-history-body-xlm":"XLM, Stellar è stato fondato nel luglio 2014 da Jed McCaleb e Joyce Kim. XLM è stato rilasciato per la prima volta nell'agosto 2014 a 0,0581000 e ha raggiunto un massimo storico di 0,9391 il 4 gennaio 2018. Stellar era inizialmente basato sul protocollo Ripple Labs, prima che un hard fork non intenzionale portasse alla creazione della sua blockchain e alla riscrittura del codice.","widget-common-coin-history-title-xlm":"Storia di XLM","widget-common-coin-what-is-body-xlm":"XLM è il token di utilità nativo di Stellar Network. È una rete aperta per la valuta e i pagamenti sulla blockchain. Fornisce un meccanismo perfetto che consente agli istituti finanziari di connettersi alla blockchain attraverso le sue API e gli SDK.<br/>Progettata per far funzionare la finanza globale su un'unica rete, XLM rende possibile la creazione e lo scambio di rappresentazioni digitali per tutte le valute, tra cui crypto e fiat (Bitcoin, Ethereum, Dollar, Rand, ecc.) per agevolare un trasferimento fluido e senza problemi tra le istituzioni.<br/>Spesso indicato come senza confini e senza limiti, XLM ha creato meccanismi che possono consentire a una nuova start up di raggiungere una banca internazionale.","widget-common-coin-what-is-title-xlm":"Cos'è XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Su Binance puoi acquistare ONE, il token di utilità nativo di Harmony. Tutto QUELLO che devi fare è visitare Binance.com e creare un account per iniziare ad acquistare Harmony.","widget-common-coin-buy-title-one":"Come acquistare Harmony (ONE)","widget-common-coin-work-body-one":"L'ecosistema Harmony utilizza un efficace meccanismo di consenso proof of stake. Avere centinaia di validatori riduce la centralizzazione dello stake, rendendo più difficile per un piccolo gruppo di validatori assumere improvvisamente il controllo della rete. Oltre ai diritti di voto, questo meccanismo di consenso Practical Byzantine Fault Tolerant assicura anche che le ricompense di staking siano distribuite in modo equo, offrendo a tutti la possibilità di partecipare.<br/>Harmony utilizza la ripartizione orizzontale per ottenere una vera scalabilità in termini di archiviazione, rete ed elaborazione delle transazioni. I nuovi blocchi vengono prodotti entro due secondi e i frammenti includono partecipanti provenienti da oltre 100 paesi. Anche i validatori di rete non sono concentrati tutti in un unico punto—diversamente, sono distribuiti su tutti e 100 i territori.","widget-common-coin-work-title-one":"Come funziona Harmony (ONE)","widget-common-coin-use-body-one":"La blockchain Harmony risolve il problema della scalabilità senza compromettere la sicurezza. Può essere utilizzata anche per le seguenti finalità:<br/> ・La creazione e l'emissione di token fungibili come i premi fedeltà.<br/>・La creazione e l'emissione di token non fungibili come gli asset di gioco.<br/>・Gli utenti con il token ONE possono utilizzarla come energia per partecipare alla rete. <br/>・Può essere utilizzata per scalare le DApps di Ethereum grazie alla funzionalità cross chain Harmony-Ethereum.<br/>・Chiunque è libero di unirsi allo staking pool per guadagnare delle ricompense.","widget-common-coin-use-title-one":"Utilizzi di Harmony (ONE)","widget-common-coin-history-body-one":"Harmony è stato lanciato nel 2018, guidato dallo sviluppatore principale e fondatore Stephen Tse. In seguito, il team di sviluppo ha implementato 40.000 nodi in 100 frammenti diversi. La comunità che gestisci i nodi è conosciuta come Pangea. Durante la settimana di apertura, la rete ha raggiunto una velocità massima di 118.000 transazioni al secondo. <br/>L'utility token ONE è passata dal vivo sul mainnet nel 2019 con un prezzo di emissione di 0,003175 USD e un'inflazione annuale programmata del 3%. L'offerta totale è 13.075.115.369 e la fornitura massima è 13.075.115.369.","widget-common-coin-what-is-title-one":"Cos'è Harmony (ONE)","widget-common-coin-history-title-one":"Storia di Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony è una piattaforma decentralizzata basata su blockchain creata per scalare le applicazioni blockchain. La piattaforma è stata progettata per ridurre il controllo centralizzato creando una rete di nodi controllata dalla comunità. Il token nativo della blockchain Harmony è chiamato ONE o Harmony ONE. Harmony ha guadagnato popolarità come una delle blockchain più veloci del settore, grazie alle sue transazioni che impiegano due secondi di tempo per essere finalizzate.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP può essere acquistato su Binance e scambiato in coppia con molte altre criptovalute. Binance Smart Chain consente di trasferire facilmente XRP su qualsiasi wallet di qualsiasi blockchain, garantendo un elevato grado di flessibilità e convenienza.","widget-common-coin-buy-title-xrp":"Come comprare XRP","widget-common-coin-work-body-xrp":"Il ledger presenta un exchange decentralizzato che consente lo scambio di IOUS e XRP. Dispone anche di alcune funzionalità smart contract e supporta il protocollo Interledger indipendente dalla rete. XRPL è stato rilasciato nel 2012 e da allora è stato mantenuto dai partecipanti della comunità, tra cui Ripple, che detiene una grande quantità di XRP, sebbene le sue partecipazioni siano in gran parte bloccate e vincolate allo scopo.","widget-common-coin-work-title-xrp":"Come funziona XRP","widget-common-coin-use-body-xrp":"In sostanza, XRP Ledger è un registro distribuito open source e permissionless, gestito da una rete di server peer-to-peer. La rete cerca di ottenere una migliore utilità di valuta rispetto ai canali di pagamento legacy, dal momento che XRP può essere utilizzato da un'ampia serie di terze parti che cercano di aumentare il loro valore attraverso strumenti decentralizzati.<br/>XRP Ledger opera sulla base di nodi validatore che raccolgono l'insieme di tutte le transazioni candidate e raggiungono il consenso sulle operazioni avvenute prima del periodo limite stabilito per ogni ledger. Una volta concordato il set di transazioni, queste vengono eseguite in un ordine deterministico, soggetto alle regole oggettive della rete, come imposto da ogni server in modo indipendente. Il ledger raggiunge il consenso su tutte le transazioni in sospeso ogni 3-5 secondi.","widget-common-coin-use-title-xrp":"Utilizzi di XRP","widget-common-coin-history-body-xrp":"Il sito ufficiale della rete Ripple dichiara che &quot;XRP può essere inviato direttamente senza necessità di un intermediario centrale, rendendolo quindi uno strumento pratico per fare da ponte tra due valute diverse, in modo rapido ed efficiente&quot;. Inoltre, afferma che XRP è &quot;più veloce, meno costoso e più scalabile di qualsiasi altra risorsa digitale&quot; e che &quot;XRP e XRP Ledger vengono utilizzati per alimentare la tecnologia innovativa in tutto il sistema dei pagamenti&quot;.<br/>Ripple afferma che XRP è utilizzabile come metodo di pagamento grazie alla sua velocità, scalabilità, decentralizzazione, stabilità operativa, trasparenza e attenzione all'ambiente, in base all'uso dell'algoritmo di consenso PoS.<br/>La fornitura di XRP è limitata a un totale di 100 miliardi di XRP, mentre l'offerta disponibile di XRP è progettata per diminuire nel tempo, poiché gli importi maturati dalle commissioni di transazione vengono «distrutti».","widget-common-coin-history-title-xrp":"Storia di XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger, o XRPL, è un registro distribuito open source alimentato da una rete di server peer-to-peer. XRP è l'asset digitale nativo della rete, progettato per funzionare come valuta ponte. L'obiettivo della rete è quello di \"alimentare una tecnologia innovativa nello spazio dei pagamenti\" e abilitare i pagamenti globali \"senza problemi, in tempo reale, definitivi e convenienti\", come indicato sul sito del progetto.","widget-common-coin-what-is-title-xrp":"Cos'è un XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM è quotato sull'exchange di Binance e può essere facilmente trasferito a qualsiasi wallet tramite Binance Smart Chain.","widget-common-coin-buy-title-atom":"Come comprare ATOM","widget-common-coin-work-title-atom":"Come funziona ATOM","widget-common-coin-use-body-atom":"L'utilizzo principale di Cosmos è basato sulla comunicazione tra blockchain, concepita per offrire agli sviluppatori una gamma flessibile di strumenti per creare le proprie blockchain. Il progetto Cosmos cerca anche di migliorare l'interoperabilità di diverse chain, consentendo transazioni tra diverse catene su strati diversi. Affidandosi a una combinazione di zone, gli utenti possono effettuare transazioni liberamente in un ecosistema crypto attraverso catene compatibili con IBC.","widget-common-coin-use-title-atom":"Utilizzi di ATOM","widget-common-coin-history-body-atom":"Cosmos è costruito su un serie di blockchain indipendenti conosciute come zone, alimentate dal meccanismo di consenso Tendermint Core: un meccanismo Byzantine Fault Tolerance (BFT) di consenso utilizzato per scalare le blockchain pubbliche Proof of Stake (PoS).<br/>ATOM è l'asset nativo della rete Cosmos ed è utilizzata per la governance on chain attraverso la staking da parte di validatori di zona<br/>ATOM, di Cosmos Network, è stato lanciato il 23 aprile 2019, con un prezzo iniziale di 4,047$. Da allora, l'asset è salito a massimi storici di 29$ nel maggio del 2021, prima di stabilizzarsi a circa 13$ al momento della scrittura.","widget-common-coin-history-title-atom":"Storia di ATOM","widget-common-coin-what-is-body-atom":"La rete COSMOS è un sistema che collega registri distribuiti indipendenti come Ethereum, Bitcoin e altri. Il suo obiettivo è quello di raggiungere l'interoperabilità tra le blockchain e \"creare un'internet of blockchains\", o una \"rete di blockchain in cui ogni partecipante è in grado di comunicare con gli altri in maniera decentralizzata\", come indicato sul sito della rete.","widget-common-coin-what-is-title-atom":"Cos'è ATOM","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Puoi acquistare Ravencoin su Binance, il più grande exchange di criptovalute al mondo per volume di trading. Binance ti consente di acquistare Ravencoin tramite il nostro sito web ufficiale o l'app mobile Binance.","widget-common-coin-buy-title-rvn":"Come acquistare Ravencoin","widget-common-coin-work-body-rvn":"RVN utilizza un modello avanzato ispirato al modello UTXO di Bitcoin. I token Ravencoin non vengono minati come Bitcoin, e Ravencoin non utilizza l'algoritmo di hashing SHA-256 utilizzato dai miner Bitcoin. Pertanto il mining ASIC, il segno distintivo del mining di Bitcoin, non è consentito sulla rete Ravencoin.<br/>L'algoritmo X16R utilizzato da Ravencoin livella il campo di gioco, consentendo alle persone di estrarre token senza utilizzare costosi hardware di mining. Di conseguenza, le ricompense per il mining di Ravencoin iniziano a 5.000 RVN rispetto ai 50 BTC di Bitcoin. L'algoritmo rende il tempo di blocco di Ravencoin molto più veloce di quello di Bitcoin.<br/>L'offerta massima di Ravencoin è di 21 miliardi. Gli utenti della rete possono creare token asset univoci bruciando RVN e impostando i parametri per l'emissione. Ci sono token di ricompensa, token non asset e token univoci, ciascuno con uno scopo diverso.","widget-common-coin-work-title-rvn":"Come funziona Ravencoin","widget-common-coin-use-body-rvn":"RVN viene utilizzato principalmente per creare e trasferire asset. Gli utenti Ravencoin possono:<br/>Distribuire premi a persone che possiedono o utilizzano i token che creano sulla rete.<br/>・Usare token univoci a scopo di autenticazione. <br/>・Usare token non asset, che non hanno alcun valore assegnato, per eseguire varie funzioni.<br/>・Trasferire valore dal punto A al punto B.","widget-common-coin-use-title-rvn":"Utilizzi di Ravencoin","widget-common-coin-history-body-rvn":"Il 31 ottobre 2017, il team di sviluppo di Ravencoin ha condiviso in un post pubblicato su Medium i dettagli iniziali del progetto. In quel periodo, il token veniva paragonato ai corvi impiegati per inviare messaggi nella terra immaginaria di Westeros, secondo la pluripremiata serie Game of Thrones. <br/>Ravencoin è stato finalmente lanciato il 3 gennaio 2018 a 0,03$ per token. Nel giro di sette giorni, sono emersi migliaia di miner di Ravencoin da tutto il mondo. Da allora, la rete è cresciuta costantemente.","mcl-desc":"Puoi attivare spontaneamente un periodo di pausa disattivando la funzione di prestito su Margin, inclusi il prestito manuale e il prestito automatico tramite acquisto/vendita su Margin. La funzione di prestito non può essere attivata durante il periodo di pausa.","mcl-info":"Al momento sei in un periodo di pausa dalla funzione di prestito. Non puoi prendere in prestito prima del {{date}}.","mcl-disable":"Disabilita la funzione di prestito Margin","mcl-confirm":"La funzione di prestito non può essere attivata durante il periodo di pausa. Continuare a disabilitare il prestito con margine per {{period}}?","mcl-choose":"Scegli un periodo di blocco","mcl-period":"Periodo di pausa dalla funzione di prestito","mcl-day":"{{num}} giorno (i)","mcl-week":"{{num}} settimana/e","mcl-end":"Data fine","mcl-start":"Data inizio","mcl-today":"Oggi","mcl-period-1":"Periodo di pausa dalla funzione di prestito","mcl-after-enable":"{{date}} dopo l'attivazione","mcl-day-2":"3 giorni","mcl-week-2":"1 settimana","noGuidanceIsNeeded":"Ho già esperienza e non mi occorre una guida.","skip":"Salta","step":"Passo","widget-common-step":"Passo","widget-common-skip":"Salta","widget-common-noGuidanceIsNeeded":"Ho già esperienza e non mi occorre una guida.","common-form-invalidEmail":"Email non valida.","common-form-alreadySubmitted":"Hai già inoltrato questo modulo.","common-form-invalid":"Valore campo non valido","common-form-isRequired":"Questo campo è obbligatorio.","common-form-minValue":"Il valore deve essere maggiore di ${value}.","common-form-maxValue":"Il valore deve essere inferiore a ${value}","common-form-invalidPhoneNumber":"Numero di telefono non valido","common-form-submitSuccess":"Modulo inviato correttamente","common-form-uploadSuccess":"File caricato correttamente","common-form-submitFailed":"Impossibile inviare, riprova più tardi!","common-form-uploadFailed":"Impossibile caricare il file, riprova più tardi!","widget-margin-calculator":"Margin Calculator","no-results-found":"No results found","popup-universalLink-subtitle":"Se accedi a questa pagina dall'app godrai di un'esperienza utente migliore.","popup-universalLink-title":"Visualizza nell'app Binance","popup-universalLink-cta-stayWeb":"Resta qui","popup-universalLink-cta-downloadApp":"Scarica l'app Binance","popup-universalLink-cta-appJump":"Vai all'app","common-form-resetBtn":"Reset","common-form-submitBtn":"Invia","widget-growth-playlist-viewMore":"Mostra meno","widget-growth-playlist-viewLess":"Mostra altro","widget-growth-viewLess":"Mostra meno","widget-growth-viewMore":"Mostra altro","widget-ocl-modal-your-debt2":"Your debt is in the quote asset.  Repay All Debt by placing market orders may result in an incomplete debt repay.","widget-ocl-modal-available-assets2":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. Market order does not guarantee the amount you receive, and using Repay All Debt function with large positions may result in losses. Only transaction fees are charged for Repay All Debt.","widget-ocl-modal-title2":"Repay All Debt","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"1 Month","copy-success":"Copiato negli appunti","risk-user-notice-appeal":"Ricorso","risk-user-notice-desc":"Purtroppo, avendo violato i Termini di utilizzo di Binance, non puoi partecipare alle campagne né ricevere ricompense. In caso di obiezioni, puoi presentare un ricorso.","securityVerification-subtitle":"Per motivi di sicurezza, dobbiamo verificare la tua identità. Accedi a questa pagina nell'app Binance e segui le istruzioni per completare la verifica per continuare.","securityVerification-title":"Verifica di sicurezza richiesta","common-text-ok":"Ok","shareLink-copyFailure":"Impossibile copiare","share-earn-commissions":"Condividi il link con i tuoi amici per guadagnare più commissioni!","learnMore":"Scopri di più","share-earn-100-usdt":"Condividi con i tuoi amici per guadagnare un buono sulle commissioni di trading da 100 USD!","share-referral-code":"Codice di referral","wechat":"WeChat","shareLink-copySuccess":"Copiato negli appunti","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contatta","login-to-earn-commissions":"Accedi per guadagnare commissioni","copy":"Copia","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Salva","share-link":"Condividi link","more":"Altro","share":"Condividi","login-to-share":"Accedi per svelare altri segreti del mondo crypto!","share-downloaded":"Scaricato","login":"Accedi","login-to-earn-100-usdt":"Accedi per guadagnare 100 USD dalle tue condivisioni","share-description":"Condividi la gemma che hai scoperto - Spargi la voce sui trend crypto!","risk-user-notice-title":"Account squalificato rilevato","common-orionRestriction-nonLogin-desc":"Questa attività non è disponibile nella tua regione. Per maggiori informazioni, consulta il nostro <announcementLink>Annuncio</announcementLink> o i <termLink>Termini di utilizzo</termLink>. Per accedere ai nostri servizi standard, accedi al tuo account.","common-orionRestriction-login-desc":"Gentile utente, questa attività non è disponibile nella tua regione. Per maggiori informazioni, consulta il nostro <announcementLink>Annuncio</announcementLink> o i <termLink>Termini di utilizzo</termLink>.","common-country-restriction-homepage":"Torna alla home","common-country-restriction-nonLogin":"Gentile utente, in base ai nostri Termini d'utilizzo e in conformità con le normative locali, questo servizio potrebbe non essere accessibile agli utenti di questa regione. Accedi al tuo account per accedere ai servizi che utilizzi di solito.","popup-complianceRestriction-nonLogin-desc":"Gentile utente, in base ai nostri Termini d'utilizzo e in conformità con le normative locali, questo servizio potrebbe non essere accessibile agli utenti di questa regione. Accedi al tuo account per accedere ai servizi che utilizzi di solito.","common-text-backToHomepage":"Torna alla home","popup-orionRestriction-nonLogin-desc":"Questa attività non è disponibile nella tua regione. Per maggiori informazioni, consulta il nostro <announcementLink>Annuncio</announcementLink> o i <termLink>Termini di utilizzo</termLink>. Per accedere ai nostri servizi standard, accedi al tuo account.","popup-complianceRestriction-login-desc":"Gentile utente, in base ai nostri Termini di utilizzo e in conformità con le normative locali, queste funzionalità non sono disponibili nella tua regione.","popup-orionRestriction-login-desc":"Gentile utente, questa attività non è disponibile nella tua regione. Per maggiori informazioni, consulta il nostro <announcementLink>Annuncio</announcementLink> o i <termLink>Termini di utilizzo</termLink>.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Ricorso","common-risk-reason":"Purtroppo, poiché tu (o il tuo nuovo referral, se applicabile) hai violato i Termini di utilizzo di Binance, non puoi partecipare alle campagne o ricevere ricompense.","common-text-disqualified":"Squalificato"}