{"symbol_desc_KAVA":"Kava网络是一个快速且安全的第一层区块链,具有独特的共链架构,将Cosmos SDK的速度和互操作性与以太坊虚拟机(EVM)的灵活性和开发人员支持相结合。\n\nKava网络为一套原生DeFi产品提供支持,包括去中心化交易所和抵押借贷,以及正在开发的由第三方EVM和基于Cosmos SDK的协议组成的完整生态系统。","symbol_desc_RLC":"我们是谁\niExec的背景技术由INRIA和 CNRS机构的桌面网格计算领域科研人员开发，支持利用成千上万的分布式节点来执行非常多的并行应用程序。\n\n如何运作\niExec创建了一个提供商网络，构成了一个虚拟云基础架构。您可以利用此基础架构来运行您的应用程序，或者通过出租您的资源成为提供商之一。\n\n支持应用程序\niExec可以支持从高性能计算到物联网在内的多个领域的应用程序。通过成为开放市场，iExec鼓励各个提供商之间进行竞争，从而降低计算成本和提高服务质量。\n\n高性能计算\n高性能计算对于设计创新产品而言是一种关键技术。通过让每个人都可以负担其费用，iExec将使其大众化。\n\n人工智能\n人工智能和机器学习在训练模型时需要庞大的计算能力。iExec将支持TensorFlow、Caffe、Theano和Torch等最流行的框架。\n\n大数据\n生成的数据量正在飞速增长。因此，处理能力必须能够跟上，以从这种巨量数据中提取知识。\n\n什么是RLC\n\n与任何加密货币一样，RLC可以安全和轻松地存储、转账、交易、分割和用于支付。\n\n便于使用\n\n若要获取您需要的iExec资源，您可以按需支付RLC代币。\n\n安全\n\nRLC是以太坊中的一种数字资产。它是符合ERC20标准的代币，这会让您感觉更加安全。","symbol_desc_REZ":"Renzo（协议）为终端用户简化复杂的质押机制，并实现与EigenLayer节点运营商和主动验证服务（AVSs）的快速合作。","symbol_desc_SUSHI":"SushiSwap 这一去中心化金融 (DeFi)项目是一个旨在于Uniswap基础上更进一步的流动性提供平台。\n\n起初，流动性提供者可以通过抵押Uniswap的流动性池代币以获得SUSHI代币奖励。","symbol_desc_ZRX":"0x是一个开放的协议，它促进了基于以太坊的代币和资产的去中心化交易。开发者们能够利用多种面向用户的应用来创建自己定制的交易APP，比如0x OTC，这是一款去中心化的应用软件，它促进了以太坊代币无信任的场外交易。0x代币（ZRX）被制造商和购买者用来支付交易费用， ZRX也可以被用来管理0x协议的升级机制，该协议允许它的底层智能合约随着时间而被替代和改进。","symbol_desc_ZK":"ZKsync是一种以太坊第二层扩展解决方案，采用与EVM兼容的ZK-SNARK汇总技术。","symbol_desc_ZIL":"Zilliqa是世界上首个高吞吐量的公共区块链平台 - 为了将区块扩展到每秒完成上千次交易而设计。\n\nZilliqa引入了分区理论来实践它的新协议，使得增加的交易比例和它的网络扩张速度保持一致。这个平台为了确保安全的数据驱动的去中心化应用而定制，设计的目的是迎合机器学习和金融算法的扩展需求。\n\nZilliqa已经经历了两年的研究与开发，并且完成了一些开创性的商业部署。","symbol_desc_ZEN":"Zen是一个端对端的加密系统，利用零知识技术，使得通讯，数据或者价值能够安全的转移和储存。它是革命性技术的一个整合，它创建的系统能够使得以下三种功能能够结合起来，从来加速革新：\n1）交易 \n2）通讯\n 3）竞争管理。\n\n这些功能传统意义上是被分开完成的。Zen网络是一种安全，匿名的模式，利用一个分布全球的区块链和算力结构。该系统整合了多种最先进的技术，为无许可创新提供了一个开放的平台，使得他们能够根据用户的表现来发展他们的平台。\n\n在2018年八月，Zencash更名為Horizen。","symbol_desc_ZEC":"zcash 是首个使用零知识证明机制的区块链系统，它可提供完全的支付保密性，同时仍能够使用公有区块链来维护一个去中心化网络。与比特币相同的是，zcash代币（zec）的总量也是2100万，不同之处在于，zcash交易自动隐藏区块链上所有交易的发送者、接受者及数额。只用那些拥有查看秘钥的人才能看到交易的内容。用户拥有完全的控制权，他们可自行选择向其他人提供查看秘钥。\n\nzcash 是 bitcoin 的分支，保留了 bitcoin 原有的模式，基于比特币 0.11.2 版代码修改的。 zcash 钱包资金分 2 种：透明资金、私有资金，透明资金类似比特币资金;私有资金加强了 隐私性，涉及到私有资金的交易是保密不可查的，透明资金与透明资金的交易是公开可查的。","symbol_desc_ZRO":"LayerZero 是一种无需许可的全链互操作性协议。","symbol_desc_YGG":"Yield Guild Games 是一个去中心化自治组织（DAO），来投资虚拟世界和基于区块链的游戏中的非同质化代币（NFT）。YGG 提供各种功能，包括 YGG 金库和 SubDAO。用户可以参与收益挖矿、为网络交易付费，参与网络治理，并通过金库进行抵押。","symbol_desc_XRP":"XRP 是 XRP 账本（XRPL） 区块链上的原生数字资产，最初是为支付而构建的XRP 主要促进网络上的交易，并在 XRP 账本的原生 DEX 中桥接货币。XRP 是 XRP 账本 原生的数字资产，XRP 账本是一种开源、无需许可和去中心化的区块链技术XRP 创建于 2012 年，专门用于支付，可以在 3-5 秒内结算公开账目上的交易，使用受信任的验证者网络来验证账本上的交易。XRP 可以直接发送，无需中央中介，使其成为快速有效地桥接两种不同货币的便捷工具。它在公开市场上自由交换，并在现实世界中用于实现跨境支付和微交易。XRP 还可用于兑换不同的货币和访问加密流动性","symbol_desc_XTZ":"Tezos 是一个支持智能合同和 dapps 的区块链平台，基于数字联邦的理念，以一种高效、可持续的民主化方式进行治理，从而避免出现硬分叉。\n\n在 Tezos 网络中，XTZ 是用于一切运营的代币。随着诸如流动性权益证明以及链上治理等功能的融入，吞吐量的提升也带来了更高层次的去中心化。","symbol_desc_XVG":"Verge是一种为了日常生活使用而设计的数字货币。它是在最初的比特币区块链上进行改进的，目标是为个人和企业提供一个更快速、有效和去中心化的直接支付方式，同时保留个人的隐私性。\n\n通过使用Verge，企业和个人能够更加灵活的发送和接受支付需求。我们提供有用的整合方式和工具来让他们能够在商品和小规模的个人支付中，处理大量的交易。\n\nVerge并不是预开采的。开发团队和社区贡献者像所有人一样，在公开的市场上购买XVG。一种预采模式就是一种融资机制，货币的开发者会在公布之前，向一个特定的地址分配一定数量的数字货币。因为没有预采或者ICO，所以团队就不会持有大量的货币，从而影响货币的分发或流通。\n\nXVG的最大流通量有165亿枚，如此大量的设计是为了让XVG能够在日常使用中方便支付。和比特币不同的是，你不必支付0.00004个BTC这么小的数量。另一个原因是为了降低市场操控的风险。","symbol_desc_XVS":"Venus 旨在建立一个币安智能链上的去中心化金融(DeFi) 借贷市场，并允许通过一系列BEP-20抵押资产发行合成稳定币资产。","symbol_desc_XLM":"Stellar是一种开源网络，旨在“实现对全球金融体系的公平访问”。Stellar由一家成立于2014年的非营利性组织Stellar Development Foundation维护。\n\n其目的是构建一种全球金融基础架构，以便能够轻松转移传统形式的货币及进入新的市场。通过促进单个分类账上的货币数字符号（如USD、EUR、BTC等）的交易来实现这一目标。\n\nStellar可以使用Stellar共识协议达成基于联邦拜占庭协议的网络共识。Stellar可以提供各种软件开发工具包和API，以便在Stellar上进行构建并尽可能接近地使用Stellar。\n\n可将Stellar的代币——Lumen（XLM）用于权益质押，并将其作为系统提供的所有服务的支付方式。","symbol_desc_YFI":"yearn.finance是一个去中心化金融(DeFi)平台，其旨在建立聚合流动性池，杠杆交易平台，自动做市，及其他功能型平台。\n\nYFI是yearn.finance平台中的原生功能型代币。用户可以通过给平台的聚合流动性池，既ypool, 提供流动性来获得此代币。YFI代币可被用于平台治理。","symbol_desc_XEC":"eCash由Bitcoin Cash创始开发团队原班人马打造而成，作为Bitcoin的分岔，eCash拥有更强大的技术路线图。\n\n在米尔顿弗里德曼的学术愿景的下，eCash兑现了关键的区块链扩展承诺。 创新的Avalanche共识层和自己的代币层是eCash独特的技术亮点。 eCash还旨在引入Bitcoin项目中前所未有的功能，例如抵押、无分叉网络升级和子链。\n\nXEC是eCash网络的原生代币，具有以下用例：\n- 代币铸造：XEC持有者可以通过eCash平台铸造具有自定义名称、供应量、小数位和图标的代币。用户需要以XEC代币支付网络交易费用。eToken协议也支持NFT。\n- 抵押：XEC代币持有者将能够参与Avalanche Staking，这将成为eCash治理的一部分。","symbol_desc_XNO":"Nano是一种生态友好的加密货币，可提供免费的即时交易。它是一种新的数字货币，允许在现实世界进行简单的点对点价值转移，例如汇款、微交易和外汇。","symbol_desc_WOO":"WOO是一个去中心化交易平台，旨在提供进入现货市场、永续合约和收益策略的途径。该平台致力于为用户提供交易工具和基础设施，以支持在动态市场环境中的决策。","symbol_desc_WLD":"Worldcoin是一种数字身份协议，旨在为人工智能时代提供支持。WLD 是具有治理属性的原生实用代币。","symbol_desc_WRX":"WazirX 加密货币交易所具有先进的交易界面以及买卖和交易加密货币等功能。 它通过实时与未结订单簿系统的交换，允许用户交易80多种数字资产，例如比特币，BNB，比特币现金，莱特币，达世币等。 用户可以轻松便捷地通过点对点（“P2P”）充值/提现加密货币以及通过USDT兑现/兑现印度卢比（“ INR”），以及将自己的数字资产安全地存储在WazirX钱包中 。 WazirX 致力于使用团队开发的自动撮合的P2P引擎来搭建法币和加密货币的桥梁。目前，WazirX的 P2P服务是印度最受欢迎的充值和提现卢比的通道，并保持快速的增长。 WazirX的平台币WRX, 是WazirX生态系统内流通的实用代币。WRX 代币在币安链上发行，并提供以下使用场景： 交易手续费折扣，交易挖矿，空投奖励和杠杆交易费等等。","symbol_desc_WIF":"Dogwifhat（WIF）是一个Solana网络上的meme代币。","symbol_desc_WIN":"WINk是一个综合性跨区块链生态娱乐社交平台，内置数字资产WIN代币。通过用户行为挖矿和新型代币经济体系等激励机制，WINk生态确保了高品质、去中心化的游戏体验，帮助开发者开发出真正实用的dAPP，同时鼓励用户成为WINk平台活跃的参与者、贡献者。","symbol_desc_WING":"Wing (WING) 旨在建立一个基于信用评分，且支持跨链资产及协议互动的去中心化借贷市场。\n\n项目将支持两类借贷行为:\n\n超额抵押借贷：用户可通过抵押价值超过借出资产125%以上的资产来进行贷款。\n\n信用评分借贷：拥有OScore的用户可通过抵押价值超过借出资产80%以上的资产来进行贷款。根据初始平台设定，进行信用评分借贷的用户通常可借出总额为20 - 500美金的资产。信用评分借贷的上限为1,000美金。","symbol_desc_XAI":"Xai是Arbitrum生态系统中的第一个第三层区块链，旨在将传统的游戏玩家引导到web3游戏。\n\nXai赋予了传统游戏玩家参与开放交易的权力，使他们能够在他们最喜欢的游戏中交易游戏内物品，而无需与加密钱包进行交互。Xai网络是开放和去中心化的，使任何人都可以运营节点，获得网络奖励，并参与治理。","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH)是一种全新的流动性质押代币，1枚WBETH等于1枚BETH。WBETH还代表2023年4月27日08:00 (UTC)之后BETH代币在以太坊质押中所产生的质押奖励。用户可用WBETH参与币安平台之外的DeFi项目，并相应获得所产生的ETH质押奖励。","symbol_desc_WAXP":"WAX是一个公链协议，旨在为dApps、NFT收藏品和新兴的边赚边玩游戏建立一个生态系统。WAX市场基于WAX协议搭建，是一个去中心化的区块链解决方案，专注于虚拟商品和服务的转移和交换。","symbol_desc_WBTC":"Wrapped BTC（WBTC）是一种ERC-20数字资产，由比特币（BTC）1:1支持。\n\nWBTC是本项目的原生代币。目前WBTC的用例包括：\n交易：WBTC作为以太坊生态系统中BTC的等价物，可用于交易。","symbol_desc_WAN":"Wanchain（万维链）是一个去中心化的区块链互操作性解决方案，旨在通过互操作性来推动区块链的普及。该项目旨在建立分布式的桥以连接不同的区块链网络。借助这种跨链基础架构，开发人员可以为更广泛的DeFi社区构建跨链dApp。\n\n自2017年以来，Wanchain一直在建设其跨链基础设施，并在2021年初启动了去中心化的BTC-ETH桥。 地平线。Wanchain还提供了连接比特币，以太坊，Ripple和EOS的分布式桥，并计划支持其他链，例如Polkadot。Wanchain的跨链桥由统一的分布式抵押池支持。","symbol_desc_VOXEL":"Voxies是一款基于区块链的免费3D回合制战术RPG。Voxie的主要游戏玩法类似于传统的RPG和战术游戏，但它由区块链技术提供支持，所有权是游戏的核心。作为基于团队的战术游戏，玩家可以在游戏中控制多个角色。每个角色可以是玩家直接拥有的Voxie NFT，也可以由游戏免费提供给玩家。","symbol_desc_VIDT":"VIDT DAO是一个开源平台，能够实现可验证的信任。它使用开源区块链和时间戳技术，使数据和文件可以被验证。","symbol_desc_W":"Wormhole是一种通用的消息传递协议，允许区块链之间的通信。","symbol_desc_VITE":"Vite is a generalised decentralized application platform that meets the requirements of industrial applications for high throughput, low latency and scalability while taking into account security. Vite uses DAG ledger structure, and transactions in ledgers are grouped by accounts. The Snapshot Chain structure in Vite can make up for the lack of security of the DAG ledger. The HDPoS consensus algorithm, through which writing and confirming of transactions are asynchronous, provides high performance and scalability. \n\nThe Vite VM is compatible with EVM, and the smart contract language extended from Solidity, providing more powerful ability of description. In addition, an important improvement in Vite design is the adoption of a asynchronous Event Driven Architecture, which transmits information through messages between smart contracts, which greatly improves system throughput and scalability. \n\nIn addition to built-in native tokens, Vite also supports users to issue their own digital assets, and also provides cross chain value transfer and exchange based on Loopring Protocol [1]. Vite realizes resource allocation by quotas, and light users do not have to pay transaction fees. Vite also supports contract scheduling, name service, contract update, block pruning and other features.","symbol_desc_VIC":"Viction，原名TomoChain，是一个以人为核心的一级区块链平台，旨在为每个人提供零交易费用和加强安全性的Web3体验。\n\nViction致力于优化用户体验，将零交易费、高速、安全和可扩展性作为首要目标，助力构建一个更安全、更开放的世界。\n\nViction通过150个采用权益证明（PoS）共识的主节点来展示其卓越的可扩展性和稳定性。该平台采用了诸如双重验证、智能合约质押和适度随机化等先进技术，以提高安全性和链的最终确定性。Viction支持所有与以太坊虚拟机（EVM）兼容的智能合约、协议和原子跨链代币转账。","symbol_desc_VTHO":"VeThor (VTHO)是VeChainThor网络中的二层代币，用于网络的燃料费。\n\nVeChain token (VET)是网络中的价值传输代币，而VTHO代表了网络各类操作所需的资源。","symbol_desc_VANRY":"Vanar是一种自下而上设计的L1区块链，旨在适应现实世界的应用。\nVanar团队在游戏、娱乐和品牌方面有丰富的经验，他们的技术专注于将未来30亿消费者引导至Web3。\nVanar整合了跨多个主流垂直领域的产品，包括游戏、元宇宙、AI、生态和品牌解决方案。已知的Vanar产品包括Virtua元宇宙和VGN游戏网络。Vanar由VANRY代币驱动。","symbol_desc_VET":"唯链（VeChain）项目启动于2015年，致⼒于秉承\"为协同而生\"的理念，利用区块链+物联网技术打造信息透明、协同高效、价值高速传输的可信任分布式商业环境。\n\n作为全球领先的企业友好型区块链公链平台，唯链自主设计开发的雷神公有链平台（VeChainThor Blockchain）具备完善的经济模型和强健的治理架构，确保区块链技术在合理落地的同时为企业以及个人提供简捷且安全可靠的区块链全套解决方案。","symbol_desc_VGX":"Voyager Token is a cryptocurrency broker that provides investors with a trusted and secure access point to crypto asset trading. Voyager is built to serve both retail and institutional investors with a nigh-instant solution for trading crypto assets.","symbol_desc_VAI":"Vai是Venus Protocol的原生去中心化稳定币，可以在基于Binance Smart Chain的Venus平台上进行铸造和兑换。\n\nVAI是Vai的BEP-20原生功能型代币，并具有以下用例：\n超额抵押的铸造，用户可以使用用户先前提供给平台的底层抵押品中的vToken在Venus上铸造VAI。\n通过将VAI存入Venus Vault并参加Venus流动性计划来赚取利息。\n参与协议治理以更改VAI参数。","symbol_desc_VIB":"Viberate是一个把整个直播音乐生态系统聚集到一个屋檐下的平台。目前它作为现场音乐的IMDB，根据网络人气进行排名。它是被Viberate的用户中心建立和策划的。Viberate的最终目标是通过成为全球最大的人才市场，打乱已知的音乐产业。振动的数据库、社区、整体性和市场特征四个要素，使其服务独特且创新。\n\n它广泛的音乐数据的基础全部都需要回到试点项目，一个简单的DJ排名的服务。开发者开始做了一个不超过几千个DJ的目录，但很快成长为一个庞大的拥有超过50000名音乐家的数据库。多年来，Viberate扩展到所有音乐流派，并将数据库升级为120000名音乐家、40000个音乐场馆和60000个活动。由于任何人都可以为Viberate数据库的增长做出贡献。数据库每天都在增长，按这个速度，Viberate计划逐步向世界各地的数百万实体发展。","symbol_desc_USTC":"TerraClassicUSD (USTC) 是 Terra Classic 区块链的原生代币。它最初是一种算法稳定币，在 2022 年 5 月完全脱钩后成为一种投机资产。","symbol_desc_USDP":"Pax Dollar的前身是Paxos Standard，是一种法币支持的稳定币，可以与美元进行一对一的兑换。它已经得到了纽约州金融服务部的批准。","symbol_desc_UNFI":"Unifi Protocol DAO是一组非托管，可互操作的多链智能合约，旨在为分布式金融产品开发提供工具。\n\nuTrade是一个去中心化的自动做市商（AMM）和代币交易平台，是基于Unifi Protocol DAO智能合约构建的第一款产品。","symbol_desc_USDT":"Tethers，是一种法币挂钩的数字货币，所有 Tethers 都是通过 Omni Layer 协议在 Bitcoin 区块链上以代币形式首次发行，每一个发行流通的 Tethers 都与美元一比一挂钩，相对应的美元总量存储在香港 Tether 有限公司（即一个 Tether 币为一美元）。\n\n凭借 Tether Limited 的服务条款，持有人可以将 Tethers 与其等值法定货币赎回/兑换，或兑换成 Bitcoin。 Tether 的价格永远与法定货币的价格挂钩，其挂钩发币的储存量也永远大于或等于流通中的币量。在技术方面，继续遵从比特币区块链的特点与功能。","symbol_desc_USDC":"USD Coin（USDC）是一种由美元完全支持并由Centre Consortium开发的稳定币。Centre可以发行并兑换USDC且无需任何额外费用，并获取了在美国作为货币转账机构并在欧洲作为电子货币机构的许可。 始终可将USDC与美元进行1:1兑换。（抵押品的）资金存放于独立的、由第三方监测并审计的银行账户中。","symbol_desc_UNI":"Uniswap是基于以太坊区块链构建的去中心化交易协议，可提供ERC-20代币的非托管交易。它的第一个版本(Uniswap v1)自2018年11月开始运行(在DevCon 4上发布)，而第二个版本(Uniswap v2)于2020年5月发布。","symbol_desc_UFT":"UniLend Finance (UFT) 是一个去中心化金融（DeFi）协议，通过智能合约结合现货交易服务和货币市场，提供借贷功能。根据白皮书，UniLend 允许任何 ERC20 资产用于借贷，从而在广泛的数字资产范围内实现金融服务的民主化。Unilend 采用双资产池模型，供用户借出和借入 ERC-20 代币。用户可以借出资产以赚取利息，然后利用这些资产借入其他代币。该协议支持可变利率模型，根据供需关系的动态变化而变化。此外，UniLend 还提供闪贷，即用户如果能在同一个交易区块中偿还贷款，则可以获得无抵押贷款。","symbol_desc_UTK":"UTRUST是⼀个⾰命性的⽀付平台，买家可以在UTRUST上可以使⽤他们最爱的加密货币来进⾏交易（私⼈或商业）。作为⼀个可信赖的中介平台，我们不仅为卖家提供安全和便利的法定货币收款渠道，也为买家提供最佳的消费服务。我们使⽤区块链开创性地将当下市场上最为优秀的⽀付保护功能结合在⼀起，并且融⼊了我们UTRUST代币独⼀⽆⼆的特点。\nUTRUST旨在为买家提供线上交易应有的消费保护，成为⼀个中介平台，⼀名⽭盾的调停者，通过提供退款服务来减少欺诈⾏为并保护商家免受加密货币市场波动的负⾯影响。我们希望进⼀步优化加密货币的优点，如快捷的交易，低成本及低跨境交易阻⼒，允许商家与来⾃全球各地⽇益壮⼤的加密货币持有者进⾏交易。总之，我们的⽬标是为市场打造⼀款综合的⽀付应⽤程序接⼝（API）并有能⼒成为⻉宝（PayPal）在加密⽀付⾏业⾥的竞争者。","symbol_desc_TWT":"Trust Wallet是一个数字货币钱包，允许用户购买、存储、交易和赚取数字货币。TWT是Trust Wallet的原生代币，存在BEP-2和BEP-20两种代币标准。","symbol_desc_TRX":"波场TRON以推动互联网去中心化为己任，致力于为去中心化互联网搭建基础设施。旗下的TRON协议是全球最大的基于区块链的去中心化应用操作系统协 议之一，为协议上的去中心化应用运行提供高吞吐，高扩展，高可靠性的底层公链支持。波场TRON还通过创新的可插拔智能合约平台为以太坊智能合约提供更好的兼容性。\n\n自2018年7月24日起，TRON收购了位于旧金山的互联网技术公司BitTorrent Inc.。 BitTorrent Inc.设计的分布式技术能够有效扩展，保持智能化，并使创作者和消费者能够控制其内容和数据。 每个月有超过1.7亿人使用BitTorrent Inc.开发的产品。 BitTorrent Inc.的协议每天可以传输全球40％的互联网流量。","symbol_desc_TRU":"TrueFi（TRU）是TrueFi的ERC-20原生功能型代币。TrueFi是一种用于无抵押贷款的去中心化金融（DeFi）协议。","symbol_desc_TUSD":"TrueUSD是TrustToken资产标记化平台的一部分，是一种基于区块链的稳定币，与美元价值挂钩。在TrueUSD系统中，美元存在于已签署托管协议的多家信托公司的银行账户中，而不是由一家公司控制的银行账户。所述银行账户的内容每天都会公布，并且每月都要进行审计。\n\n如果有人想通过在线申请获得TrueUSD，他们需要通过KYC / AML检查。完成后，他们可以将美元发送给TrueUSD的信托公司合作伙伴之一。一旦资金由信托公司核实，他们的API将指示TrueUSD智能合约以1比1的比率发行代币并将其发送到与当前账户相关的以太坊地址。\n\n一旦进入钱包，代币可以转让给朋友或作为支付使用，结合法币（稳定性和信任）与加密货币的优点（减少费用和传输时间）。用户还可以通过将TUSD代币发送回智能合同地址来兑换实际美元，智能合约地址将通知信托公司，并启动银行转账至用户的账户。","symbol_desc_TROY":"特洛伊（Troy）为机构客户和专业交易者提供一站式服务，提供加密经纪服务，例如现货和保证金交易，衍生产品，数据，托管，借贷和抵押。\n\nTROY的功能性代币允许访问Troy Trade中的功能，此外，可以用于质押以维护全球经纪人对经纪人网络。TROY会通过重新平衡供需关系而进行动态销毁。","symbol_desc_UMA":"UMA是一个去中心化的乐观预言机。预言机可以验证区块链上提出的任何声明。它提供真实世界的数据，因此需要该数据的智能合约和以及市场可以被结算。\n\n该项目由以下几个主要部分联合工作：\n乐观预言机（OO）：UMA的乐观预言机允许智能合约快速请求和接收信息。OO以乐观的方式提供\"现实世界 \"的数据，这意味着除非有人对该信息提出异议，否则数据将被接受为真实。\n数据验证机制（DVM）：如果有人提出争议，就会向数据验证机制（DVM）发出请求。发送给DVM的争议将在UMA代币持有人投票验证链外数据后的48小时后解决。","symbol_desc_TLM":"Alien Worlds是NFT DeFi的元宇宙，可以模拟玩家之间的经济竞争与合作。 通过激励玩家获取Trilium（TLM），用户可以控制自治组织（Planet DAO）并获得更多游戏玩法。\n\n在Alien Worlds 的宇宙中，玩家可以获取NFT（数字游戏物品）来挖掘TLM，进行战斗并完成游戏中的任务。 根据他们的策略，玩家可以购买和组装最适合其游戏玩法的NFT。 此外，玩家可以通过选举六个Planet DAO的委员来参与管理，从而影响游戏的方向。","symbol_desc_TNSR":"Tensor是一个Solana NFT交易市场。","symbol_desc_TKO":"Tokocrypto成立于2018年，是印度尼西亚交易量和用户注册量增长最快的数字资产交易所。\n\nTKO平台使用户能够：\n- 访问数字货币市场。\n- 获得在印尼市场的投资机会。\n- 利用来自印度尼西亚的数字货币用户的增长。\n- 参与去中心化产品发行。\n- 访问多种资产的跨链收益生成。\n- 加入TKO NFT商场：印尼首个由TKO提供支持的数字收藏品和创意资产市场。","symbol_desc_TFUEL":"Theta Fuel（TFUEL）是Theta主网上面的资产，是主网中除Theta之外的另一个资产，可以用于支付网络服务费用，如转账手续费等。\n\n主网上线时按照1THETA：5TFUEL对THETA持有用户进行空投。","symbol_desc_TIA":"Celestia 开创了模块化区块链的概念，其目标是成为最佳的数据可用性层。Celestia采用模块化架构，将区块链解构为数据、共识、执行，以精简化、模块化的共识层，来赋能预算不多的开发者，让他们轻松的部署自己的区块链。","symbol_desc_THETA":"该项目引入theta区块链，旨在解决今天视频流媒体产业面临的挑战。首先，项目用theta代币作为奖励机制，可以鼓励用户分享闲置的电脑内存和带宽资源，成为视频流媒体的缓存节点。该方法可以在某种程度上解决传统流媒体分发网络（cdn）的主要瓶颈，即所谓的“最后一英里”的分发问题。其次，当缓存节点数量充足的时候，大部分用户都可以从对等缓存节点中抓取流媒体，从而降低内容分发网络的带宽成本，减轻了各大视频流媒体网站的运营成本。最后，通过去中心化，theta代币可以使流媒体市场的效率得到提高，例如，广告商可以用更低的成本锁定终端观众，并更透明地奖励网红主播和视频内容提供者。","symbol_desc_TAO":"Bittensor是一种C2C机器学习协议，激励参与者以分布式方式培训和操作机器学习模型。","symbol_desc_T":"Threshold aims to become an encryption network for blockchain applications by making users’ information and digital assets private. It is the product of a merger between two decentralized protocols, NuCypher (NU) and Keep Network (KEEP) in 2022. Its main product is a decentralized wrapped BTC asset on Ethereum network - tBTC. Threshold is also developing a stablecoin (thUSD) collateralized by tBTC.","symbol_desc_TRB":"Tellor是一個去中心化預言機協議。\n\n預言機是區塊鏈基礎設施中的關鍵部份。它更新有價值的鏈下數據，使鏈上的智能合約可存取這些資料。\n\n數據提供者因TRB的激勵而相互競爭，使Tellor的預言機提供可被請求、驗證和無需許可也能上鏈的數據，為一系列的去中心化金融應用程式提供具價值的鏈上資訊。","symbol_desc_SUPER":"SuperFarm是一种跨链DeFi协议，旨在简化NFT代币的发布流程，并无需代码。通过市场和创新的工具套件，任何项目都可以使用自定义规则部署挖矿。SUPER是SuperFarm的原生功能型代币，用于治理、支付费用、抵押和获取NFT。","symbol_desc_SXP":"Solar Network是由社区主导的区块链生态系统，以可持续发展和清洁能源解决方案为核心。发挥先进区块链技术的力量，Solar的使命是为偏远地区提供便捷能源，同时培养高活跃度和参与度的开源开发者、贡献者和支持者社区。该平台旨在促进绿色科技的普及，并平稳过渡到更具可持续性的未来。Solar区块链基金会于2021年12月在爱沙尼亚成立，负责监督并项目确保团队坚守核心目标以打造一个繁荣的区块链生态系统。Solar Network专注于透明度、安全性和去中心化，旨在成为快速发展的区块链技术、能源解决方案和环境可持续性领域的领军者。SXP是Solar Network的原生加密货币，赋能由社区主导的独立Layer-1区块链网络。","symbol_desc_SYN":"Synapse 是一個去中心化跨鏈基礎設施，提供跨鏈橋樑、溝通協議及穩定幣交易等產品。SYN是項目的原生應用代幣，用以支付橋樑交易費用、參與流動性挖掘和治理。","symbol_desc_STX":"Blockstack是一个新兴的去中心化网络，其中，用户拥有其本地运行的数据和应用程序。只需要一个浏览器窗口就能启动该网络。","symbol_desc_SUI":"Sui是一个基于Move编程语言的DPoS第一层区块链。\nSUI是项目的原生代币。","symbol_desc_SUN":"SUN是波场DeFi生态的激励层以及跨链资产调度中心。\n\nSUN代币是SUN平台的原生治理代币。随着项目的发展，SUN代币持有者将能够通过分布式自治组织（DAO）对平台参数进行投票。","symbol_desc_SYS":"Syscoin是一个基于区块链的加密货币，具有一套智能合约，这个合约经过全面测试，并构建在使用OP1至OP16标准脚本操作码进行过全面测试的比特币脚本系统上，它可以代表彩色币交易，由每个智能合约的分布式共识逻辑强化层控制，同时仍保持与比特币协议的向后兼容。这些合约可以结合起来形成基于区块链的电子商务解决方案的建筑模块。\n\nSyscoin的强化智能合约与图灵完备的智能合约形成对比，根据定义，智能合约由于底层脚本语言的开放性质而未被强化。与传统电子商务应用程序相比，一些想利用区块链技术来提高效率，寻求安全解决方案的商业企业，最好的方式就是尝试使用无法更改的强化服务，并且要通过还原测试，白盒和黑盒测试，以及采用专门针对应用程序的规则。这些企业也倾向于选择最强大的网络（目前是比特币网络）。Syscoin结合了这两种功能，使其成为用户的最佳选择。","symbol_desc_STRK":"Starknet 是一个无需许可的 Validity-Rollup，也称为以太坊的零知识 Rollup（ZK Rollup）。","symbol_desc_STPT":"STP（标准令牌化协议）网络旨在建立一个分散的网络，旨在促进全球社区中“数字资产的发现和使用”。\n\nSTP标准定义了在遵守所有必要法规的同时如何生成，发行，发送和接收令牌化资产的所有权。该项目通过私人和公共代币销售筹集了775万美元，由Mike Chen，Sinhae Lee和Richard Lee创建。","symbol_desc_STMX":"StormX, Inc.正通过Storm Play建立并加强零工经济。Storm Play是一款移动应用程序，使用区块链技术匹配任务。人们可在五分钟或更短的时间内完成小型临时工作并获得加密货币奖励。\n\n该游戏化的微任务平台可用于Android和iOS，并允许Netflix、Hulu之类的产品和服务或诸如Final Fantasy之类的游戏来扩大其服务范围。","symbol_desc_STORJ":"Storj是一个不会停机的云存储平台。Storj的平台通过加密和一系列分散的应用程序，允许用户以安全和分散的方式存储数据。它使用块交易功能，如交易分类帐，公共/私人密钥加密和加密散列函数以实现安全性。此外，与传统的云存储服务相比，它将更便宜（10倍到100倍），更快，更安全。Storj正在努力通过自己的Web应用程序，MetaDisk和客户端应用程序DriveShare的帮助来解决数据安全问题。它是一种分散的端对端加密云存储，它使用块链技术和加密技术来保护在线文件。你无需信任一家公司，或者易受攻击的服务器，或掌握您信息的其他人。\n\nStorj实施客户端加密的对等云存储网络将允许用户在不依赖第三方存储提供商的情况下传输和共享数据。 没有中央控制将减少大多数传统的数据故障和中断，并大大增加安全性，隐私和数据控制。 对等网络通常对于生产存储系统是不可行的，因为数据可用性是受欢迎程度的功能，而不是效用。 我们提出一种解决方案，其形式是挑战响应验证系统以及直接付款。 以这种方式，我们可以定期检查数据的完整性，并向保持数据的对等方提供奖励。 我们进一步提出一个模型，用一组独立或联合节点来解决访问和性能问题。\n\nStorj是一种协议，用于创建分布式网络，用于在对等体之间形成和执行存储合同。 Storj协议允许网络上的对等体协商合同，传输数据，验证远程数据的完整性和可用性，检索数据和支付其他节点。每个对等体是一个自主代理，能够在没有重大的人际交互的情况下执行这些动作。\n\nStorjcoin X(SJCX)是Storj网络的代币“燃料”，它允许用户通过 DriveSahre 应用和 MetaDisk 来出租和购买存储空间。","symbol_desc_STG":"關於Stargate（STG）\nStargate Finance是一個跨鏈橋，採用統一流動資金池模型。 STG是其原生治理代幣，可以抵押以獲得協議收入。","symbol_desc_SPELL":"SPELL 是与 Abracadabra 相关的奖励代币。Abracadabra 是一个多链借贷协议，使用生息代币作为抵押品来铸造与美元挂钩的稳定币—Magic Internet Money，简称 MIM。","symbol_desc_SOL":"Solana是一个“高速单层区块链”，目前使用称为“历史证明”（PoH）的网络时间戳系统，支持每秒65k事务和400ms块时间的峰值容量。\n\n核心技术团队来自“财富500强”芯片制造商Qualcomm，他们管理着诸如Firefox OS和BREW操作系统之类的项目。","symbol_desc_SSV":"秘密共享验证器（SSV）网络是一种在非信任节点实例（或运营商）之间拆分以太坊验证器密钥的安全方式。验证器密钥被拆分为使得没有节点必须信任另一个才能运行，一定数量的节点可以在不影响验证器性能的情况下下线，并且没有单个节点实例可以单方面控制验证器。\n\nPOS 区块链参与者可以出于自身安全和网络整体健康状况选择去中心化。SSV 网络允许网络参与者在 POS 堆栈中安全地操作分布式验证器，而不会影响可访问性、性能和成本。","symbol_desc_STEEM":"Steem是一个通过加密货币奖励支持社区建设和社交互动的区块链数据库。Steem结合了社交媒体概念，以及加密货币及其社区建设过程中的经验教训。激励人们参与社区，货币或自由市场经济，一个重要关键点在于，一种公平的，能连贯一致地反映每个人贡献的记账系统。Steem是第一个尝试精确、透明地对无数个对其社区做出主观性（subjective）贡献的个体做出奖励的加密货币。","symbol_desc_STRAX":"Stratis是一种区块链即服务平台，支持使用C#编程语言和.NET编程语言开发智能合约。\n\nStratis主要针对想要创建私人区块链的企业，而且能够直接通过Microsoft Azure运行节点。\n\nStratis可使用户实现“冷挖矿”。用户可以在运行活动节点时将资金保存在冷钱包中，从而比依赖热钱包基础架构更加安全。\n\nStratis（STRAX）还提供了用于为专用业务用例构建自定义侧链的工具以及直接在Stratis平台上启动ICO的功能。","symbol_desc_SHIB":"SHIBA INU（SHIB）是在去中心化社区建设中进行的一项实验，它是类似于Dogecoin的另一种meme代币。SHIB是SHIBA INU的原生代币，它将是第一个被去中心化交易所ShibaSwap上线并用于激励措施的代币。","symbol_desc_SKL":"SKALE Network是一个弹性区块链网络，旨在优化去中心化应用的可扩展性并改善用户体验。\n\nSKALE Network是一种委托权益证明（DPoS）网络，利用一种异步二元拜占庭协议（ABBA）达成网络共识。","symbol_desc_SNT":"SNT基于以太坊客户端应用(Status)，是Status的一款内置钱包，即时发送消息的通讯应用，也是一款 DApp 浏览器，能够让使用以太坊去中心化协议的人士相互发送加密信息、智能合约和数字货币。SNT是一种模块化实用代币，包括去中心化的推送式通知市场，Status客户端的管理，社区内容的归纳整理，以及如Tribute to Talk等的社交通讯工具。同时还提出了法币兑换加密货币的“柜员网络”，去中心化应用程序目录，贴纸市场。\n\n(1)去中心化推送通知市场：用户需要用SNT代币对推送通知进行选择和接收。\n\n(2)管理：SNT的核心部分就是让用户能够选择软件的开发方向。代币用于建议决策，任何用户均可提出建议。你持有的代币数量决定了你对每项决策的表决权，同时不会影响到你手中的网络股份。\n\n(3)Tribute To Talk：交纳SNT押金，一收到接收者的回复，该押金便由用户转让给接收者。\n\n(4)社区管理和注意力信标：加入这个管理机制需要持有SNT。","symbol_desc_SLP":"Smooth Love Potion (SLP) 是Axie Infinity上用于生成新宠物（Axies）的ERC-20代币。\n\nAxie Infinity是一个建立在以太坊区块链上的，受神奇宝贝启发的数字宠物世界。任何人都可以通过参与游戏和对游戏世界做出贡献来获得代币奖励。","symbol_desc_SFP":"SafePal是一种数字货币钱包，旨在提供一个安全且用户友好的加密资产管理平台。SafePal提供由SafePal App管理的硬件钱包和软件钱包产品，用户可以在其中轻松存储，管理和交易其加密资产。","symbol_desc_SEI":"Sei是为数字资产交易而优化的第一层区块链，是一个完全开源的通用区块链。\n\nSEI是项目的原生代币。 SEI当前的用例包括:\n- 网络费用: 在Sei区块链上支付交易费用。\n- DPoS验证节点: SEI持有者可选择将其持有的资产委托给验证节点，或质押SEI来运行自己的验证节点，以确保网络安全。\n- 治理: SEI持有者可参与未来治理。\n- 原生抵押品: SEI可作为原生资产流动性或在Sei上开发应用的抵押品。\n- 收费市场: 用户可向验证节点支付小费，以获得转账优先权，并可与委托给该验证节点的用户分享。\n- 交易费用: SEI可用作基于Sei区块链构建的交易所的交易费用。","symbol_desc_SNX":"Synthetix是以太坊上的一个合成资产发行和交易平台，包括各类加密货币，杠杆代币，证券以及其他传统资产类型。\n\n用户可以通过Synthetix Exchange对诸多资产进行无滑点交易。","symbol_desc_SANTOS":"桑托斯粉丝代币是一种BEP-20功能型代币，旨在彻底改变所有桑托斯球迷的粉丝体验。该代币使桑托斯球迷能够加入团队投票、寻找数字收藏品、购买NFT，并享受与球迷奖励或体验相关的游戏化功能。","symbol_desc_SAGA":"Saga 是一个 Layer 1，允许开发人员开发适用不同虚拟机的、可并行的、可互操作的专用链——“Chainlets”，为应用程序提供无限的可扩展性。","symbol_desc_RVN":"什么是渡鸦币？\n\n对于我们RVN社区而言，它更像是一个在应用实例中研究具体的被设计用于资产转移的区块链技术，研究它能否为那些特定项目提供安全或者更高级功能的技术全新的开源项目 。\n\n特别是像在RSK这样的能够可靠运行的链上，将能给渡鸦币提供更加友好的未来。虽然关于项目未来的信息很少，但RVN已经在2018年1月3日顺利上线。从那以后，不少社区的成员们已经意识到这里有一支充满活力的开发团队，超级清爽的钱包和超快的网络都只是刚刚开始。\n\nRVN团队秉持着比特币代码至上的精神。我们希望只要我们一有新的消息能够在第一时间让大家及时掌握RVN项目进度。但是不用等我们，请充分相信我们。","symbol_desc_SC":"sia 最初的设计目的是：让云储存去中心化。 在这个平台上，您可以存放和提取各种各样的文件，并不需要为您的文件隐私和安全担心。通过运用加密技术，加密合约，和重复备份，sia 能够使一群互不信任的和互不了解的计算机节点联合起来成为一种有统一运行逻辑和程序的云储存平台。 这种平台将比传统的云储存平台更快，更便宜，和更可靠。因为这些互不信任的计算机节点分布于世界各地，sia 可以在无需添加成本的情况下成为一个有效的文件及其内容的分销网络。文件上传者可以自由选择他们所使用的节点，这意味着他们可以避开一定区域内的节点，或只用那些他们认为可信的节点。去中心化是指把上传的一个文件分成许多小块并把每个小块存放在不同的计算机节点上。在这些存放文件的节点中，只需一小部分节点是可信任的，就可以使上传文件既安全又可靠。","symbol_desc_RUNE":"THORChain 是一个支持币安链，以太坊，比特币区块链上流动性池内资产跨链交易的去中心化交易平台。\n\n用户可以在流动性池内抵押资产以赚取交易手续费以及RUNE代币奖励。RUNE即THORChain网络中的原生资产。","symbol_desc_REQ":"Request 是一个允许任何人请求付款（Request 发票）的去中心化网络, 受众可以以安全的方式进行支付。有的信息都存储在一个去中心化账本中。这将会带来更便宜，更简单，更安全的支付方式，并且还有极大的自动化改造空间。\n\n为了成为世界贸易的中坚力量，Request 集成了一本总账（会计学术语）。其特性有：\n- 普遍性： Request 的设计初衷就是支持 100% 的全球交易，无论货币，法律或是语言。Request 是为持久生效而生的。\n- 智能性： 区别于现有的标准会计账簿，Request 位于交易的源头并集成了一项计算机交易代码，同时还管理着众多支付条款。\n\n由于它们的缺席，目前整个系统效率低下，完全做好进行数字和物联网（Internet Of Things）革命的准备。Request 是以太坊之上的一层, 允许进行满足某一法律框架的支付请求。货币也可被视为用于完成Request 交易的工具。也就是说 Request 将是世界上最为全球化的货币。","symbol_desc_ROSE":"Oasis Network是由Oasis Labs构建的去中心化区块链网络，旨在实现安全私密的数据共享与控制。\n\nROSE是Oasis生态系统的原生功能型代币，用于网络共识中的代币抵押和委派，以及支付网络交易费。","symbol_desc_RSR":"Reserve Rights（RSR)是Reserve这一以太坊上的稳定币平台的原生功能型代币。Reserve平台内有两种代币: Reserve Rights (RSR)功能型代币，以及RSV这一由一篮子数字资产抵押物支撑的稳定币。\n\n因抵押资产可能存在价格波动，当平台内的抵押资产无法一比一支撑稳定币的市值时，Reserve平台将会生成新的RSR代币以在二级市场购买足够的抵押资产。","symbol_desc_SAND":"The Sandbox是一个以太坊上的虚拟世界游戏平台，用户可以构造，拥有，售卖游戏内建模及道具。\n\nSAND是The Sandbox平台内的ERC-20功能型代币，被用于转账，抵押，以及治理。","symbol_desc_RONIN":"Ronin是一个与EVM兼容的区块链，专门为Web3游戏设计。","symbol_desc_RPL":"Rocket Pool 是一個去中心化的ETH流動抵押衍生品項目。透過配對節點運營者及用戶以聚集ETH作抵押，並以rETH為抵押者提供抵押代幣的控制權和流動性。RPL是此項目的應用及治理代幣，成為節點運營者有RPL要求。","symbol_desc_SCRT":"Secret Network是一个可互通的 区块链基础设施，其旨在允许通用型智能合约内的隐私计算。","symbol_desc_RIF":"Rootstock Infrastructure Framework（RIF）是一个开放的分布式基础设施协议套件。它利用比特币网络上的智能合约来实现dApp的更简单、快捷和可扩展的开发。","symbol_desc_KEY":"SelfKey是一个由来自香港团队的建立的用于管理和使用个人身份认证的平台。这个平台利用区块链来存储必要的身份信息，这些信息可以用在诸如市民身份识别，商业服务等不同领域。\n\nSelfkey 是基于区块链（blockchain）基础上的数字身份电子钱包和市场，其实现了个人和企业真正拥有、掌控和管理自己的数字身份，并能够即时获得包括投资入籍、公司注册、银行业务、金融科技产品、代币销售、数字货币兑换等在内的金融和移民服务。selfkey 使kyc变得简单、轻松和容易，用户能够访问数百种产品和服务。信任方、认证机构和身份所有者能够以安全、私密和分散的方式进行交易。 \n\nSelfKey的优势：\n·当前网络安全和个人数据管理的需求日益旺盛，而区块链技术天然具有安全存储及信息加密的优势\n·团队在个人信息领域经验丰富，之前创建过KYC-Chain，专注于提供B2B市场的KYC服务\n·市场前景广阔，从代币销售，政府管理，居民身份到跨国资金转移都需要身份认证\n·团队成员及顾问在技术和销售领域经验丰富\n·从预售阶段来看，人气十足，社区活跃度高","symbol_desc_KSM":"Kusama是一个为Polkadot网络重大实验设立的公链。\n\nKusama与Polkadot的一个主要差异在于Kusama调节了网络治理参数以允许网络更快的演进。譬如投票期为7天而实施期为投票后的8天。","symbol_desc_KP3R":"Keep3rV1是一个去中心化工作匹配平台，帮助连接外部开发人员以及有工作需求的项目团队。\n\n该平台有两大组成部分：\nKeepers: 可触发事件（提交代表第三方签署的交易，在特定时间调用交易等）的机器人，脚本，各类合约，或外部帐户。\nJobs: 请求Keepers完成特定工作的智能合约。Jobs可以通过治理投票以及添加相应流动性来进行创建。","symbol_desc_KNC":"Kyber是一个链上流动性协议，该协议汇总了流动性储备，以允许在多个去中心化应用程序（dApps）中进行即时和安全的代币交换。在2019年，Kyber成为以太坊上使用最广泛的DeFi应用程序。","symbol_desc_JUV":"尤文图斯粉丝代币（JUV）是一种功能型代币，通过使用Socios的应用和服务，为尤文图斯足球俱乐部（“尤文图斯”）的粉丝提供参与俱乐部决策的代币化份额。\n\nSocios是由Chiliz支持的基于区块链的针对体育和娱乐行业的粉丝互动和奖励平台。","symbol_desc_KLAY":"Klaytn是由Ground X开发的公链，Ground X是韩国互联网巨头Kakao的区块链部门，在全球拥有5000万用户。由于现有区块链技术的性能限制，Kakao构建了一个专有的区块链平台，以避免在线和移动优先服务可能面临的任何瓶颈。","symbol_desc_KMD":"Komodo是一家端到端区块链基础设施解决方案提供商。作为全球具创新性的区块链项目之一，Komodo在区块链行业的前沿技术领域不断发展。事实上，目前大多数区块链平台仅仅是支持智能合约和去中心化应用的单一化区块链。这种模式迫使所有项目共享相同的基础设施，导致网络拥堵、交易费用增加以及抑制增长。与其他采用单一化共享区块链模型的平台相比，Komodo的多链架构为每一个项目提供独立的基础设施和专属区块链。\n\n这种多链设计使Komodo在区块链平台中独树一帜。每个项目都有机会通过Komodo可扩展的基础设施创建自己的区块链生态系统。\n\nKomodo的技术实现有区块链间的跨链互操作性。通过原子交换技术，每个用 Komodo 构建的区块链还通过原子交换技术连接到联盟外部 95% 的链。未来计划中将支持区块链桥接，这将在整个区块链行业内创造跨链通用性。此外，借助Komodo的架构，更多区块链可以同步并作为单一链运作。\n\n如果一条链无法满足性能需求，可以添加更多链以形成区块链集群。区块链集群可以线性地提升性能，而不会增加代币的供应量或贬值代币。Komodo 生态系统不仅具有可扩展性和可互操作性，而且还受到比特币网络的保护。这是通过每十分钟将一个区块哈希存储到比特币账本的跨链公证来实现的，从而提供了对51%攻击的保护。Komodo将继续加速全球区块链技术的采用。","symbol_desc_KDA":"Kadena是一個基於工作量證明（PoW）的區塊鏈。Kadena 使用一種稱為“Pact”的智能合約語言，這是一種具有內置自動審計功能的安全智能合約語言。KDA是其原生功能型代幣，用於支付網絡的交易費用。","symbol_desc_JTO":"JTO 是 Jito 网络的治理代币，Jito 网络是 Solana 流动性质押服务提供商，具有开源 Solana 验证器客户端，允许利益相关者获得 Solana 质押奖励并通过其 MEV软件套件获取MEV。","symbol_desc_REN":"republic protocol 是一个btc / eth，btc / erc20和eth / erc20之间大量加密资产在分布式暗池交易的协议， 是目前所知唯一拥有此类分布式加密资产暗池交易技术的区块链企业。\n在传统的美国和欧洲股票市场，暗池交易约占所有行业交易量的10-30％。摩根大通，高盛，富达，德意志银行，摩根士丹利是少数拥有暗池交易的经纪商。","symbol_desc_REI":"REI Network is an EVM-compatible public blockchain that is lightweight and dev-friendly.","symbol_desc_RDNT":"Radiant Capital 是一個去中心化跨鏈借貸產品項目，用戶可以把資產抵押在市場的主流鏈上，然後跨鏈在其他鏈上進行借貸。RDNT是項目的應用代幣，用以參與流動性挖掘和治理。","symbol_desc_JUP":"关于Jupiter（JUP）\n\nJupiter是一个Solana生态上的DeFi协议，提供聚合交易、限价单交易、定投工具、跨链协议比较工具及永续合约交易等。","symbol_desc_REEF":"Reef is a layer 1 blockchain built using Parity’s Substrate technology. Launched in 2019 by Denko Mancheski, it's undergone a significant transformation from a DeFi platform to a fully-functioning blockchain.\n\nThe network uses Nominated Proof of Stake (NPoS) to process valid blocks of transactions. Nominators stake REEF behind validators with hopes of being selected into the active validator set. When a validator successfully processes a block, a reward is shared between them and 64 nominators.\n\nThe blockchain's native cryptocurrency, REEF, is used to take part in governance and pay network transaction fees.","symbol_desc_LAZIO":"拉齐奥粉丝代币是一种BEP-20功能型代币，旨在彻底改变所有拉齐奥足球俱乐部支持者的粉丝体验。该代币使拉齐奥足球俱乐部球迷能够加入团队投票、寻找数字收藏品、购买NFT，并享受与球迷奖励或体验相关的游戏化功能。","symbol_desc_RAY":"Raydium是一个建立在Solana区块链上的自动做市商（AMM）和去中心化交易所（DEX）。虽然大多数AMM DEX的流动性与其他平台隔离，但Raydium利用其资金池的流动性，在Serum DEX的中央限价订单簿上下单。","symbol_desc_QTUM":"量子链Qtum是首个基于UTXO模型的POS智能合约平台，可以实现和比特币生态和以太坊生态的兼容性，并通过移动端的战略，促进区块链技术的产品化和提高区块链行业的易用性，旨在将真实商业社会与区块链世界连接。因此，量子链是一个区块链应用平台的集大成者。\n\n量子链利用其学术合作伙伴、开发工具和方法论对商业智能合约的开发进行了标准化，包括将自然语言的合约准确的转译成机器可读智能合约、高容错度的细节及合约条款。第三方将在量子链的协助下开发专用的用户接口来加强智能合约生命周期管理。\n\n量子链旨在通过与一系列合作伙伴和第三方的协作建立一个智能合约枢纽，提供安全并经过反复测试的合约模板，适用于各种行业和用例，例如供应链管理、通讯、物联网、社交媒体等。","symbol_desc_RAD":"Radicle是一个基于开放协议的去中心化代码协作网络，使开发人员能够在不依赖可信中介的情况下进行代码协作。","symbol_desc_RARE":"SuperRare是一个收集和交易独特的单版数字艺术作品的NFT交易平台。每件艺术品都是由网络中的艺术家真实创作的，并被代币化为用户可以拥有和交易的加密数字收藏品。","symbol_desc_QI":"BENQI是Avalanche上的一个去中心化的非托管流动性市场协议。它通过一套产生收益的产品来扩展DeFi。该平台提供了一个借贷市场，并正在开发流动抵押。用户能够借入和借出代币，参与网络治理和定投。","symbol_desc_QKC":"QuarkChain 是基于分片技术的区块链底层技术方案，它具有安全、去中心化、高吞吐能力和可扩展的特性，它将实现每秒十万级链以上的交易处理能力（100,000+ TPS）。QuarkChain的技术核心包括：\n\n1.可多次分片的双层链结构\nQuarkChain由两层区块链结构组成，第一层为分片层（可以理解为子链层），用于交易记账;第二层为一条根链，用于确认分片中的交易。在不影响根链的情况下，分片层的分片数量可以动态增加，从而来提高系统的整体吞吐量。\n\n2.市场驱动的协作挖矿提供安全保障\n为了确保交易的安全性，QuarkChain基于博弈论框架设计了一个用于激励矿工工作并合理分配算力的机制，其中至少50%的全网算力将分配到根链上，以防止可能的双花及恶意挖矿等攻击。\n\n3.抗中心化的横向节点扩展\n在任何一个具有高的TPS处理能力的区块链网络上，一个保存全网账本的超级节点将是非常昂贵的，这会导致中心化。为了避免这一问题，QuarkChain支持多个廉价的节点组成集群的方式实现一个超级节点的功能，避免了中心化。\n\n4.高效的跨片交易\nQuarkChain网络支持在任何时间任何地点进行跨分片交易，并快速完成交易确认。随着分片的数量增加，交易速度将线性增加。\n\n5.简单的账户管理方式\n在QuarkChain系统中，每位用户使用整个区块链网络只需要创建一个账户。用户在不同分片上的加密资产将安全的存储在一个智能钱包中，使用体验就如同在单个链上进行交易。\n\n6.图灵完备的智能合约平台\nQuarkChain支持图灵完备的智能合约，并采用了以太坊虚拟机（EVM），以便将以太坊上现有的EVM DApp轻松迁移到QuarkChain平台上。","symbol_desc_QNT":"Quant是一家总部位于伦敦的区块链技术公司，旨在通过其区块链操作系统Overledger OS实现区块链之间的通用互操作性。\n\n主要产品Overledger是一个API网关，它通过单个网关抽象出底层的许可和非许可区块链。Overledger网络是一个社区网络，用于托管处理Overledger交易的远程连接器网关。","symbol_desc_PORTO":"波尔图粉丝代币是一种BEP-20功能型代币，旨在彻底改变所有波尔图足球俱乐部支持者的粉丝体验。该代币使波尔图足球俱乐部球迷能够加入团队投票、寻找数字收藏品、购买NFT，并享受与球迷奖励或体验相关的游戏化功能。","symbol_desc_PYR":"Vulcan Forged是一个游戏工作室，致力于在以太坊和Polygon和BSC上构建NFT游戏。在其平台上的一系列游戏中，VulcanVerse和Berserk是项目的两款主要游戏。 PYR是其原生功能型代币，它允许用户从游戏市场上购买NFT，参与抵押并支付学者的注册费。","symbol_desc_PSG":"巴黎圣日尔曼粉丝代币（PSG）是一种功能型代币，通过使用Socios的应用和服务，为巴黎圣日尔曼足球俱乐部（“巴黎圣日尔曼”）的粉丝提供参与俱乐部决策的代币化份额。\n\nSocios是由Chiliz支持的基于区块链的针对体育和娱乐行业的粉丝互动和奖励平台。","symbol_desc_PROM":"Prom 是一个模块化 ZkEVM Layer 2 网络，可跨多条链（无论网络是否与 EVM 兼容）实现互操作性。PROM 是 Prom zkEVM 生态系统的原生代币，不仅为所有交易提供支持，还可实现用户治理并促进社区参与。PROM 代币用作 Gas 费，以确保交易和合约执行的速度和效率。它还赋予用户治理权，让用户有权决定网络的未来发展。","symbol_desc_PYTH":"Pyth Network 是一个去中心化的第一方金融预言机，以安全、透明的方式在链上提供实时市场数据，无需第三方中介（节点）。","symbol_desc_PHB":"Phoenix Global专注于实体经济的区块链支持。该平台旨在利用区块链技术释放真实世界资产的价值，例如数据，替代资产和其他无形资产类别。","symbol_desc_POLYX":"Polymesh是專為受監管資產構建的機構級許可區塊鏈。 POLYX是Polymesh的原生協議代幣，用於質押和保護網絡、支付交易費用和參與治理。","symbol_desc_POND":"Marlin是为去中心化区块链网络提供高性能网络基础设施的第0层协议。通过优化网络层的区块链速度和规模，Marlin的目标是使去中心化应用与上一代的Web 2.0的产品拥有同样的性能。","symbol_desc_PORTAL":"Portal 平台让发现和玩 Web3 游戏变得无缝且轻松。游戏玩家最终可以以顺畅的体验访问最大的 Web3 游戏网络。玩家将能够在所有链上玩游戏，而无需桥接/交换/购买额外的代币来玩。","symbol_desc_PROS":"Prosper 正在链上桥接机构级比特币挖矿能力，旨在通过流动性挖矿释放比特币的潜力。","symbol_desc_PUNDIX":"Pundi X围绕ERC-20功能性代币NPXS建立其XPOS支付生态系统。生态系统进一步由XPOS设备，XWallet和XPASS卡组成。\n\n其他生态系统要素包括XPOS，即Point of Sale系统，这是Pundi X的产品，已在全球市场上部署。XWallet移动应用程序还为用户支持不同的DApps，并使其更易于执行加密数字货币的交易。\n\nXPOS生态系统中的每笔交易都需要NPXS代币，并且可以实现即时的、无缝的用户体验。","symbol_desc_PENDLE":"Pendle 是一种收益交易协议，它将产生收益的资产分为本金和收益部分，允许用户赚取定期或活期收益。PENDLE 是用于流动性激励、治理和费用价值累积的实用代币。","symbol_desc_PERP":"Perpetual Protocol是一个支持任意资产的去中心化永续合约协议，通过虚拟自动化做市商（vAMM）来实现的。通过Perpetual Protocol，交易者可以在无需对手方的情况下直接通过vAMM进行交易。","symbol_desc_PIVX":"私人即时验证交易，即普维币，是一种确保安全性和私密性，采用权力下放机制，开源的加密货币。在它2016年2月1日之前以Darknet（DNET）的名义发布，之后正式更名为普维币。当DNET转为现行的股权证书（PoS）阶段时， 初期采用工作量证书（PoW）进行分配的阶段也相应的于2016年8月终止 。\n\n普维币采用黑币的权益证明（PoS ）2.0 协议，基于比特币核心0.10.x代码库进行运行。它利用主节点网络，以实现公开的分权监管方式，同时增强交易的隐私性。\n\n普维币的主要目标是实现近乎即时的私人交易，并构筑一个保障所有用户利益的可持续的网络管理机制 。目前我们正致力于实现这些目标，虽然一些功能正在开发中，但他们将在不久的未来一一实现。","symbol_desc_POWR":"Power Ledger是在能源领域应用区块链的一个项目，它通过区块链技术改变能源的生产、分发和交易模式，使个人和社区创造能源、拥有能源并交易能源成为可能。这样的去中心化能源体系比现有中心化的能源体系更灵活、更低成本、可以激励更多人自行生产能源，减少碳排放。\n\n区块链技术可以让能源的价格更便宜、更绿色、更可控。传统的电力能源体系中，电力公司占据主导，它控制电网，并通过电网把电输送给个人和工业企业。电力公司可以决定发电量、决定哪里发电，通过中心化的系统来保持电力系统的正常运行。传统的电网好处是通过中心化运营，让消费者获得了相对稳定的价格和安全。\n\nPower Ledger通过为传统电力网络设计一个“去中心化”、“去信任化”的交易平台。通过构建一个分布式的电力交易网络，鼓励更多人进行可再生能源的生产，把能源输送进入网络，做一个让普通消费者也可以向其他人出售能源的网络，并且交易可以实现无须任何第三方中介加入，包括控制参与人的数据、价格的制定、费用支付的担保等，完全通过区块链来做协议调控，通过智能合约可以实现即时的结算。一旦分布式能源交易超过中心化的供应模式，分布式能源的拥有人可以获得收入，收入一是来自于能源的销售，二是来于网络服务，包括频率和电压控制、负载转换、分配和下沉等。\n\npowr 是power ledger 生态系统的燃料，代币为无阻塞成本的区块链代币，可让应用程序宿主和参与者访问和使用平台（如同有限的软件许可权限）。","symbol_desc_PIXEL":"Pixels (PIXEL) 是一款由 Ronin Network 提供支持的社交休闲 Web3 游戏。该游戏围绕着耕种、探索和创造展开，塑造了令人着迷的开放世界。","symbol_desc_PHA":"Phala Network区块链是一项基于基础组件创建的去中心化云计算服务，帮助参与者在开源区块链网络上建立隐私通信。其基础架构整合TEE-区块链（可信执行环境）混合架构，将网络内部署的智能合约代码和内容与外界隔离。\n\n而在Phala Network环境中进行编码和执行的隐私保护智能合约即为Phat合约。其数据在安全飞地处理，仅限授权方访问，从而实现云端跨链服务，帮助组织在完全去中心化的网络上建立通信。\n\n此外，凭借其区块链功能，Phala Network得以应用Polkadot XCMP技术。作为Polkadot平行链，Phala Network可用作跨链的基础组件，为智能合约区块链平台上的组织和企业提供服务。Phala Network采用“$PHA”作为代币代码。","symbol_desc_QUICK":"QuickSwap是Uniswap的一个分叉，部署在Polygon Network（之前称为Matic Network）上。通过利用二层网络，QuickSwap使用户能够以接近零的gas成本交易任何ERC-20资产。QuickSwap降低了普通加密用户进入DEX的门槛。\n\n该项目采用了以社区为中心的代币分发模型，用户可以参与协议治理。","symbol_desc_PEPE":"PEPE是一个由匿名团队基于 Meme（迷因图）「Pepe the Frog」开发的 Memecoin（迷因币）。请注意：PEPE暂时还没有代币经济效用。","symbol_desc_PAXG":"PAX Gold (PAXG) 是一个Paxos发行的数字资产。每个 PAXG代币代表一个储存在Brink’s公司保险室内的400盎司London Good Delivery金条的1盎司。PAXG代币持有者拥有其相应实体黄金的所有权。\n\n用户可以用PAXG与Paxos赎出美金。当用户持有超过430个PAXG代币时可以选择兑换实体黄金。","symbol_desc_OSMO":"Osmosis 一個 Cosmos 上提供跨鏈交易，採用自動造市商（AMM）機制的去中心化交易所。 OSMO 是該項目的治理及應用代幣。","symbol_desc_ORN":"Orion Protocol旨在允许用户在无托管方的前提下获取中心化和去中心化交易平台的流动性。","symbol_desc_PDA":"PlayDapp是一个区块链游戏平台，旨在让大众可以访问数字资产。该平台旨在开发可互操作的区块链游戏组合，用户可以在其中使用NFT和跨游戏的资产。","symbol_desc_OP":"Optimism (OP) 是以太坊的第 2 層擴展解決方案，可以支持所有以太坊應用協議。 它利用樂optimistic rollup技術對批量交易進行分組以節省汽油費。 OP 是其原生治理代幣，主要用於治理協議。","symbol_desc_OXT":"Orchid网络致力于创建一个一个去中心化VPN服务，用户得以从全球的网络带宽提供者处获取服务。\n\nOXT是Orchid的原生ERC-20功能型代币。OXT被节点用于加入网络时的抵押费用，也被用户用于支付VPN服务费用。Orchid同时允许用户使用法币购买预充值的Orchid账号以获得服务。","symbol_desc_ORDI":"ORDI 是比特币区块链上第一个使用 BRC-20 可替代代币标准创建的代币。","symbol_desc_OOKI":"Ooki Protocol（前身为bZx Protocol）是一种用于保证金交易、借贷和抵押的协议。该协议允许任何人构建支持贷方、借方和交易者的应用程序。Ooki是一个社区运行的项目，由社区投票管理协议的所有重大更改。","symbol_desc_OM":"MANTRA是一个Cosmos SDK基L1区块链，致力于弥补Cosmos生态系统中的合规性差距。项目定位为\"代币化的RWAs和已监管的数字资产提供服务的区块链\"，MANTRA提供了高性能、可扩展的区块链架构，支持少许可但经过监管和合规的应用程序。","symbol_desc_ONE":"Harmony是用于去中心化应用程序的快速，安全的区块链。Harmony的主要重点是通过不仅将网络节点而且将区块链状态划分为多个碎片来实现可伸缩性，“在机器，交易和存储的所有三个方面进行线性扩展”。\n\n可验证的随机函数可实现Harmony的分片，从而实现安全性和随机状态分片。和谐的共识机制，即有效的权益证明，在实用的拜占庭容错共识机制上进行了创新，以进一步减少集中化，同时支持质押，奖励和双倍惩罚。\n\n自2019年6月以来，其功能性代币ONE一直在Harmony的主网上运行，并有望实现3％的年通货膨胀率。代币必须用作网络验证器的抵押，并且是启动交易必备的代币。","symbol_desc_ONT":"本体是新一代公有基础链项目 & 分布式信任协作平台。\n\n本体提供新一代高性能基础公有链，包括完整的分布式账本、智能合约体系支持。\n\n同时本体架构支持公有链网体系，除了提供基础公有链服务，通过本体区块链框架支持不同应用的公有链定制，并通过不同协议群支持链网协作。\n\n在基础层之上，本体将持续提供各类分布式应用中的通用性模块，如分布式身份框架、分布式数据交换协议等支持分布式信任协作组件，并会根据应用需求持续扩展新的通用模块。","symbol_desc_ONG":"Ontology是一种高性能公共区块链和分布式协作平台。Ontology的目的是利用区块链解决信任问题，其主要侧重点是身份安全性和数据完整性。Ontology的主网推出时间为2018年7月。\n\n其中一些核心功能包括：轻量级通用智能合约语言（支持WASM）、支持多种加密算法、支持多种共识算法（如VBFT、DBFT、RBFT、SBFT和PoW）。","symbol_desc_OGN":"原生代币 (OGN) 是 Origin Protocol 的原生治理和价值累积代币。它通过一个可组合和多链的产品套件促进开放的经济访问，从而在整个领域中解锁收益生成的机会。Origin 的产品旨在无许可和可组合，允许与其他 DeFi 原语集成。用户可以质押 OGN 以获得 xOGN，并赚取 Origin 所有产品产生的收入份额，培养一个以用户为中心的平台。","symbol_desc_OAX":"OAX币是OpenANX项目的以太坊代币的简称，也叫ANX币。OpenANX是一个创新、开源、去中心化的交易平台，将更透明、安全和高效，改变数字化代币市场的交易模式，解决大规模采用加密货币的资产障碍，把现实世界的法币加到加密货币的系统。\nopenANX 平台将会利用以太坊（Ethereum）区块链的技术发展，如支付通道（Raiden 网络，0x，Swap，ERC20）等，来应对目前中心化交易平台模式（CEM）带来的挑战。它将汲取现有模式的优势来改进去中心化交易平台的运作，通过建立现有的交易平台（资产网关）和基础设施网络之间的联系，并加强抵押存款系统为用户提供风险评估依据。同时，它会提供链下的，具有法律约束力的争议仲裁机制以提供急需的消费者保障。 此外，通过开源，openANX保证了其透明度，并容许用户和群众对其进行审查及参与。要成为中央机构（政府或者监管部门）替代品，唯一确保透明度的方式就是将透明度写入区块链 。openANX 这平台采用了最新的科技、以及经同行评估和应用的开源代码;它将会融合现有CEM 模式的优势及去中心化模式的最佳功能和特色，同时避免这两个系统存在的缺点。 openANX将会提供网关服务和桥接以太坊 ERC20 代币的二级去中心化市场（交易服务）。这些以太坊代币既可以是以太坊原生代币（比如其他去中心化自治组织的代币），也可以是链下资产做支撑的加密化代币。","symbol_desc_NTRN":"Neutron允许开发者通过区块链间通信协议（IBC）轻松构建跨链应用程序，并为DeFi DApp提供Cosmos Hub的全面经济安全性。","symbol_desc_NFP":"NFPrompt 是一个AI驱动的 UGC 平台，专为新一代 Web3 创作者而设计，它是一个集AI创作、社交和商业化于一体的平台","symbol_desc_OMNI":"Omni Network (Omni) 是一个第 1 层区块链，旨在将以太坊的汇总生态系统集成到一个统一的系统中。 使用 Omni，开发人员可以构建本地全局应用程序，默认情况下可以访问所有以太坊的流动性和用户。","symbol_desc_NULS":"关于NULS\n\n纳世链（NULS）是一个面向定制化服务的区块链基础设施，一个全球化的开源社区项目。NULS采用微服务思想，实现高度模块化的底层架构，运用模块仓库、智能合约和跨链等技术，同时结合链工厂快速搭链的能力，降低区块链开发成本，推动区块链商业应用落地。NULS提出模块化思维与多链并行的微服务架构，秉承以“链”为核心的发展理念，打造核心产品“链工厂”。基于NULS，用户可以灵活选择网络模块、共识模块、存储模块、账本模块、智能合约等核心功能模块创建NULS链网中新的区块链，也可以通过很少的编程工作通过智能合约来定义自己的业务逻辑。","symbol_desc_NKN":"NKN 是区块链而建、一种新的网路连接与生态协议，诉求开放、开源、并且去中心化、与共享的网路。\n\n我们激发用户分享网路、将自己多余的网路频宽共享出来，且开发授权P2P的网路巨集。\n\nNKN希望可以改变整个价值数兆的通讯业务，这将会有许多挑战;譬如能源与资源利用不够有效率，阻碍了网路中立性的发展、还有过度中心化的网路控制。\n\n借由区块链化的外层，NKN提供一个他种建设网路基础架构的方法，如同ETH、以及IPFS等等的项目\n\n我们的核心技术发展是动态路由，Proof of Relay。高度可扩充的共识、还有代币回馈的激励设计。","symbol_desc_OG":"OG粉丝代币（OG）是一种功能型代币，通过使用Socios的应用和服务，为OG电竞战队（“OG”）的粉丝提供参与战队决策的代币化份额。\n\nSocios是由Chiliz支持的基于区块链的针对体育和娱乐行业的粉丝互动和奖励平台。","symbol_desc_NOT":"Notcoin 最初是一款病毒式传播的 Telegram 游戏，通过点击赚钱的挖矿机制让许多用户进入了 web3。","symbol_desc_PEOPLE":"ConstitutionDAO曾经是一项众筹运动，旨在购买美国宪法的第一版。PEOPLE是代表ConstitutionDAO份额的代币。由于该文件的竞标失败，PEOPLE现在也代表着具有历史意义的DAO运动。","symbol_desc_NEXO":"Nexo 是一種基於區塊鏈的借貸協議，為零售用戶提供銀行服務（例如借貸、借貸、交易、信用卡等）。 用戶可以在 Nexo 平台上存放他們的加密資產以獲得各種利益，例如產生利息支付和存放貸款抵押品。 NEXO 代幣用於治理和平台收益，以及收取利息。","symbol_desc_NMR":"Numerai 首先会给其交易数据加密，然后再将加密后的数据分享给数据科学家，让科学家能够基于数据建模，并以此在交易中获取更多的收益。Numerai 是一个由数据科学家组成的网络，他们被激励去预测模型以提高对冲基金的回报。Numerai 从2017年2月21日起开始向 12000 位科学家发行总计一百万个 Numeraire 代币。科学家的积分越高，能获得的代币也就越多。Numerai 并不能用作货币在市场上购买商品，它只是用来激励科学家建立成功的机器学习模型，继而在真实市场上通过交易盈利。","symbol_desc_MTL":"Metal是一款数字资产存储支付钱包，通过“加工付款证明”（PoPP）的方式分配代币。验证支付(PoPP)作为一种可验证的方式来识别用户并将新的货币分配到系统中,当用户使用钱包进行转账、支付和汇款时会获得一定的代币，另外还奖励那些将法定货币转换为加密货币的用户。\n\nMetal的系统使用附加身份验证的可证明付款来分配Token。任何人都可以参与赚取Metal Token作为奖励，也可以转换法币到加密货币MTL。Metal项目旨在为中小型企业（SMB）尽可能的提供需要的所有金融服务。MTL Token是Metal系统中的本地货币，中文直译金属币。\n\nMetal不同于一般的数字货币钱包，一般的数字货币钱包在使用过程中要消耗代币或矿工费，而Metal不仅不消耗手续费，还会奖励给用户一定量的Metal， 它通过用户通过付款证明（PoPP）进行分配，用户通过完成购物付款或者汇款，凭借花费的每一美元获得MTL的Token奖励。\n\nMTL总量上限为6650万个。每次完成购买，可赚取高达5%的MTL。用户使用MTL消费可获得巨大折扣。","symbol_desc_NEAR":"NEAR协议是一个去中心化的应用程序平台，旨在使应用程序具有与当今网络上类似的可用性。该网络运行在名为Nightshade的权益证明（PoS）共识机制上，旨在提供动态可扩展性以及稳定手续费率。","symbol_desc_MKR":"MakerDAO是以太坊上的一个去中心化稳定币平台。\n\n抵押MKR代币的用户可以通过投票对网络设定进行调整，包括稳定费率，超额抵押比例，可抵押资产种类等。","symbol_desc_MOVR":"Moonriver是在Kusama网络上作为一个平行链运行的一个与EVM 兼容的区块链。与EVM兼容允许基于以太坊的应用程序在Moonriver上部署。","symbol_desc_MLN":"MLN 是 Enzyme 的官方代币。Enzyme 成立于 2017 年，通过全面的“保险库即服务”和金融工具产品，为行业领导者提供代币化金融基础设施。这些解决方案能够高效管理链上资产，优化运营流程，并制定量身定制的财务策略，以应对独特的目标和挑战。","symbol_desc_MASK":"Mask Network旨在桥接Web 2.0和Web 3.0，使Twitter和Facebook上的用户可以使用Web 3.0功能。部分功能包括支付和打赏，在去中心化交易所上交易，去中心化文件存储或买卖NFT–这些都无需离开社交网站。\n\nMask Network已与知名项目（如CoinMarketCap，Uniswap，Arweave等）建立了合作伙伴关系。该项目与底层区块链无关，支持包括币安智能链，以太坊和Polygon等公链。\n\nMASK是Mask Network的原生功能型代币，并具有以下用例：\n\n治理：MASK代币持有者可以对MASK DAO中的网络治理决策进行投票，或者参与subDAO对初始Twitter发行（ITO）的项目选择进行投票。\n\n协议激励：Mask Network的活跃用户将获得MASK代币奖励。","symbol_desc_METIS":"Metis 是一种无需许可的以太坊二层网络，利用optimistic rollup作为其底层扩展解决方案。","symbol_desc_MEME":"MEME是Memeland的生态系统代币。Memeland是风靡全球的迷因平台9GAG所成立的web3创意工作室。\n\nMemeland的重点是SocialFi和创作者经济，旨在通过NFT、代币和产品将创作者和社区连接在一起。\n\n自2022年6月以来，Memeland已推出3个NFT系列，包括You The Real MVP、The Captainz 和 The Potatoz。","symbol_desc_MBL":"MovieBloc是一个去中心化的电影和内容分发平台。它旨在为内容创建者创造透明的收入分成，观众数据和平等的筛选机会。\n\n观众将可以访问各种内容，并因向生态系统提供策展和营销材料而获得奖励。该项目通过私人和公共代币销售筹集了约4百万美元，由Chris Kang，Jeffrey Jin和Peter Kim共同创立。","symbol_desc_MAV":"Maverick 是一种可组合的去中心化金融基础设施，使建设者和流动性提供者能够实现高资本效率并执行他们所需的流动性提供 (LP) 策略。","symbol_desc_MBOX":"MOBOX是一个游戏平台，将收益挖矿和NFT挖矿结合，以创建一个免费和边赚边玩的生态系统。MOBOX相信每个元宇宙都可以通过NFT进行连接，旨在实现跨游戏和平台的NFT互操作性。","symbol_desc_MINA":"Mina 是一个利用零知识证明（ZKP）的 L1 区块链，智能合约使用 TypeScript 编写。该链的与众不同之处在于它只有22KB，以“世界上最轻便的区块链”之称重新定义了传统资源密集型区块链结构。Mina的主要目标是通过降低运行节点的计算需求和增强用户隐私来提高加密货币普及率。Mina鼓励用户积极参与区块链，而非被动跟风。Mina Protocol采用零知识证明来构建更高效的区块链架构。与比特币和以太坊等早期区块链不同，这些区块链会积累数据并增长到数百GB，Mina 始终保持大约 22KB 的大小。Mina使用单一递归的22KB零知识证明来验证当前共识状态，从而实现网络参与者的快速同步和验证。","symbol_desc_MATIC":"Polygon (之前称为Matic Network）是带有侧链的第2层伸缩解决方案，用于链外计算，同时使用等离子框架和去中心化的权益证明（PoS）验证器网络确保资产安全。它旨在提供可扩展的即时区块链交易。\n\n通过利用Plasma框架的改编版本，该系统基于推送到以太坊主链的PoS检查点构建。于是，预计将允许每个Matic侧链理论上实现每个区块2 ^ 16笔交易。\n\nPolygon (之前称为Matic Network）一直是Ethereum生态系统的重要贡献者，致力于Plasma MVP（最小可行Plasma），WalletConnect协议和Dagger受欢迎的Ethereum事件通知引擎的实现。许多项目已经在Matic上构建应用程序并与Matic集成。\n\nMATIC是在以太坊上运行的ERC-20代币，用于支付Matic网络上的服务费用，还用作在Matic生态系统内运行的用户之间的结算货币。","symbol_desc_MANTA":"Manta Network 是模块化 ZK 应用程序的网关，它利用模块化区块链和 zkEVM 建立了 L2 智能合约平台的新范例。\n\nManta Pacific 通过模块化基础设施设计解决了可用性问题，允许模块化 DA 和 zkEVM 无缝集成，从而随着时间的推移不断增强用户体验。","symbol_desc_LSK":"Lisk是下一代区块链平台，通过一个使用简单，功能齐全的生态系统，允许基于JavaScript的去中心化应用的开发与发布。通过Lisk，开发者们能够创建，发布，分发和货币化他们的应用，这些功能的实现是通过定制的数字货币系统，利用定制区块链，智能合约，云储存和计算节点来实现的，所有的功能实现都是通过一种行业解决方式。\n\nLisk是第一个全部通过Node.js来编译的去中心化应用解决方式。Lisk的生态系统对成千上万的开发者们开放，没有附加技能的要求。任何网页开发者，只要已经熟悉JavaScript和Node.js，都可以立即开始创建自己的去中心化应用。","symbol_desc_MDT":"量数币（MDT）是一个去中心化的大数据价值经济。作为用户、数据使用者、数据供应商之间的交流单位，量数币对数据价值进行量化，对用户进行匿名数据分享的激励，并为购买数据方提供更有效率的消费方案。","symbol_desc_MAGIC":"Treasure 是一種去中心化的視頻遊戲控制台，通過自下而上驅動的 IP 和基礎設施將游戲和社區連接在一起，並通過一組通用的可組合資源統一起來。\n\n支撐 Treasure 生態系統的是 $MAGIC——一種公平啟動代幣，它為關鍵基礎設施提供支持，並作為跨合作夥伴“遊戲卡帶”的儲備資產。","symbol_desc_LUNA":"Terra 2.0 is a new Cosmos-based L1 blockchain created to replace the fallen Terra Classic project. \n\nAfter the depeg of USTC in May 2022, the community behind Terra Classic decided to create a new blockchain without the algorithmic stablecoins called Terra 2.0. The new LUNA tokens were airdropped to the old users that were affected by the depeg event.","symbol_desc_MANA":"什么是Decentraland?\nDecentraland是一个分布式共享虚拟平台。在这个平台上，用户可以浏览和发现内容，并与其他人和实体互动。用户还可以通过基于区块链的土地账本宣称对虚拟领地的所有权。领地由直角坐标（X,Y）来划定，其所有者可以决定领地上发布的内容，包括从静态3D场景到游戏等互动式系统。\n\n领地是存储在以太坊智能合同中的不可替代的、可转移的稀有数字资产，可用名为MANA的ERC20代币购买。MANA还可以用来购买虚拟世界中的数字商品和服务。\n\n不论娱乐还是工作，人们花在虚拟世界中的时间越来越多，但是这些活动主要都在2D界面进行，比如网页和智能手机，而3D世界则增添了一种浸入式的元素，还拉近了内容之间的距离，使得不同社区得以更加真实地聚拢起来。\n\n不同于其他虚拟世界和社交网络，Decentraland不会受到中心化组织的控制。任何一个单独的代理人都没有权力去改变它的软件规则、土地内容和货币，也不能阻止其他人进入这个虚拟世界。\n\n为什么要加入Decentraland?\n1.一个公共的虚拟世界应当由公开的标准协议所管理和保护，从而不受到任何第三方或者中心化组织的束缚。\n2.在Decentraland中，用户对自己领地里的内容拥有完全的控制，并且可以将为其他用户提供的价值与体验中的全部收益保留下来。\n3.为了实现这些，Decentraland使用区块链技术来保障不可伪造的领地拥有权。\n您对自己的领地有完全的控制，并且可以在领地上创造出独一无二的使用体验。只有想象不到的而没有创造不了的：去赌场，看演唱会，参加活动，跟朋友购物，创建一个公司，试驾一辆车，去水底世界游玩，还有很多很多--全部都在一个360度全方位的虚拟世界中。","symbol_desc_LUNC":"Terra Classic is an algorithmic stablecoin platform, operating on a Proof of Stake (PoS) blockchain infrastructure built with Tendermint. It is home to the algorithmic stablecoin TerraClassicUSD (USTC).\n\nAfter the depeg of USTC in May 2022, the community behind Terra Classic decided to create a new blockchain without the algorithmic stablecoins called Terra 2.0. The new LUNA tokens were airdropped to the old users that were affected by the depeg event.","symbol_desc_LTO":"LTO网络是一个具有企业对企业功能的混合区块链平台。该项目通过私人和公共代币销售筹集了约4百万美元，由Rick Schmitz和Martijn Migchelsen共同创立。\n\n公共层的共识是通过租赁权益证明来完成的，这使社区能够保护网络并共享组织产生的网络费用作为奖励。租赁机制使任何人都可以参与放样，而无需运行节点。共识模型稍后将更改为重要的租赁证明，以减轻集中化的风险。","symbol_desc_NEO":"NEO是一个非盈利的社区化的区块链项目，是利用区块链技术和数字身份进行资产数字化，利用智能合约对数字资产进行自动化管理，实现“智能经济”的一种分布式网络。\n\nNEO于2014年正式立项，2015年6月在Github上实时开源，自成立以来，NEO团队亲历了区块链行业的高潮与低谷，数字货币市场的狂热与冷却。我们相信，科技是这个时代变迁的原动力，在这股动力的推动下，我们将迈入新的“智能经济”时代。NEO区块链通过将点对点网络、拜占庭容错、数字证书、智能合约、超导交易、跨链互操作协议等一系列技术相结合，让你快速、高效、安全、合法地管理你的智能资产。","symbol_desc_LTC":"莱特币Litecoin（简写：LTC，货币符号：Ł）是一种基于“点对点”(peer-to-peer)技术的网络货币，也是MIT/X11许可下的一个开源软件项目。它可以帮助用户即时付款给世界上任何一个人。\n\n莱特币受到了比特币（BTC）的启发，并且在技术上具有相同的实现原理，莱特币的创造和转让基于一种开源的加密协议，不受到任何中央机构的管理。莱特币旨在改进比特币，与其相比，莱特币具有三种显著差异。第一，莱特币网络每2.5分钟（而不是10分钟）就可以处理一个块，因此可以提供更快的交易确认。第二，莱特币网络预期产出8400万个莱特币，是比特币网络发行货币量的四倍之多。第三，莱特币在其工作量证明算法中使用了由Colin Percival首次提出的scrypt加密算法，这使得相比于比特币，在普通计算机上进行莱特币挖掘更为容易。每一个莱特币被分成100,000,000个更小的单位，通过八位小数来界定。\n\n设计目的\n它基于比特币(Bitcoin)协议，但不同于比特币的地方在于，即使在现阶段，通过消费级的硬件也可以高效地“挖矿”。Litecoin提供给您更快速的交易确认（平均2.5分钟），它使用硬内存以及基于scrypt(一种加密算法)的挖矿工作量证明算法，面向大多数人使用的普通计算机及图形处理器(GPU)。Litecoin网络预期将生产8400万个货币单位。\n\nLitecoin的设计目的之一是提供一种挖掘算法，使它能够在挖掘比特币的机器上被同时运行。为挖掘比特币而设计的专用集成电路(ASIC)逐渐兴起的同时，Litecoin也紧跟着技术演变。但在Litecoin货币被广泛应用之前，不太可能会出现专门为Litecoin设计的专用集成电路(ASIC)。","symbol_desc_LQTY":"Liquity 是一個去中心化借貸平台，它接受 ETH 作為抵押並借出穩定幣 LUSD。 LQTY 是用於質押和流動性挖掘等功能的實用代幣。","symbol_desc_LRC":"路印是一个开放的，支持类ERC20 和智能合约的代币间多边交易协议。通过该协议，可以建立去中心化且无需资产托管的交易所应用。我们将该协议定位为下一代数字资产交易所的开放标准之一和架构基石。传统交易所可以通过拥抱该协议改进目前交易所的撮合方式，降低用户信任成本和自身运营风险;去中心化应用（dApp）也可以在智能合约中调用该协议提供的合约实现应用内的代币转换。","symbol_desc_LOOM":"Loom Network DAppChains，为游戏和社交应用而生。基于代币的 Karma，基于以太坊的加密收藏品。这一切都建立在一个可分叉、去中心化、可读的区块链规则集。dappchains 是一个拥有所有特性的区块链，可运行在以太坊智能合约上。它们是一种先进的侧链，针对大规模数据优化，而非金融交易。每个 dapp 都运行在自己的区块链上，其数据是公开且可分叉的，恰如以太坊和区块链。Loom Network 提供一个类 INFURA 缓存层，它让一切变得简单。而且在底层，它是一个非常纯粹的区块链: 可分叉、可信、高效、可扩展。","symbol_desc_LIT":"Litentry是基于多网络的去中心化身份聚合协议，拥有去中心化身份（DID）索引机制和基于Substrate的信用计算网络。","symbol_desc_LINK":"Chainlink于2017年6月由旧金山金融科技公司SmartContract推出，开发商将其描述为一种安全区块链中间件，旨在通过允许智能合约访问关键链外资源（例如数据流（数据库）、网站（微信， 淘宝等）API、 和传统的银行（支付宝、微信支付等）账户支付。\n\nChainLink网络是ChainLink节点的分布式网络，它们都直接将特定数据、API和各种离线支付功能的使用输送给智能合约。\n\nChainlink网络由两个独立的部分组成，链上链和外链，它们必须交互以提供服务。该网络的构建方式使其可以升级，因此可以在更好的技术和技术出现时替换其不同的组件。网络的链上组件通过服务级别协议（SLA）基于智能合约的一方请求的度量来过滤神谕。使用这些指标，Chainlink收集对SLA查询的响应，使用声誉和聚合模型对它们进行排序，并提供可能实施到智能合约中的Chainlink查询的最终集合结果。\n\nChainlink的代币LINK销售上限为3200万美元，总供应量为10亿。所有LINK代币中有35％会通过节点运营商来激励生态系统，并在公开代币销售中额外销售35％。LINK代币总数中的最后30％将留在公司继续开发和员工支付。","symbol_desc_LINA":"Linear 是跨链兼容的去中心化合成资产协议，让用户经济地、快速地创建，交易和管理合成资产（Liquids）。","symbol_desc_LDO":"Lido Finance是一個抵押解決方案提供商，為Ethereum 2.0、Terra、Solana及Kusama提供服務。通過Lido進行抵押的用戶能夠保持其抵押代幣的控制權和流動性。LDO是Lido DAO的治理代幣。","symbol_desc_LEVER":"LeverFi is powered by LEVER, a governance token, with a total supply of 35 billion.","symbol_desc_LISTA":"Lista DAO 是流动性质押和去中心化稳定币协议。用户可以在 Lista 上进行质押和流动性质押，也能以各种去中心化抵押品为抵押借入 lisUSD。","symbol_desc_LOKA":"作为一个区块链大型多人在线（MMO）策略游戏，League of Kingdoms（LOKA）旨在建立一个去中心化的游戏元宇宙。\n\nLOKA代币将与现有的NFT一起，为League of Kingdoms社区提供治理权和其他功能。\n\nLOKA是League of Kingdom的原生治理和功能型代币，用于以下功能：\n1. 治理：LOKA代币持有者可以对网络治理决策提出建议和投票。\n2. 交换媒介：用户可以使用LOKA代币进行支付和购买游戏内物品。\n3. 玩家激励：用户可以通过赢得游戏内比赛来获得LOKA代币作为奖励。\n4. NFT助推器：用户可以使用LOKA代币来铸造和升级NFT资产。\n5. 平台奖励：用户可以抵押LOKA代币来获得LOKA奖励，以及其他特殊的NFT资产。","symbol_desc_LPT":"Livepeer网络是开发人员为其直播应用提供动力的视频基础设施。视频直播占互联网使用带宽的80％以上，传统的视频基础设施为初创企业和开发人员构建新的直播平台带来了高昂的成本。\n\nLPT是Livepeer的原生功能型代币，可用于以下功能：\n\n协议激励：用户在平台上运行节点或委托给节点运营商时，可以赚取LPT代币作为奖励。用户还可以通过抵押和节点操作来赚取以ETH支付的费用，这两者都需要LPT。\n\n抵押：用户可以抵押LPT代币以保护网络免受攻击，并获得LPT代币的抵押奖励。\n\n治理：LPT代币持有者可以对网络治理决策提出建议并进行投票。\n\n双重挖矿：有兴趣运行由GPU支持的Livepeer节点的用户，也可以同时挖掘其他基于GPU的加密货币，而无需中断其转码。","symbol_desc_COMP":"Compound 是以太坊区块链上的一个基于算法的自动利率系统。在本文编辑时，Compound是世界上最大的去中心化金融协议，有着超过五亿美金数字资产锁仓及九亿美金资产可供使用。\n\nCompound 建立了一个不受任何政府管制的独立借贷市场。利息会随着时间的流逝（以太坊出块）而不断复利，其运行过程亦不需要任何中间方。","symbol_desc_COMBO":"COMBO 是 一个面向 Web3 游戏开发人员的以游戏为中心的 layer2 扩展解决方案。\n\nCOMBO 为 Web3 游戏开发人员提供全面的开发工具链和内置游戏引擎，以简化和加速他们的开发过程。","symbol_desc_IRIS":"IRISnet的目标是成为链接数字经济和实体经济的可信“桥梁”，为构建复杂的分布式商业应用提供新一代公链基础设施。边界智能和Tendermint团队合作开发的IRISnet将支持公链、联盟链以及传统商业系统之间的无缝集成，使得数据和复杂计算能够跨异构网络互联互通，实现服务的跨链调用。","symbol_desc_JOE":"TraderJoe是Avalanche上的一个去中心化交易所（DEX）。它还通过BankerJoe提供借贷服务。","symbol_desc_JST":"JUST是一个波场区块链上的去中心化稳定币平台。\n\n通过抵押JST代币，用户可以对网络设定，譬如稳定费率，抵押率，网络支持的抵押资产类型等进行投票。","symbol_desc_JASMY":"JasmyCoin是数据市场项目，用户将物联网（IoT）设备生成的数据出售给各类企业。JASMY是JasmyCoin数据平台的原生效用代币，可在平台内支付使用。","symbol_desc_IQ":"类似于区块链世界里的Wikipedia， 起始于2015年Everipedia致力于建立全球性的区块链上的点对点社交资讯平台。借由激励好的资讯内容，让所有持有人能够将自己的代币投入于真正有价值资讯的内容上。借由每个月数百万的用户数目、与高达六百万的文章体验，everipedia.org 已经在英文区块链的维基百科上，借由好的内容价值分享平台、在世界上扮演着重要的角色。\n\n世界上第一个区块链的活体百科全书。\nEveripedia的IQ网路是全世界上第一个互动式的百科全书，允许每个持有代币的人都可以参与在系统里、并且赢得奖励与提升排名。","symbol_desc_IOTA":"IOTA是一种新型的数字加密货币，专注于解决机器与机器（M2M）之间的交易问题。通过实现机器与机器间无交易费的支付来构建未来机器经济的蓝图。IOTA提供高效，安全，轻便，实时的微交易，并且不产生交易费用。 它是开源的，去中心化的数字加密货币，是专门为物联网而设计的，它是实时微交易，并且能够简单方便的进行扩展。IOTA超越了blockchain技术。它是第一个用于整个生态系统的，基于非区块链技术加密货币。","symbol_desc_IO":"io.net 是一个去中心化的人工智能计算和云平台。 通过聚合来自未充分利用的资源的 GPU 供应，io.net 创建了一个网络，允许机器学习 (ML) 初创公司以传统云成本的一小部分获得近乎无限的计算能力。","symbol_desc_IDEX":"IDEX是一个混合的去中心化交易所(DEX)，将高性能订单簿和匹配引擎与自动做市商(AMM)相结合。\n\nIDEX代币是平台上的原生功能型代币。全部交易手续费的50%会被分发给IDEX代币抵押者。","symbol_desc_INJ":"Injective 是一个开放、可互操作、且支持智能合约的区块链，支持 DeFi 类应用在其链上搭建。\n \nInjective 提供了独特的即插即用模块，包括订单簿和衍生品交易模块，使任何开发人员都可以快速地启动有价值的金融应用。外加智能合约功能，能使开发人员轻松地使用领先的协议构建复杂的应用程序。\n \nInjective 基于 Cosmos-SDK 构建，利用 Ignite（前身为 Tendermint）权益证明共识机制来实现即时确定性的安全交易。\n \nINJ 是 Injective 的原生功能型和治理代币。它在协议安全、对做市商和中继前端的激励、衍生品抵押等方面发挥着不可或缺的作用。","symbol_desc_IOST":"IOST是一个由红杉、真格等全球一线美元投资机构支持的，为在线服务提供商而开发的区块链应用平台。IOST通过PoB共识机制和第二层扩展方案的设计来实现横向扩容和高吞吐量的目标;通过开发社区自有网络的有效方式为第三方开发人员、创作者和企业提供实现价值的平台。IOST比基于DPoS机制的EOS更去中心化，比ETH智能合约平台更具可扩展性。","symbol_desc_IMX":"Immutable X是以太坊上非同质代币（NFT）的二层扩展解决方案，具有即时交易、大规模可扩展性和零交易费，与以太坊主网共享同级的安全性。Immutable X是使用StarkWare的STARK prover和rollup技术开发的。","symbol_desc_ILV":"Illuvium是一款基于Immutable X的免费开放世界RPG NFT游戏。玩家需要组建自己的团队来捕获Illuvials，它们可以进一步用于在竞技场中进行战斗，或者在Illuvium的市场（IlluviaDex）上进行交易。","symbol_desc_IOTX":"IoTeX是一个模块化Web3基础设施平台，将智能设备和现实世界数据连接到区块链。 IoTeX的中间件解决方案W3bstream提供现实世界数据的计算和验证，将其引入链中，同时提供构建者需要的可模块化及可定制化要素，以促进大规模应用。\n\n作为DePIN基础设施的提供者，IoTeX为用户提供来自设备和链上/链下活动的新奖励，将个人设备转化为共享经济，并将“万物数据”代币化。\n\n在全球60多名研究科学家和工程师的支持下，IoTeX将其与EVM兼容的L1区块链、链下计算中间件和开放硬件结合起来，连接数十亿个智能设备、机器和传感器以及跨实体和虚拟世界的dApps。","symbol_desc_IDRT":"Rupiah Token (IDRT) is a stablecoin that is pegged at 1:1 ratio to the Rupiah.","symbol_desc_ID":"SPACE ID 正在建立一個通用的名稱服務網絡，提供擁有一個一站式的身份平台用于來發現、註冊、交易和管理Web3域名。其同时也涵盖了一個Web3名稱SDK和API，供跨區塊鏈的開發人員使用，並為每個人提供一個多鏈的名稱服務，以輕鬆建立和創建自己的一個Web3身份。\nSPACE ID 是最大的 Web3 名稱服務提供商之一。它是 .bnb 和 .arb 頂級域名 (TLD) 的主要名稱服務提供商。\nID是SPACE ID生態系統的原生代幣，ID可以在SPACE ID平台上使用，參與SPACE ID DAO治理提案，指導協議發展方向。","symbol_desc_ICX":"ICON(ICX)是一个由各种独立的社会组织以区块链连接而形成的去中心化网络。在ICON的世界里，任何参与者都可以自行创造一个新的区块链项目，而这新项目将与其他项目连接起来创造另一个新世界。\n\nICON是一个有机体，同时也是一个巨大的生态系统。目前ICON网络已连接了韩国多家银行、证券公司、保险公司、医院、大学、电子商务等所属的多种社会组织。至此，区块链ID、支付与交易等分布式应用(Dapp)服务也可以被跨领域使用。例如，通过ICON从证券公司发行的区块链ID可在其他领域被用于安全数字签名;从医院发行的数字货币页可用于支付兑换。","symbol_desc_HIVE":"Hive is a decentralized information sharing network with an accompanying blockchain-based financial ledger built on the Delegated Proof of Stake (DPoS) protocol. Hive supports many different types of information sharing applications. \n\nHive is developed to store vast amounts of content and to make it available for time-based monetization. Examples of use include social media with monetized rewards for content producers, interactive games, identity management, polling systems, and micro-loans.","symbol_desc_HOT":"Holochain是区块链的另一种选择，它可以更快速，更具可扩展性地设计用于运行分布式应用程序。\n\n为什么使用Holochain而不是区块链？速度更快：由于Holochain应用程序无需为网络上的每个人都同步每一次发生的小改变，所以它们的运行速度可能比使用区块链的应用程序快得多。效率更高：不需要每个人都制作一份每一次改变的副本，这使得Holochain成倍提高效率和价格。这意味着Holochain可以用于区块链无法解决的问题，例如考虑微交易，它具有可扩展性：由于其并行架构，\n\nHolochain可以支持数十亿用户同时使用的应用程序。它具有适应性：用户可以调整应用程序和协议以满足他们的需求。可扩展：用户可以通过将应用程序链接到其他应用程序来扩展应用程序。任何用户可以从一个应用程序读出，他们可以写入另一个应用程序。Holo何时会进入区块链?从不。Holo币建立在Holochain之上，这是一种更快速，更具扩展性的区块链替代方法。","symbol_desc_HIFI":"Hifi 治理是社區組織的管理借貸協議的流程。 HIFI 是一種 ERC-20 代幣，它的所有者能夠將投票權委託給任何地址，包括他們自己的地址。當所有者的代幣餘額發生變化時，委託人的投票權會自動調整。 Hifi 治理使社區能夠通過 Hifi 協議的管理功能提出、投票和實施變更。提案可以更改系統參數、支持新市場、添加全新的抵押品類型或為特定原因部署資源。","symbol_desc_HIGH":"Highstreet是一个开放世界元宇宙，在MMORPG游戏中融入了购物、游戏、NFT、传统和加密货币品牌。用户可以通过完成任务、参加社交活动、与玩家社交、在游戏中购买NFT和真实世界的品牌来边玩边赚。","symbol_desc_HOOK":"Hooked Protocol 正在为大规模采用 Web3 构建入口层，为用户和企业提供量身定制的 Learn & Earn 产品和入职基础设施，以进入 Web3 的新世界。其首款试点产品 Wild Cash 凭借 Quiz-to-Earn 体验和其他游戏化学习功能，实现了每月超过 200 万活跃用户的惊人增长。 Hooked Protocol 采用创新的单一令牌（HOOK）导向结构，辅以生态系统内唯一的实用令牌 HGT（Hooked Gold Token）。 HOOK是生态系统的治理代币。","symbol_desc_HARD":"Kava Lend是一个建立在Kava上的去中心化的货币市场，允许跨链资产借贷。\n\n起初，Kava Lend将仅支持BTC, XRP, BNB, BUSD, 以及USDX的存入。平台将在不久后将对已支持的资产开放超额抵押借贷。","symbol_desc_HFT":"Hashflow是一个去中心化的交易所，旨在实现零滑点和具备MEV保护的交易。Hashflow目前可在以太坊、BNB Chain、Polygon、Avalanche、Arbitrum和Optimism上使用。自2021年推出以来，Hashflow上的交易量已超过100亿美元。","symbol_desc_ICP":"Internet Computer是DFINITY基金会开发的第一层协议，旨在成为“发展互联网的区块链网络”。该“互联网计算机”旨在“扩展公共互联网的功能，以便可以在智能合约兼容的分布式网络上托管后端软件”。\n\nICP是Internet Computer的原生功能型代币，在以下功能中使用：\n\n治理：ICP代币持有者可以将ICP抵押在Network Nervous System (NNS)中，以创建“ Neurons”以对治理建议进行投票并获得投票奖励。\n\n网络交易：ICP代币可以分解并转换为Cycles，该周期用于通过canisters在网络上运行网站和应用程序。","symbol_desc_GRT":"The Graph是一个用于去中心化应用的索引协议，该协议允许开发者高效地访问区块链数据。开发人员可以通过构建子图来定义如何用一种可验证的方式来获取，索引和提供区块链数据。","symbol_desc_GTC":"Gitcoin(GTC)旨在建设和资助数字公共产品。Gitcoin率先使用二次方融资，是最大的资助加密生态开源项目的独立平台。","symbol_desc_HBAR":"Hedera是一个使用哈希图共识形式的快速(>10,000+ TPS)、安全(aBFT，可能是分布式账本最安全的)、公平 (所有活动的时间点公开透明，不容许隐藏交易纪录)的公共账本网路。HBAR是Hedera公共网络的本地加密货币。Hbar用于为分散的应用程序提供支持，构建点对点支付和微支付业务模型，并保护网络免受恶意攻击者的攻击。","symbol_desc_GNO":"Gnosis为以太坊生态系统构建去中心化的基础设施。\n\nGnosis开发了广泛的产品，包括Gnosis Safe、Gnosis Protocol (CowSwap)、Conditional Tokens（预测市场）和Gnosis Auction，允许用户创建、交易和持有数字资产。","symbol_desc_GMX":"GMX 是一個去中心化交易所，提供現貨及永續期貨交易，主張低交易費及低價格影響。GMX 代幣為該產品的原生應用及治理代幣。","symbol_desc_GLMR":"Moonbeam是在Polkadot网络上作为一个平行链运行的一个与EVM兼容的区块链。与EVM兼容允许基于以太坊的应用程序在Moonbeam上部署。","symbol_desc_GMT":"STEPN是一个边动边赚的运动应用程序，GMT是其治理代币。配备NFT运动鞋的用户可以到户外活动来赚取代币和NFT奖励。STEPN有一个内置钱包、NFT市场、兑换和一个可以让非加密用户也用起STEPN的租赁系统。","symbol_desc_GHST":"基于Aave创造的Aavegotchi是一种ERC-721非同质化代币（NFT），通过对各种受支持的ERC-20代币进行抵押而生成。Aavegotchi生态引入的一系列功能包括代币抵押，动态代币稀有性，稀有性挖矿，以及由去中心化自治组织（DAO）管理的游戏机制。","symbol_desc_GLM":"Golem的目的是作为“一种任何人都可以访问的、全球化及去中心化的开放源超级计算机”。Golem设想可以打造一种去中心化的计算能力共享经济，并为开发人员提供一种灵活可靠、成本低廉的计算能力资源。\nGolem依靠基于以太坊的交易系统实现提供商、请求者和软件开发人员之间的结算。","symbol_desc_GFT":"Gifto是一个创建、发送和分享区块链礼物的平台。","symbol_desc_GAS":"GAS币也可叫做NEO GAS, 其主要功能是用于控制NEO区块网络。NEO有两个不同的币种，一种是其主要的数字货币NEO;另一种则是NeoGas,也可直接叫做Gas。且这两种货币都限量发行一亿枚。GAS币常用于监控NEO币的管理权限，例如：会计调节和网络参数的变更。GAS可以进行挖矿，但目前该功能还尚未激活。\n\n每当一份智能合约签署完毕，经由区块链认证的账簿将发挥其作用。基于NEO区块链的公司，在其系统中必须使用GAS币运行他们的应用程序 （例如：智能合约注册费）。且该GAS币会被NEO持有者以及最新生成的GAS币回收利用。因此，随着NEO区块网络不断壮大，并逐渐被更多人所使用，经由NEO区块链所产生的GAS币数量将会不断提升。","symbol_desc_GNS":"Gains Network 是一個去中心化槓桿交易平台，用戶可以交易不同種類的資產例如加密貨幣、外滙和股票。GNS代幣為項目的原生應用及治理代幣。","symbol_desc_FUN":"FunFair科技公司是由英国科技企业家和投资人JezSan于2017创立的。FunFair的总部设立在新加坡，与伦敦，马耳他，直布罗陀和根西岛的公司都有合作。FunFair利用开创性区块链技术构建改变游戏规则的B2B平台，为赌场行业提升透明度和效率，带来进入新市场的机会。\n\nFunFair Coin (FUN)是FunFair平台的加密货币。加密货币是用来资助平台的。他的功能也像赌场芯片，任何想要在FunFair赌场在线玩的人都必须购买FunFair Coin才能下注。奖品也同样会以FunFair Coin的形式发放，开发商的报酬也是以FunFair Coin支付，想通过FunFair平台提供线上赌博的赌场经营者也只能通过这个数字货币来融资。FunFair Coin也将用于奖励招募新玩家的玩家。","symbol_desc_FTT":"FTX代币是FTX生态系统的实用型代币。FTX是一种由加密货币流动性提供商Alameda Research构建的加密衍生品交易平台。\n\nFTX可在FTX生态系统中提供各种功能。其中最为显著的功能如下：FTX交易平台上的交易费更低、代币持有者有多种OTC折扣、以及FTX作为衍生品交易抵押品的资格。","symbol_desc_FXS":"Frax（FRAX）是一种部分算法稳定币，其供给一部分由抵押品支持，一部分由算法稳定。抵押品的比率取决于FRAX稳定币的市场价格。如果FRAX的交易价格高于1美元，则协议会降低抵押品比率。如果FRAX的交易价格低于1美元，则协议会增加抵押品比率。","symbol_desc_GALA":"Gala是一个游戏和NFT平台，旨在建立一个致力于区块链游戏的生态系统。GALA是平台的功能型代币，可用于奖励网络节点运行者，参与网络治理，通过玩各种平台游戏获得GALA代币，在Gala商店购买游戏内物品和NFT。","symbol_desc_FTM":"Fantom是一个分布式账本技术栈。在基础上它是一种基于DAG的分布式分类帐， 还包含了可扩展性的新方法，高性能虚拟机以及安全、可靠的智能合同执行功能。\n\n智慧城市\nFantom DAG平台将成为智慧城市的信息技术设施的骨干，它通过可扩展的解决方案，能够在多种多样的智能城市服务提供商收集大量高速数据传输。到2020年，预计智能城市将有900亿物联网设备发送数据，这些数据需要安全存储，同时也可供利益相关方使用，以通过智能城市数据驱动智能合约和分散式应用。\n\n公共事业\n公用事业包括可再生能源、电力、水、天然气、电信和废物管理。未来的公用事业市场将是一个由数十亿个相互端点、物联网设备和API组成的双向系统，这将使消费者能够直接进入数据的同时， 更加容易控制个人公共事业管理 ，并使服务提供商和智能城市政府能够更好地管理这些资源和数据驱动的信息以实现智慧城市的增长。\n\n智能生活\n智能生活的重点就是通过连接、透明性和管理我们的家庭、城市、社区和办公室内的信息来提高人们的生活质量。许多物联网产品和服务提供商的互操作性和参与将会大幅提高收集的数据量和创新能力，智能合约和分散式应用，可更好地控制和管理资源和家庭生活质量。\n\n医疗\n服务提供商、相关政府机构和利益相关方都为了实施和管理安全、 不可变电子健康记录 （EHR）系统而合作。这将使所有的健康从业者能够对患者最近的健康历史进行简明全面的总结，并由患者直接控制。医疗保健可以得到明显的改善，例如， 可以根据事先定义的资格要求（年龄、以前的病史、药物等）预先安排病人护理日程，包括智能合同的自动支付和保险索赔。","symbol_desc_FRONT":"Frontier是一个支持多种区块链底层的去中心化金融应用聚合平台，其用户可以参与协议和应用的跟踪和管理，代币抵押，交易，流动性提供，抵押债务头寸（CDP）的创建和监视等。\n\n在撰写本文时，Frontier已支持在以太坊，币安智能链，BandChain，Kava，Harmony，以及Cosmos Network上的去中心化金融应用。","symbol_desc_G":"G 是 Gravity 上的原生代币，也是 Gravity 和 Galxe 生态系统应用代币。G 作为 gas 代币为交易提供动力，并将通过质押来保护网络。作为两个生态系统中的主要应用代币，G 推动治理决策，激励增长，并促进支付。","symbol_desc_FORTH":"Ampleforth Governance Token（FORTH）是Ampleforth（AMPL）的原生ERC-20治理代币。Ampleforth是一种通过弹性供给实现的算法稳定币。FORTH将用于对协议参数的升级和更改进行投票。\n\nAmpleforth协议是一种弹性供给代币，可以直接使用或被委派以对Ampleforth协议的变更进行提议和投票。FORTH代币持有者可以决定将其投票权委托给代表，代表他们使用投票权。","symbol_desc_FIL":"Filecoin是一个去中心化的存储网络，充当IPFS网络之上的激励层。\n\nFilecoin利用闲置的硬盘空间和带宽在开放的市场中提供数据存储和检索服务，从而使任何人都可以作为存储提供商参与其中并利用硬盘的闲置容量获利。","symbol_desc_FLOW":"Flow是一个公链，旨在实现快速、去中心化和开发者友好的体验。它被设计为支持游戏、应用程序和相关数字资产的基础。","symbol_desc_FLOKI":"Floki (FLOKI) 是一种去中心化的社区meme代币，具有其原生的产品和服务生态系统。\n\nFLOKI是项目的原生代币。目前FLOKI的用例包括:\n1) 支付货币： 用户可以使用 $FLOKI 支付 Floki 生态系统内的产品和服务（即 FlokiFi 费用、Valhalla 游戏和加密借记卡）。\n2) 抵押品： 用户可以使用 $FLOKI 作为抵押品在 DeFi 协议（即 Venus Protocol）上进行借贷。\n3) 治理： 参与链上投票并创建提案。","symbol_desc_FOR":"ForTube是一个DeFi金融借贷平台，为全球加密数字资产持有者提供去中心化的金融借贷服务，ForTube基于币安智能链和以太坊等主要大型公链研发，其利率由市场供需决定，资产由用户掌握，在全球支持随存随取、随借随还。For是ForTube的生态治理代币，有多项用例，如：治理投票、参与借贷服务、锁仓奖励等。","symbol_desc_ETHFI":"Ether.Fi 是一个以太坊上全新的基础设施型质押协议。Ether.Fi 允许参与者在代理质押时保留对其密钥的控制\n\n存款到 Ether.Fi 会自动与 Eigenlayer 再质押。Eigenlayer 利用质押的 ETH 支持外部系统（如 rollups、预言机），建立一个经济安全层，这在过程中增加了 ETH 质押者的收益。\n\n$ETHFI 是 Ether.Fi 协议的原生效用和治理代币。它由社区用于治理协议的关键方面，包括\n\n- Ether.Fi 的金库\n- 关键协议升级\n- 协议费用和分发","symbol_desc_FLM":"Flamingo是一个基于Neo的互操作性全栈DeFi协议。\n\nFlamingo主要由六部分组成：\nWrapper: 一个跨链资产网关。\nSwap: 一个链上流动性提供者。\nVault: 一键式资产管理服务。\nFUSD: 一个合成稳定币资产。\nPerp: 一个利用自动做市商机制的永续合约交易平台。\nDAO: 一个治理平台的去中心化自治组织。","symbol_desc_FET":"Fetch.ai项目由Humayun Sheikh和Toby Simpson创建，Humayun Sheik 也是全球领先的人工智能公司- DeepMind的早期投资人。这个雄心勃勃的项目旨在创建一个自主学习的区块链网络，从而促进离线AI代理商之间的经济活动/组合。 Fetch的区块链网络将帮助AI代理（例如快递机器人）去自主地发现那些认可其服务和数据价值的经济合作伙伴。 为了实现这一目标，Fetch.ai宣布已经找到了设计一个有用的工作证明系统和构建（建立）一个可扩展区块链的解决方案。\n\nFetch AI 正在为今天和未来建立数字世界，他们已经构建了世界上首个真正智能的分类账本，借助机器学习和人工智能技术，允许数据自动执行。\nFetch 致力于建设机器人网络，以有组织的方式进行协作。举个例子，你可以让一个机器人买飞机票，如果出现延误的话，另一个机器人可以预测误接的可能性，提议另一条路线，而第一个机器人可以变更预订。所有这一切都是实时地在后台自动进行的，完全消除了我们人类可能发生的摩擦。","symbol_desc_FIS":"StaFi 是第一个解锁质押资产流动性的DeFi协议。","symbol_desc_FIRO":"Firo (FIRO) 是最早的隐私代币之一，由Poramin Insom及其团队创建。2016年9月（以ZCoin的名义）将其推出。最初，Firo是第一种可以执行（Matthew Green在2013年设计的）零币协议的加密货币。\n\nZCoin以Bitcoin的源代码为基础，并具有GPU友好型的ASIC抵抗算法（始于2018年的默克尔树函数）。其最大总供应量为2140万，区块奖励每4年减半。\nFiro将于其2020年11月30日的网络更新中部署Lelantus协议, 由此得以在保持交易隐私性的前提下不再受制于匿名集合的大小。\n\nFiro将于区块高度336888，即2021年1月12日执行Lelantus隐私协议的更新。此更新将在无需可信设置的前提下增大其网络中的匿名集合并保护交易隐私。","symbol_desc_FIO":"FIO协议(FIO)是一个去中心化服务提供商,旨在允许用户使用更便捷的方法收发代币。\n\nFIO是FIO Chain区块链上的原生功能型代币,用于转账费用和链上治理。\n\nFIO Chain 是一个利用Delegated Proof-of-Stake (DPoS)，即委托股权证明，以达成网络共识的区块链底层架构。网络中区块生产者不会收到固定的区块奖励，也不会导致任何代币总量通胀，而是仅收取相关交易手续费作为回报。","symbol_desc_FIDA":"Solana Name Service 是 Solana 上的用户身份基础设施层。.sol 域名可以用作您的支付方式、Web3 用户名和链上身份。Solana Name Service正在构建一个可组合和互动的 Web3 身份，以帮助任何人在任何地方通过直观且用户友好的全链体验相互连接。","symbol_desc_ETH":"以太坊由俄罗斯裔加拿大程序员Vitalik Buterin于2015年创建。该平台基于去中心化原则，这意味着它不受任何单一实体控制。\n\n以太坊允许用户构建和部署软件（通常以Dapp的形式），然后由所有运行以太坊的全球分布式计算机网络提供支持。以太坊网络是去中心化的，这一点使其能够高度抵抗任何形式的审查或停机。\n\n此外，以太坊是一个开源区块链平台，使用其原生货币（称为Ether或ETH，以太币）运行。所有网络交易费用或燃料费均以ETH支付。 \n\n以太币(ETH)是以太坊区块链专门用于支付交易费用的代币。这种代币负责为网络中发生的几乎所有事情提供支持。 \n\n任何人都可以使用以太坊网络来创建和运行智能合约，这些智能合约是自主运行的软件程序，无需用户干预。以太坊的增长一定程度上可以归功于其智能合约功能，这使得Dapp、非同质化代币(NFT)等生态系统不断发展。 \n\n上海升级为以太坊平台带来了一系列技术提升。其中引入的一项主要功能是用户能够访问和取消质押以太坊代币。这些代币此前由信标链的验证者锁定在智能合约中。\n\n上海升级之前，如果用户要成为采用权益证明(PoS)的以太坊区块链验证者，则需将代币锁定在智能合约中，从而无法自由访问或转账这些代币。但最新升级后，以太坊用户现在可以选择按需取消质押代币，从而能更自如地掌控个人资产。","symbol_desc_FARM":"Harvest Finance是以太坊、币安智能链 (BSC) 和 Polygon 上的收益聚合平台，使用户的资产在DeFi生态系统中获得最大收益。","symbol_desc_FDUSD":"First Digital USD (FDUSD)是一种美元稳定币，由位于香港的独特实体FD121 Limited发行，以First Digital Labs的品牌运营。\n\nFDUSD为用户提供了一种可靠的数字货币，旨在减少加密货币市场的波动性，通过降低交易成本并提供更快、更安全的交易来提高金融交易的效率。FDUSD是一种可编程稳定币，无需中介即可执行金融合约、托管服务和保险。\n\nFDUSD始终可以1:1兑换为美元。FDUSD储备存放在独立的银行账户中，并由Prescient Assurance等独立第三方进行监控和审计。\n\nFDUSD可在以太坊和BNB链上使用，并计划支持越来越多的区块链。","symbol_desc_FLUX":"Flux是一个去中心化的云计算网络，它利用工作量证明（PoW）共识。在Flux生态系统中，用户可以操作节点来挖取FLUX代币奖励、购买计算资源并支付网络费用。","symbol_desc_EOS":"EOS是一个高性能的一层区块链，它让开发者利用智能合约为现实世界搭建应用，建立、部署和运行dApps。这包括金融、游戏、体育和艺术的消费者和机构层面的多种应用。\n\nEOS是这个项目的原生代币。EOS目前的用例包括：\n\n购买或租用EOS的网络带宽和存储容量的访问权\n\n参与DPoS网络共识\n\n参与链上社区治理\n\n转移和核算原生应用程序的价值\n\n该项目由以下主要部分组成\n\nEOS虚拟机：一个低延迟和高性能的WebAssembly引擎，使EOS网络能够确定性地执行智能合约代码，同时保持低交易成本。\n\n原生的权限系统：这使用户能够轻松地用多个密钥来保护他们的EOS账户，这些密钥可以进一步配置为对不同的智能合约的有限访问权限。\n\n一个灵活的架构：这使大部分区块链功能保持在智能合约层，使EOS网络保持灵活，并允许代币持有人选定的代表对平台的增强功能达成共识。\n\n截至2022年12月20日，EOS的总代币供应量为1,142,205,415。目前的流通供应量为1,077,533,066（约占总供应量的94.33%）。","symbol_desc_ETC":"以太经典 (Ethereum Classic) 是经过以太坊项目针对DAO资金问题进行硬分叉后未遵从或未升级的以太坊区块分支，保留了原有以太坊的代码规则和特色，以太坊区块链硬分叉之后，出现了原有以太坊网络与新的网络Ethereum Classic并存的状况。一群坚持区块链核心价值的开发者组成Ethereum Classic，发行独立的加密货币ETC;作为一种完整的货币，吸引了之前错失投资机会的一批人，而且与原有以太坊的相似之处，也是一种坚守以太坊模式的方式。","symbol_desc_ENS":"Ethereum Name Service是一个基于以太坊的分布式、开放和可扩展的命名系统。Ethereum Name Service的工作是将人类可读的名称（例如“alice.eth”）映射到机器可读的标识符，如以太坊地址、其他加密货币地址、内容哈希和元数据。ENS是协议的治理代币，用于参与协议治理和对资金支出进行投票。","symbol_desc_ELF":"aelf 是一个由 AI 增强的 Layer 1 区块链网络，旨在利用强大的 C# 编程语言，在其复杂的多层架构中实现高效和可扩展性。aelf 成立于 2017 年，总部位于新加坡，是一个集成了 AI 和模块化 Layer 2 ZK Rollup 技术的区块链，确保了一个高效、低成本且高度安全的平台，对开发者和终端用户都非常友好aelf 主要是一个多链并行计算区块链网络，旨在解决传统区块链系统的若干限制，如性能瓶颈和数据复杂性。aelf 的愿景是成为区块链领域的“Linux 生态系统”相当物，结合最先进的 IT 设计原则，特别是允许开发者定制链以满足他们的需求。","symbol_desc_EPX":"Ellipsis (EPX) is a cryptocurrency and operates on the BNB Smart Chain (BEP20) platform.","symbol_desc_ENJ":"恩金币（ENJ）是一种智能游戏数字代币，它赋予的一种游戏开发生态能够让开发者们创建开创性的，基于区块链技术的游戏，同时也赋予玩家们一种全新的概念 - 真正的物品所有权。\n\n恩金正在创建世界上最大的社交游戏网络，拥有2000多万用户和成百上千的游戏社区，恩金币拥有一个简单的目标 - 从基础架构上来打破传统的游戏产业。\n\n恩金币一种游戏用途的代币 - 由一个成立9年的游戏公司创建，这家公司每月处理虚拟财产买卖达数百万美金。ENJ使得数字货币交易者们能够投资电子游戏，交易高价值的游戏物品，或者简单地通过ENJ的上涨来获得利益，从而让他们参与到1150亿美金的全球游戏产业市场。","symbol_desc_DYM":"关于Dymension (DYM)\n\nDymension是一个可供DApps快速部署模块化区块链RollApps的网络。","symbol_desc_ENA":"Ethena Labs是USDe的创造者，这是一个基于以太坊构建的合成美元协议。该计划解决了加密原生空间内需要稳定、可扩展的货币形式，而不依赖传统银行系统的需求","symbol_desc_EDU":"TinyTap是Open Campus的第一个参与者，它让用户无需代码下可以制作自己的教育内容及课堂，已经有多于25万互动课程。它在 App Store 及 Google Play 上是头十名总收入最高的儿童移动应用程式，有超过9百万家庭使用过并有超过10万名创作者，并与芝麻街、牛津大学等多个著名的出版商合作。\n\nTinyTap是5万亿美元教育市场用户生成内容的领导者之一，它以其无代码创作平台而闻名，迄今为止已经制作了超过25万节互动课程。","symbol_desc_EGLD":"MultiversX是一个高吞吐量的公共区块链，它通过采用两个关键设计，自适应状态分片和一个新的安全权益证明（\"SPoS\"）共识机制，来提供安全性、效率、可扩展性和互操作性。\n\nMultiversX有很多优点：每秒可处理超过30000笔交易、区块时间短（6秒）、可忽略不计的交易费用、以及几秒钟内就能快速完成的跨分片交易。\n\n在2022年巴黎X-Day大会上，Elrond宣布将其品牌重命名为MultiversX，并推出三种新产品。\n\nxFabric：一个高性能的主权区块链层。它为创意人、品牌和公司整合了几个应用模块，并随着元数据的快速扩张而扩展。\n\nxPortal：一个全能的元宇宙超级应用，将使用户能够穿越传统的数字空间，进入多元宇宙。\n\nxWorlds：一个新的元宇宙世界，为建设者、企业家和游戏者打开一个新的创意空间。\n\nEGLD是项目的原生代币。目前EGLD的用例包括：\n\n网络交易： EGLD由用户支付交易费用，用于与dApps、智能合约、web3支付和NFT的互动。\n\n质押：用户可以运行验证器节点和质押EGLD以确保网络安全。另外，用户也可以将他们的EGLD质押给非托管的质押服务提供商。\n\n治理：参与链上治理，对各种改进建议进行投票。\n\n该项目由以下主要部分联合工作：\n\n自适应状态分片：通过分片合并和分割来实现无限的可扩展性，并使用一个完全分片的架构，其中包括状态、交易和网络。这种架构被认为对恶意攻击有很强的弹性，因为验证者在分片之间进行轮换。\n\n智能合约版税: 30%的费用被重新分配给智能合约作者。\n\n安全的权益证明：消除了PoW的计算浪费，并通过质押和评级与随机验证人选择相结合的资格，以及共识组的最佳尺寸来保证网络安全性。\n\n截至2023年1月17日，EGLD的最大代币供应量为31,415,926。目前流通的供应量是24,184,559（占最大供应总量的77%）。","symbol_desc_DOGE":"狗狗币由Jackson Palmer和Billy Markus于2013年开发，当时山寨币在加密货币投机者群体中越来越受欢迎，所以他们决定对山寨币加以嘲讽。 \n\n狗狗币最初是一种“模因币”，用来嘲讽新山寨币进入市场的火热态势。最初，狗狗币几乎没有价值，它被用作小费，感谢社交媒体和Reddit等在线论坛上的用户。 \n\n狗狗币值得注意的一个方面是，它借用了现已解散的Luckycoin所使用的基于scrypt的工作量证明(PoW)共识算法，该算法借用了大部分莱特币的技术。 \n\nPoW机制使用运行软件的计算机网络创建共识。这允许任何拥有有效计算设备和互联网连接的人成为狗狗币网络上的验证者。作为交换，验证者会收到额外的狗狗币作为挖矿奖励。PoW机制还确保狗狗币提供快速交易和低费用，这有助于获得加密货币爱好者的青睐。 \n\n狗狗币社区名声在外，成员称自己为“Shibe”。现今，狗狗币仍可用来给在线创作者支付小费。尽管不经常使用，它也可以用于电子商务，因为用户可以在特定商家使用狗狗币购买商品和服务。 \n\n狗狗币的最大供应量为1000亿枚DOGE，不过上限已被取消，所以其供应量基本上是无限的。","symbol_desc_DGB":"DigiByte（DGB）是一个去中心化的UTXO区块链，于2014年1月推出。该项目基于Litecoin的代码修改构建。\n\n2014年2月，该项目引入了DigiShield，一种实时难度调整机制，即使挖矿哈希能力呈指数变化，也可以稳定区块时间。\n\nDGB代币的最大供应量为210亿，到2035年将被完全释放。DGB代币的总供应量的0.5％已被预先开采，并分发给早期社区成员。该网络的出块时间为15秒，并使用SHA256d（适用于BTC矿工），Skein，Qubit，Odocrypt（FPGA）和Scrypt（适用于LTC矿工）共识算法进行挖掘。\n\nOdocrypt 共识算法是由DigiByte团队开发的，每10天自动进行修改，希望以此减少ASIC挖矿的影响。该算法已于2019年7月实施。\n\nDigiByte是最早实现隔离见证 隔离见证(SegWit) 的去中心化网络之一，通过修改交易块结构来整体提高网络可扩展性。DigiByte 还通过启用 OP_codes 来允许智能合约。","symbol_desc_DIA":"DIA是一个利用代币经济激励金融信息提供及验证的开源平台，同时对金融相关项目提供信息的预言机。\n\nDIA 代币有以下用例：\n治理: DIA代币可以用于去中心化社区中的投票与网络治理。\n验证: DIA代币可以被用于代币抵押以激励对现有价格预言机数据的验证，以及被用于调解纠纷。\n支付途径: Historical data 历史数据可以被免费获取，而通过特殊API获得的实时数据则需要用DIA代币购买。","symbol_desc_DF":"dForce旨在建立一个集成且可互操作的开放式金融和货币协议生态，其产品包括资产协议，流动性协议等。","symbol_desc_DUSK":"Dusk Network将自己称为金融应用程序的隐私区块链。它是第1层的区块链，可为机密安全合同（XSC）标准提供支持，并支持隐私智能合同。Dusk Network旨在满足金融市场的需求。因此，其设计的核心是可扩展的公共基础结构，交易的直接结算确定性以及严格的数据保密性。\n\n通过使用称为Phoenix的新型交易模型，Dusk Network致力于为交易以及智能合约带来隐私和匿名性。此外，部署在Dusk Network上的代币可以建立在Zedger之上，Zedger是基于Phoenix的混合隐私保护模型，专门为安全的代币开发。","symbol_desc_DYDX":"dYdX Chain 是一个使用 Cosmos SDK 构建的权益证明区块链网络，并利用 CometBFT 达成共识。DYDX 代币是 dYdX 链的 L1 协议代币，由 dYdX 社区通过 dYdX 治理达成一致。","symbol_desc_DODO":"基于主动做市商（PMM）算法的去中心化交易平台。","symbol_desc_DEXE":"DeXe Network是由DeXe DAO运营的去中心化社交交易和资产管理平台。","symbol_desc_DENT":"DENT无线公司是一家致力于在我们这个时代最重要的商品——移动数据和带宽——的公司，它的使命是使一个最重要的商品在我们的生活中得到解放和解放。我们正在开发移动应用程序和一个使用区块链技术来购买和销售移动数据包的市场，这可以是直接的telco产品，也可以是来自向对方销售未使用的移动数据包的用户。","symbol_desc_DOT":"波卡是一个为跨链交流所建立的分片网络。基础架构含括Relay Chain，Parachains，以及Bridges。","symbol_desc_ERN":"Ethernity Chain是一个以太坊和Polygon网络上经过认证的NFT（aNFT）的交易平台。平台上的NFT是由来自体育、艺术、娱乐等领域的人物的许可IP创建的。NFT由IP持有者认证。","symbol_desc_DATA":"Streamr的目的是针对实时数据构建一个去中心化的基础架构，从而利用全球点对点网络代替中心化消息代理。而且，该项目旨在允许用户“发布并订购受密码保护的数据流、在市场上交易实时数据、或使用Core（一种实时数据工具包）”。\n\nStreamr Network是一种去中心化网络，旨在收集并发布来自物联网传感器、机器及其他智能设备的低延迟实时数据流。\n\n该项目已在网络顶部构建了数据市场，从而使任何人均可轻松分享实时数据或使之货币化。Streamr Core可以为您提供创建、处理、出售个人实时数据并使之可视化需要的所有工具，而且无需编写代码。\n\nDATA代币为可跨平台用于Streamr平台的ERC20代币。可将其用于数据市场的支付和Streamr Network的激励机制。","symbol_desc_DCR":"Decred 是一个社区自主导向的数字货币，旨在成为能够代代相传的价值储存媒介。Decred 通过混合工作证明（PoW）和权益证明（PoS）共识机制，保证PoW矿工权力不被滥用，并确保没有团体可以在未经社区同意的情况下进行共识规则更改。 区块奖励的10%进入Decred项目基金会实现项目开发的自给自足，剩余区块奖励在 PoW矿工（60％）和利益相关者（30％）之间分配。Decred 的链上治理由 Politeia 系统补充，Politeia系统是一个锚定区块链、脱链存储的类Reddit形式的网络提案投票平台，由利益相关者对 Decred 治理的建议变更和基金会开销的建议进行投票。","symbol_desc_DEGO":"Dego Finance是一个跨链NFT+DeFi协议和基础设施，也是一个开放的NFT生态系统。任何人都可以创建NFT，发起NFT挖矿、拍卖和交易。","symbol_desc_CYBER":"Cyber​​Connect是一个web3社交网络，使开发人员能够创建社交应用程序，使用户能够拥有自己的数字身份、内容、连接和交互。\n\n当前的社交网络格局由少数以利润为导向的公司主导，这些公司的主要关注点是自己的经济利益。因此，这些平台经常利用用户数据并大规模操纵内容、社区和用户，以实现收入最大化。社交网络数据的集中化创建了一个生态系统，该生态系统不公平地将用户数据货币化并阻碍创新，从而阻止开发人员推出新的社交产品和功能。","symbol_desc_CVP":"PowerPool协议提供主动管理的结构化DeFi产品，如金库和多样化的主题指数，这些产品建立在由PowerAgent自动化网络提供支持的模块化资产管理策略之上。PowerPool DAO的使命是创建部署在所有与EVM兼容的网络上的资本效率高的结构化DeFi产品。\n\nPowerPool和PowerAgent网络一直在以太坊上运行，并已开始在BNB链上部署BSCDEFI，这是一个主要在BNB链上运行的多元化DeFi代币篮子/指数，自动收获代币持有者的内在收益。","symbol_desc_DASH":"达世币是一种可线上操作的数字货币，用户可以使用达世币进行安全的在线即时支付，商户则可以为店内添加由全球千万用户所建立的开源支付平台。\n\n达世币核心由独特的激励制P2P网络构成。矿工们维护区块链安全得到奖励;而主节点持有者则是为用户验证交易、存储数据以及提供多种服务而获得奖励。主节点代表着新一层级的网络。它们可组成高度安全的集群 – 仲裁链, 提供多种类的去中心化服务，如即时交易、匿名性、去中心化管理等等，同时它还可以防止低成本的网络攻击。\n\n得益于达世币的奖励机制，它的网络主节点自2014年发行以来已经增长到了4100个，这意味着达世币P2P网络已经成为全球最大的网络之一。更多的节点意味着更高的安全性能，达世币能为更多来自全球各地的终端用户提供全天候的数字货币服务。","symbol_desc_CTK":"Shentu Chain是一个使用Cosmos SDK构建的委托权益证明（DPoS）区块链基础设施。项目旨在为其他区块链底层和去中心化应用程序提供代码安全保障。\n\n凭借包括安全性预言机，ShentuShield报销池，和安全编程语言（DeepSEA）在内的原生链内功能，Shentu可确保从开发到部署后各种类型的区块链产品的安全性。\n\nCTK代币是该平台的原生功能型代币，其有以下用例：\n- 为智能合约交互支付手续费;\n- 为参与网络共识进行代币抵押;\n- 参与安全性预言机网络的奖励;\n- ShentuShield的资产抵押与损失报销;\n- 为网络治理进行投票 。","symbol_desc_CVC":"civic是一种安全的数字身份平台，civic平台在移动设备上使用区块链和生物特征的分散架构，civic平台提供了多因素身份验证，无需用户名，密码，第三方身份验证器或物理硬件代币。\n\ncivic是一个分散的身份生态系统，允许通过区块链接进行身份验证的按需安全和低成本访问。通过数字身份平台，用户可以设置自己的虚拟身份，并将其与个人身份信息一起存储在设备上。该信息将通过身份验证器在平台上执行的验证过程，然后移植到服务提供商可以通过用户的适当许可访问它的区块链。\n\nCVC是服务提供商使用基于以太坊的代币，它正在寻求获取有关用户的信息。用户可以通过civic代币在平台中进行付款。所采用的智能合约系统将会看到交付给验证者和身份所有者（用户）的资金。","symbol_desc_DAI":"Dai是MakerDAO建立的一个去中心化稳定币，在以太坊区块链上运行。\n\n用户通过抵押既定数字资产以获得DAI稳定币。","symbol_desc_CRV":"Curve是一个以太坊上的稳定币交易流动性池。\n\nCRV 作为Curve平台的原生功能型代币，被用于平台治理，以及给予流动性提供者的奖励。部分平台收取的交易手续费将被用于CRV代币销毁。","symbol_desc_CTSI":"Cartesi - 区块链操作系统是一个去中心化的第二层基础设施，支持Linux和主流软件组件。开发人员第一次可以使用丰富的软件工具、库和他们习惯的服务编写可扩展的智能合约，弥合主流软件和区块链之间的差距。","symbol_desc_CREAM":"Cream Finance是一个利用流动性挖矿的去中心化借贷和交易平台。\n\nCREAM代币是该平台的原生治理代币。CREAM代币持有者可以对流动性池的添加与移除，平台支持的资产类型，平台参数等进行投票。","symbol_desc_COTI":"Coti的目标是建立一个“区块链金融”生态系统，以应对传统金融的挑战，例如高费用，延迟和缺乏全球兼容性。\n\n为了实现这一目标，Coti引入了一种新型的基于有向无环图（DAG）的区块链基础架构，并带有信任证明共识算法。","symbol_desc_CTXC":"Cortex的目标是打造一个真正去中心化人工智能自治系统，在区块链上提供最先进的机器学习模型，用户可以使用Cortex区块链上的智能合约来推断该模型。Cortex的目标之一还包括实现一个机器学习平台，允许用户在平台上发布任务，提交AIDApps。","symbol_desc_CVX":"Convex Finance的主要用途是通过优化Curve Finance的gauge voting（boost）来增加用户CRV收益分布，而用户无需自己操作Curve Finance。\n\nCVX是项目的原生代币。CVX的当前用例包括：\n抵押：用户可以在 Convex Finance平台上抵押CVX代币以获得一部分的平台费用\n流动性挖矿：用户可以提供 CVX 给Convex Finance之外的流动性池，以获得流动性挖矿奖励和一部分DEX交易费用（例如 Sushiswap）\n投票：用户可以在Convex Finance平台锁定CVX代币，对 Curve Finance gauges的CRV发行进行投票。","symbol_desc_COS":"Contentos 团队希望透过区块链技术让每⼀个⼈都能真正通过创作，永恒地记录⾃⼰的数位轨迹，以分布式架构确保创作不再因为某⼀个网站的关闭⽽消散。同时，赋予每⼀份创作应得的价值，不论是⽗⺟分享孩⼦成长过程，或是超级网红动辄千万点阅的影片，内容创作者无需再通过中⼼化平台渠道去分发获利，⽽可以直达消费者和广告商，⾃由地创作、储存和分发内容。智能合约也让内容版权交易变得更加安全便利。\n\n激励⼈们参与⾃由市场经济的关键是提供⼀个公平反应每个⼈贡献的机制。 Contentos 希望构建⼀个去中⼼化的全球数位内容⽣态，为内容⽣产领域建构贡献定价和权益回报，使创作者、使⽤者和⽣态建设者都能得到激励。内容消费者为内容的推广分发、评价和⽣态运转做出的贡献也根据演算法得到奖励，从⽽将⼤量的长尾⽤⼾转换为⽣态内积极的贡献者。\n\n⼀个不可篡改的信⽤体系是内容收益分配机制的重要基础，⿎励⽤⼾做出积极诚实的⾏为以获得更⾼的信⽤，进⽽获取更⾼的奖励。反之，任何违背社区价值观的⾏为也将得到惩罚并永远纪录于链上。\n\nContentos 希望打造全球范围最广的数位内容公有链，让全球内容价值统⼀，无论⾝在何处，全球创作者⼀起分享创作带来的价值提升。 Contentos 期许成为未来内容公有链的以太坊，最终，Contentos 将不只是⼀条乘载内容或是广告价值的内容公有链，⽽是承载着每⼀个⼈的数位创作之链.","symbol_desc_CLV":"Clover Finance是一个专注于跨链兼容性的基础设施平台，它使开发人员能够在以太坊和Polkadot之间无缝连接DeFi dApps。它包含存储层、智能合约层、DeFi协议层和外部dApp层，它们协同工作以实现区块链互操作性。","symbol_desc_DAR":"Mines of Dalarnia是币安智能链（BSC）上的一款动作冒险游戏，具有程序生成难度渐进的关卡。玩家挖出并组合各种游戏内物品 (例如 矿物、稀有遗物和文物)，以提高他们的技能和装备来解开Dalarnia宇宙的秘密。在寻找Dalarnia世界的这些稀有资源的过程中，玩家需要探索不同的地形和打败挖矿过程中遇到的怪物。","symbol_desc_1000SATS":"SATS 是一种向satoshi致敬的 BRC-20 代币。 SATS是satoshi的缩写，是比特币的最小单位。 一聪等于 0.00000001 BTC。 请注意，该代币是meme代币，由匿名团队发行。1000SATS是SATS的1000倍。","symbol_desc_AAVE":"Aave是一个去中心化非托管的开源货币市场协议。","symbol_desc_ACA":"Acala是始创于2019年的独立去中心化平台。它被广泛认为是为支持 Polkadot 去中心化网络而构建的去中心化金融 （DeFi） 中心。Acala是Polkadot主中继链上独立开发出来的平行链和区块链。该平台采用Polkadot专用substrate区块链开发框架构建而成。除了作为Polkadot网络平行链的基本性质和设计之外，Acala还与以太坊兼容，并对自动化做市商（或称“AMM”）型去中心化交易平台(DEX)的跨链流动性经营进行了优化。","symbol_desc_ARKM":"Arkham是一个利用AI技术提供链上数据和情报分析而获得奖励的平台。\n\nArkham 使用自己的专有人工智能引擎 ULTRA，通过算法将地址与现实世界的实体进行匹配。 Ultra 的开发历时 3 年多，得到了 Palantir 和 OpenAI 创始人的支持。\n\n- Arkham推出了“Intel-to-Earn”，一种规模性匹配区块链买家和卖家的情报经济信息的产品。\n\nARKM是Arkham平台的原生实用代币。它用于：\n\n1. 情报数据分析平台：ARKM是Arkham数据分析平台的货币，这是第一个用于交易加密数据分析的开放市场。\n\n2. 治理：代币持有者享有治理权，可以对Arkham的战略方向进行投票。\n\n3. 激励：用户通过提交信息情报、推荐新用户以及其他有利于生态系统发展的行为来获得ARKM奖励。\n\n- Arkham有两个主要组件：“分析平台”和“Intel Exchange”。\n\nArkham平台通过以下方式提供数据和分析：\n\n1. 个人、公司和其他实体的实体页面，显示当前和历史投资组合持有、可搜索和可排序的交易历史、损益以及主要交易对手。\n\n2. 显示主要持有者、交易和交易流的代币页面。\n\n3. 网络可视化映射实体关系和资金流。\n\n4. 适合自定义参数的交易即时警报。\n\nArkham情报交易平台允许任何人买卖地址标签和其他情报。\n\n1. 赏金：用户通过将 ARKM 锁定在赏金合约中来发布特定情报的赏金。 赏金猎人提交情报进行验证，如果成功则获得赏金。\n\n2. 拍卖：拥有高价值信息的用户还可以通过拍卖系统将经过验证的情报拍卖给最高出价者。\n\n3. DATA计划：用户提交用于训练Ultra（Arkham的人工智能去匿名化引擎）的情报将获得奖励。","symbol_desc_CITY":"曼城粉丝代币（CITY）是一种功能型代币，通过使用Socios的应用和服务，为曼城足球俱乐部（“曼城”）的粉丝提供参与俱乐部决策的代币化份额。","symbol_desc_CKB":"Nervos Network是一个开源的公链生态系统和协议集合。","symbol_desc_CHR":"Chromia是一个区块链平台，旨在解决分布式应用程序（dApps）的可扩展性问题。\n\n该平台由形成区块链的节点网络组成，每个节点都使用自己的关系数据库。","symbol_desc_CHESS":"Tranchess是一个基于币安智能链（BSC）的用于提高收益的资产跟踪产品，并提供不同的风险回报解决方案。它包括3个分级代币（QUEEN、BISHOP和ROOK）及其治理代币CHESS。该平台提供多种产品功能，包括去中心化交易所（Tranchess Swap）、货币市场（Primary Market）、抵押和网络治理。","symbol_desc_CHZ":"为社交网络提供支持的Chiliz为体育和电子竞技爱好者提供了管理他们喜欢的球队，比赛，联赛和赛事的能力。到2020年，我们预计体育和电子竞技景观不仅会受到游戏，团队和联盟吸引最多观众的影响，还会受到那些能够通过将他们的粉丝群体放在驾驶席上而最有效地激活和货币化观众的人们的影响。它被称为激进粉丝参与：\n\n一种通用的体育和电子竞技“人群控制”引擎，能够为球迷提供投票权，以指导他们最喜欢的球队的管理和战略决策。通过区块链技术实现的任何联赛，任何球队和任何比赛。随着Chiliz为Socios.com平台提供支持，粉丝可以成为任何竞争实体的影响者。反过来，来自体育和电子竞技世界任何角落的团队，联盟和活动都可以将粉丝对这些投票权的需求货币化。","symbol_desc_CFX":"Conflux Network是一个可扩展的去中心化区块链网络，旨在实现高吞吐量和快速确认。 Conflux Network的共识算法基于一种称为树图的特殊有向非循环图（DAG）结构。与以太坊仅将单个链上的交易接受到其账本中不同，树图可以在所有并发区块中合并并处理交易。CFX是Conflux Network的原生功能型代币，用于网络共识、生态系统激励、网络治理和抵押。","symbol_desc_CELR":"Celer Network是个高性能Layer 2扩展性平台，旨在通过以上技术革新实现将互联网规模带入区块链，帮助区块链商业化落地的宏大愿景。其在传统链下解决方案的基础上提出了新的技术解决方案和经济模型，且该方案经过实验模拟结果显示有数量级的性能提升。CELR Token可用于流动性资金借贷防欺诈债券的抵押金、支付通道注册费的支付媒介、交易手续费以及其他可能的服务费。此外，在系统运行的前5年，新的CELR Token将通过PoLC挖矿产生，而LiBA只需要将 Token进行抵押，抵押期后CELR仍归属于贷款方。当5年PoLC挖矿期结束后，LiBA将开始消耗CELR，被消耗的CELR将不再返回给贷款方，而是作为连续的PoLC挖矿奖励注入系统。","symbol_desc_CAKE":"PancakeSwap 是一个建立在币安智能链上的BEP-20去中心化交易平台，利用自动做市商机制提供流通性。","symbol_desc_BURGER":"BurgerCities是一个基于BNB Chain的一站式 \"玩与赚 \"MetaFi平台。它是由BurgerSwap重新命名的。\n\nBURGER是这个项目的原生代币。BURGER目前的用例包括：\n治理：该代币给予持有者对BurgerCities的治理权。\n提供流动性：用户可以使用该代币提供流动性并获得奖励。\n游戏内交易：该代币可用于交易游戏内的物品，如英雄NFT。","symbol_desc_CELO":"Celo是一个支持各类分布式应用、智能合约开发以及将电子邮件和电话号码作为公钥进行支付的开放平台。","symbol_desc_BTTC":"按用户数量计，BitTorrent是世界上最大的去中心化文件共享协议之一。BitTorrent点对点协议是由Bram Cohen于2001年7月发布的，从那时起，它为世界各地使用的Torrent客户赋能。\n\nBitTorrent代币是Tron区块链上的TRC-10代币。BTT代币旨在为现有BitTorrent网络上的网络，带宽和存储资源建立代币经济，例如，它试图为网络参与者提供一种“共享带宽和存储来获取价值”的方式。","symbol_desc_C98":"Coin98是一个跨链流动性协议，拥有全套产品，包括Coin98钱包、Coin98交易所和Coin98 Bridge。Coin98钱包是一个非托管的多链加密钱包和网关，作为未来的多链基础设施而构建。\n\nC98代币是平台的原生功能型代币。C98代币的当前和计划用例包括：\n\n生态系统开发：来自交易费用的C98收入将被发送到一个treasury基金，并部分留出用于未来的产品开发和生态系统增长。\n\n抵押：treasury基金的另一部分将分配给C98持有者，他们可以为X98抵押其代币。确切的分布取决于协议治理，并且可能会发生变化。\n\n治理：用户可以通过质押C98换取X98获得投票权，参与治理过程更改产品参数。\n\n独特的会员权利：用户将在平台上获得不同等级的权益，具体取决于他们持有的X98。一些好处包括参与Coin98 Launchpad和来自战略合作伙伴的追溯激励。","symbol_desc_BSW":"Biswap是一個建立在BNB鏈上的去中心化交易所。Biswap提供低交易費用並擁有一個GameFi應用。Biswap的部分收入將用於回購和銷毀其原生治理代幣","symbol_desc_BTC":"比特币(BTC)是一种点对点加密货币，旨在充当独立于任何中央机构的一种交易手段。 BTC可以安全，可验证和不变的方式进行电子现金转移。\n\nBTC于2009年推出，是通过在交易信息广播到比特币网络中的所有节点之前加盖交易时间戳的\"第一种解决双重支出问题的虚拟数字货币\"。比特币协议通过blockchain网络结构为拜占庭容错问题提供了解决方案，该概念最初由Stuart Haber和W. Scott Stornetta创建1991年。\n\nBitcoin的白皮书于由个人或一个团体以化名\"Satoshi Nakamoto\"于2008年发表，其基本身份尚未得到验证。\n\n比特币协议使用基于SHA-256d的工作量证明(PoW)算法达成网络共识。其网络的目标出块时间为10分钟，最大供应量为2100万个代币，代币的产生速率不断下降。为了防止拥堵时间的波动，通过基于过去2016年拥堵时间的算法重新调整了网络的出块难度。\n\n区块大小上限为1兆字节，比特币协议同时支持Lightning Network支付渠道的多层基础结构，以及隔离见证，这是一个增加功能的软分叉作为网络可扩展性的解决方案。","symbol_desc_BOME":"BOOK OF MEME（BOME）是Solana网络上的 memecoin 以及一个旨在通过合并 meme 来重新定义 web3 文化的实验项目，致力于将不断发展的 meme 文化封装在数字纲要中。","symbol_desc_BNT":"Bancor(中文名：班科，英文名：Bancor，缩写：BNT）协议是一个基于区块链技术的体统，它是一个支持多种智能合约平台的流动性机制。这些区块链技术的灵活性允许在Bancor系统上进行代币锁仓，发布智能代币，让任何人能够立即购买或者清算任何交易所锁仓的智能代币。\n\nBNT是Bancor系统上第一种智能代币，它以Ether作为单个保证金。其他的代币，通过使用BNT作为它们的保证金之一，连接到BNT网络上。BNT建立起来的网络能够促进任一其他网络代币对于BNT的需求增加，使得它们把BNT作为保证金。\n\nBancor的优势：\n持续流动性：任何人在任何时刻都能通过智能合约购买或销毁智能代币\n向下兼容：Bancor能对现有的ERC20标准的代币提供流动和价格发现机制\n无价格差：价格通过智能代币计算买卖双方共享相同价格\n无对手方风险：无需再经过交易所兑换代币\n低波动性：储备金保证智能代币兑换时有足够深度，从而降低波动性\n价格可预测性：价格波动能提前根据交易体积进行计算，确保当前价格最新","symbol_desc_BLUR":"Blur是一个 NFT 市场兼聚合器及借贷平台，BLUR是其原生治理代币。","symbol_desc_BNB":"币安币(BNB)是为整个BNB Chain生态系统提供支持的加密货币，也是BNB信标链和BNB Smart Chain的原生代币，可在币安加密货币交易平台上付款交易。\n\n作为全球最热门的效用代币之一，币安币用例丰富，用途广泛。\n\nBNB通过2017年6月26日至7月3日举行的首次代币发行（简称“ICO”）活动问世。11天后，币安交易平台正式开放交易。它的初始发行价格为1 ETH和1 BTC可分别兑换2,700 BNB和20,000 BNB。虽然BNB通过ICO发行，但BNB的持有者并非币安的股东，也不是币安的投资人。\n\nBNB在BNB Chain生态系统内外都具有广泛用途。BNB最初以ERC-20代币形式发行在以太坊区块链，但现已转移到BNB Chain主链。BNB的初始总供应量为2亿枚，后经多次销毁，数量逐渐下降。BNB的现价可在币安实时获取和更新。","symbol_desc_BONK":"BONK是Solana最大的meme币，请注意，它是由匿名团队创建。","symbol_desc_BNX":"$BNX 是 BinaryX 生态系统的平台加密货币，其应用场景包括 DAO 以及所有旗下的产品和链上游戏。\n\nBinaryX 最初是一个去中心化的衍生品交易系统。随着 GameFi 和元宇宙的不断增长，团队逐渐往以去中心化的链上游戏为开发方向，并已完全转型为GameFi平台，且还作为IGO平台成为连接 Web2 开发者与 Web3 的桥梁。","symbol_desc_BLZ":"Bluzelle 致力于创建一种全新的代币共享经济和存储共享生态，Bluzelle 允许人们共享自己的计算机存储空间已赚取代币，与此同时分布式应用dAPP开发者支付代币来存储他们的数据并尽可能有效的利用这些存储空间（类似于以太坊利用Gas激励开发者编写尽可能高效的代码）。简单来说，Bluzelle做的是一项基础服务，对于中心化应用就是云存储了，使得DAPP开发者不必再为数据存储而发愁，毕竟以太坊网络目前是提供去中心化计算资源，而在链上存储数据是非常昂贵的。所以被称之为区块链界的甲骨文。\n\nBluzelle项目特点：\n\nBluzelle是为去中化应开发员设计的去中化数据库服务。为了确保在性能、可靠性和可扩展性达到最平，Bluzelle应了集群技术。集群是组节点（计算机），可共同存储和管理数据。这些群组中的某些节点可能会停运，新节点可以在对络造成最影响的情况下出现。总的来说Bluzelle是个由多个集群组成的庞集群。\n\n性能上：Bluzelle独特的和专有的集群技术是为达到系统最性能设计的。 Bluzelle可以通过从叶群中最近的节点检索数据来减少延迟，和通过与叶群中速度最快的节点并检索数据来幅度提速度。\n\n可靠性上：使雾算法或即群算法的概念，Bluzelle遵循了个模型，就是每个单元的数据都100%复制到集群中的叶群。因此，尽管数据仅在个集群中，由于该集群的节点很多，并且在地理上分散，因此免受由然或与类有关的事件引起的局部中断。\n\n可扩展性上：Bluzelle数据库从平或垂直都是可扩展的。Bluzelle会管理各项需要扩展的例的各种策略和考虑。平扩展是Bluzelle架构的基，每个集群都是集群层的另个“单位”的平扩展。在每个叶群中，每个节点都成为在叶群层上平扩展的另个代理。","symbol_desc_BIFI":"Beefy.Finance是Binance Smart Chain上的一个流动性挖矿优化器。BIFI是平台的原生功能型代币，用于通过创建提案和投票进行平台治理，以及通过抵押获得BIFI收益。","symbol_desc_BICO":"Biconomy旨在通过为开发人员提供即插即用的中继器基础设施来降低在Web 3上开发的门槛。目前的产品包括一个元交易中间件，dApp用户通过它可以将交易费用支付委托给服务提供商和一个跨链桥。","symbol_desc_BIDR":"Binance IDR（BIDR）是 Tokocrypto 发行的令牌，其价格与印尼盾的汇率为1:1。\n\n在任何时候，BIDR都被100％资金支持，并由Tokocrypto的独立银行帐户中持有的相同IDR金额进行每月审核。","symbol_desc_BEL":"Bella Protocol是现有去中心化金融（DeFi）产品的聚合器及资管平台。由ARPA项目团队发起并孵化，Bella Protocol旨在让用户与DeFi产品的交互变得便捷和友好。用户可通过Bella进行资产配置，轻松参与跨协议DeFi流动性挖矿，大幅降低费用和时间投入。","symbol_desc_BCH":"比特币现金是原始比特币的硬分叉版本。就协议而言，他与比特币相似;工作证明SHA-256散列，21,000,000个供应，相同的封锁时间和奖励系统。但是，两个主要的区别是块大小的限制，截至8月份，比特币有1MB的块大小限制，而BCC/BCH则建议8MB块。此外，(BCC)/BCH将每6个区块调整一次难度，而不是像比特币的2016块。\n\n比特币现金是由VIA BTC矿池和比特大陆矿业集团提议在世界标准时间8月1日下午12:20执行UAHF（用户激活的硬分叉）。他们拒绝了商定好的共识（aka BIP-91或者SegWit2x），决定分叉出原来的比特币区块链创建了这个新的版本，成为“比特币现金”。如果比特币所有者有自己的私钥，或者将比特币存储在一项可以为客户拆分(BCC)/BCH的服务系统上，就可以声称自己拥有比特币现金。","symbol_desc_BAKE":"BakerySwap是一个币安智能链上带有流动性挖矿的自动做市商。\n\nBAKE是平台的原生BEP-20治理代币。用户可以通过给平台提供流动性以获得BAKE代币奖励。BAKE代币可被用于治理投票以及收取手续费分成。","symbol_desc_BAT":"BAT（基本关注力货币）是去中心化广告交易所使用的代币。它在保护隐私的同时根据用户的关注力来补偿浏览器用户。BAT连接广告客户，广告发行商和用户，并在被相关用户关注力主导的同时，消除与现有广 告网络相关联的社会和经济成本，例如欺诈，隐私侵犯和恶意广告。BAT是一种支付系统，它奖励和保护用户，且可以为广告客户提供更好的转化，给发行商带来更 高的收益。BAT和相关技术将成为未来乗Web标准的一部分，它能够解决发行商内容营利的重要问题，同时也保护了用户隐私。","symbol_desc_BAL":"Balancer是建立在以太坊之上的n维自动化做市商（AMM），它允许任何人创建或添加可自定义池增加其流动性并赚取交易费。\n\n相较于类似产品Uniswap，Bancor，Balancer允许为每个流动性池定制资产比率，而不是每个资产的50%对50%。","symbol_desc_BAND":"Band Protocol的目标是打造一个最安全的，最具可扩展性的去中心化世界的数据库，为去中心化应用程序 (dApp)提供可信的数据。使用Band Protocol的开发者和dApp公司通过公共智能合约数据点进行数据消费，而并不是基于剥离于区块链的中心化预言机。如此一来，dApp在利用互联网已有数据的同时保证了安全性，在Web 2.0和Web 3.0的用例间架起一座桥梁。","symbol_desc_BANANA":"Banana Gun 是一款可在 telegram 和 webapp 平台上使用的交易机器人","symbol_desc_BADGER":"一个专注于将比特币引入 DeFi 的 DAO。","symbol_desc_BAR":"巴塞罗纳粉丝代币（BAR）是一种功能型代币，通过使用Socios的应用和服务，为巴塞罗纳足球俱乐部（“巴塞罗纳）的粉丝提供参与俱乐部决策的代币化份额。","symbol_desc_BB":"BounceBit 是具有创新型 CeDeFi 框架的 BTC 再质押链。BounceBit 借助 CeFi + DeFi 的框架帮助 BTC 持有者从多种来源赚取收益。","symbol_desc_BEAMX":"全新的 MC token 将在 Binance 上的显示标记为 BEAMX。这与链上显示不同。\n\n$BEAM 作为 Beam 网络的原生加密资产，这是由 Merit Circle DAO 支持的游戏网络。Beam 是一个游戏生态系统，游戏玩家和开发者在此共同创造游戏行业的未来。其核心组成部分之一是 Beam SDK，这是一个灵活的软件开发工具包，使游戏开发者可以在一系列工具中进行选择，用于推动和构建他们的游戏中的区块链元素。\n\n要与 Beam 进行互动，需要 $BEAM。这是 Beam 网络内部用来支付交易的原生加密资产。这不仅包括资产的转移，还包括与 Beam 网络上的所有智能合约的交互，为玩家提供无缝、沉浸式的游戏体验。\n\n$BEAM 不仅作为燃料令牌推动 Beam 网络运行，它还是 Merit Circle DAO 治理的核心。此去中心化的自治组织 (DAO) 在 2021 年初诞生，其目的是对游戏行业进行革命性改变。$BEAM token 允许其持有者参与这个 DAO 的治理。","symbol_desc_BETA":"Beta Finance旨在抵消波动性并促进个人和机构能够健康地对DeFi进行广泛使用。该协议构建了一个集成的一键卖空工具，允许DeFi用户对所有代币进行启动、管理和关闭空头头寸。该协议使任何人都可以自动且无需许可地为任何代币创建货币市场。","symbol_desc_AXS":"Axie Infinity是一个建立在以太坊区块链上的，受神奇宝贝启发的数字宠物世界。任何人都可以通过参与游戏和对游戏世界做出贡献来获得代币奖励。\n\n为了创造更好的用户体验并提高可扩展性，Axie Infinity团队正在构建名为Ronin的二层扩容侧链。","symbol_desc_ASTR":"Astar网络是Polkadot上的一个多链去中心化应用中心。该平台为用户提供了各种功能，其中包括去中心化应用抵押、二层解决方案和与以太坊 虚拟机 （EVM）兼容的X-VM（跨虚拟机）。","symbol_desc_AUDIO":"Audius是一个去中心化的音乐共享和流媒体协议，旨在促进听众和创作者之间的直接交易，使每个人都可以自由分发，商业化和流媒体化任何音频内容。\n\nAUDIO代币是该网络的原生代币，主要用于以下用途：\n通过抵押代币，运行发现节点或内容节点，用户可以获得更高的粉丝发现可能性和一部分网络费用;\n通过锁仓代币，解锁更多专享功能和服务，例如艺术家代币和徽章等，并获得希望分享其成功的粉丝投票权;\n参与协议治理投票以对协议的未来迭代做出贡献。","symbol_desc_AVAX":"Avalanche 是一个为去中心化金融应用以及企业区块链所搭建的高性能可互通的生态系统。\n\nAvalanche网络 通过其1秒以下的交易确认功能以支持全套以太坊开发工具以及百万级的网络验证者同时运作。","symbol_desc_ATM":"马德里竞技粉丝代币（ATM）是一种功能型代币，通过使用Socios的应用和服务，为马德里竞技足球俱乐部（“马德里竞技”）的粉丝提供参与俱乐部决策的代币化份额。\n\nSocios是由Chiliz支持的基于区块链的针对体育和娱乐行业的粉丝互动和奖励平台。","symbol_desc_AVA":"AVA 是 Travala 平台的 Web3 忠诚代币，用于加密奖励、旅行折扣和专属权益。","symbol_desc_AUCTION":"Bounce是一个建立在以太坊和币安智能链上的去中心化代币交换平台。该平台允许用户建立固定或动态汇率的代币交换池。","symbol_desc_ARB":"Arbitrum 是以太坊的第 2 層擴展解決方案項目，支持以太坊應用協議。 它利用樂觀匯總（optimistic rollup）技術對批量交易進行分組以節省燃料費。 ARB 是其原生治理代幣，主要用於治理協議。","symbol_desc_AMB":"AirDAO是一个由Ambrosus网络支持的去中心化应用生态系统，用户可通过统一入口使用。AirDAO将产品战略与区块链技术相融合，为Web3带来以消费者为中心的体验。","symbol_desc_ATA":"Automata Network是一个去中心化服务协议，可为跨多个区块链的dApp提供隐私中间件。该协议通过利用最新的加密技术和隐私保护算法以及基于硬件的信任，实现了多种用途，例如匿名投票，矿工可提取价值（MEV）最小化。\n\nATA是Automata Network的原生功能型代币，包含以下已上线和计划上线的用例：\n\n治理：ATA代币持有者可以对平台功能和网络参数创建提案，并对其进行投票。\n\n挖矿奖励：计算和存储挖矿者通过运行应用程序并为网络上的用户执行任务来获得ATA代币。\n\n协议费用：用户向矿工支付存储和计算工作任务。\n\nGeode分配：用户可以绑定ATA代币来参与Geode拍卖。","symbol_desc_ARDR":"ARDR，中文名为阿朵，是ARDR（阿朵）NXT的2.0系统所发行的虚拟数字资产，是由老未来币1比1快照产生，总量10亿，现有的阿朵ARDR是2016年7-10月由未来币快照产生的，快照从7月14日开始至10月13日结束，整个过程是自动形成，直到Ardor系统启动。\n\nArdor的主链将会是所有的阿朵代币(ARDR)驻留的地方。它将作为保护所有子链和处理事务的系统。虽然一些事务在主链上是可能的，例如将ARDR从一个帐户交换到另一个帐户，但是大多数特性在Ardor主链本身上是不可用的。这样是为了改进其性能并减少区块链膨胀。因为这是100%的股权证明，所以不需要额外的处理，因此不会创建新的阿朵代币。","symbol_desc_APE":"ApeCoin（APE）是賦能APE生態去中心化社區建設的原生治理代幣。APE生態系統包括Bored Ape Yacht Club（BAYC）和Mutant Ape Yacht Club（MAYC）社區。BAYC和MAYC是以太坊上最受歡迎的NFT系列中的兩個。","symbol_desc_ATOM":"Cosmos项目是由Tendermint团队于2016年发起具有高度前瞻创新性的区块链跨链项目。Cosmos项目的目标是通过实现代币转移这样一个基础的功能最终实现“区块链的互联网”，并构造一个深度集成的代币经济生态系统。Cosmos Hub 是Cosmos 生态的第一个跨链Hub, ATOM是Cosmos Hub的质押权益代币，可用于垃圾邮件防范机制、抵押分红以及社区管理投票机制。","symbol_desc_API3":"API3是一个数据预言机，它使API能够直接将数据提供给区块链应用程序，而无需第三方中间商。","symbol_desc_ANKR":"Ankr正在构建一个分布式计算网络，利用数据中心和边缘设备中的空闲云资源。计算市场通过惠及市场双方，为云计算释放共享经济。借助Kubernetes，Docker容器，区块链和可信硬件等技术，Ankr正在使新云更便宜，更安全，更便于用户使用。该团队由雄心勃勃的连续创业者和经验丰富的工程师领导，并积极与SAP和Telefonica等大型科技公司合作，以实现现实世界的应用。","symbol_desc_ARPA":"ARPA为全球首个基于多方安全计算的隐私计算网络，实现以协议层（Layer 2）为公链提供隐私计算能力，并赋能开发人员在 ARPA 计算网络上构建高效、安全、能保护数据隐私的的商业应用。ARPA将通过加密计算打开企业与个人的万亿级数据共享、分析、计算市场。","symbol_desc_AST":"Airswap，一个基于以太坊区块链的去中心化交易平台，由迈克尔·奥维德(Michael Oved)及其团队创立，他曾在纳斯达克上市金融公司Virtu Financial工作。Airswap平台是基于Swap协议白皮书的去中心化代币交易平台。Swap协议提供基于点对点交易的去中心化交易解决方案。\n\nAirswap核心服务包括一个可搜索的具有“交易意图”的交易者索引机制和一个定价机制，及提供链上执行交易结算功能的智能合约。对于那些希望交易ERC20代币的用户，索引将成为您想要交易的广告的目的地，并可以搜索其他交易者。一旦发现对方的交易意图合适，交易双方可以直接点对点沟通。为了协助沟通中的定价过程，定价机制提供了从多个数据源生成的定价建议。待交易双方沟通并确定价格后，一方下订单，另一方将该订单提交到智能合约进行链上结算。\n\nAirswap打算最终吸引大型机构的投资者。奥维德特别感兴趣的是吸引像DRW holdings LLC和DV Chain这样的交易者的注意。","symbol_desc_ALPINE":"Alpine F1® Team粉丝代币是一种BEP-20功能型代币，旨在彻底改变所有BWT Alpine F1® Team车迷的粉丝体验。该代币使BWT Alpine F1® Team车迷能够加入团队投票、寻找数字收藏品、购买NFT，并享受与车迷奖励或体验相关的游戏化功能。","symbol_desc_ALPACA":"Alpaca Finance是币安智能链（BSC）上的借贷协议，可实现杠杆收益挖矿。该平台帮助用户从他们的加密资产中获得稳定的收益，并向借款人提供非足额抵押贷款以进行杠杆收益挖矿。","symbol_desc_ASR":"罗马粉丝代币（ASR）是一种功能型代币，通过使用Socios的应用和服务，为罗马足球俱乐部（“罗马”）的粉丝提供参与俱乐部决策的代币化份额。\n\nSocios是由Chiliz支持的基于区块链的针对体育和娱乐行业的粉丝互动和奖励平台。","symbol_desc_ARK":"ARK不仅仅是一种加密货币——它更是一个加密货币大量采用的生态系统。通过在一个高度安全的核心区块链上创建ARK平台，整合关键的去中心化技术和开发一些应用实例来展示ARK网络的实力。ARK提供了一个用户容易掌握和使用的平台，以此来增加用户对区块链技术整体的接纳程度。通过利用和整合这些技术，ARK生态系统会慢慢适应所有新的挑战，并且不断取得进步。","symbol_desc_ALPHA":"Alpha Finance Lab致力于DeFi领域的研究与构建。其首个产品，Alpha Lending，是一个币安智能链上以算法调节利率的去中心化借贷平台。\n\nALPHA代币是平台内的原生功能型代币。代币当前和计划中的用例包括流动性挖矿，治理投票，以及代币抵押。","symbol_desc_APT":"Aptos 是一個權益證明的一層（Layer 1）公鏈項目，該項目使用 Move 編程語言及虛擬機（MoveVM）。APT 是該公鏈的原生代幣，用於支付交易手續費、驗證抵押及治理。","symbol_desc_ALICE":"《My Neighbor Alice》是一款多人创作游戏，任何人都可以购买和拥有虚拟土地，收集和建造令人兴奋的物品并结识新朋友。受《动物森友会》（Animal Crossing）等成功游戏的启发，该游戏为想要享受游戏体验的普通玩家提供了有趣的情节，也为想要收集和交易非同质化代币（NFT）的玩家提供生态系统。","symbol_desc_AR":"Arweave是建立在blockweave技术之上的分布式存储网络，其中每个块都链接到两个先前的块。Arweave并非是严格意义上的链，而是更复杂的图形结构，称为Blockweave。\n\nArweave正在开发一个基础网络，该网络主要托管“permaweb”。这是一个永久的、分布式的网络，具有许多社区驱动的应用程序和平台。","symbol_desc_AMP":"AMP是Fl​​exa支付网络的原生抵押代币。Flexa是一种加密货币支付网络，可让商家更轻松地接受加密货币支付。","symbol_desc_ALT":"AltLayer是一个为rollups设计的开放且去中心化的协议。AltLayer带来了一个新颖的想法——重新质押的Rollups，它采用了来自任何rollup堆栈（如OP Stack、Arbitrum Orbit、Polygon CDK、ZK Stack等），并通过利用重新质押机制为它们提供增强的安全性、去中心化、互操作性以及加密经济的快速终结性。\n\nALT是AltLayer的原生实用性代币，用于以下功能：\n\n经济债券：ALT代币将与重新质押的资产一起用于提供经济质押。如果检测到恶意行为，可以削减此质押。\n\n治理：ALT代币持有者可以投票决定治理问题。\n\n协议激励：AltLayer生态系统中的运营者可以获得ALT代币作为他们服务的奖励。\n\n协议费用：网络参与者需要用ALT代币支付网络内部的服务费用。\n\nAltLayer的核心产品——重新质押的rollups，由三个关键产品组成：\n\nVITAL：一个主动验证服务（AVS），在这里，运营商验证由rollup顺序器提交的区块和相应的状态，并在必要时提出欺诈证明挑战。\n\nMACH：一个协议，通过允许运营商重新质押基于以太坊的资产以支持对rollup状态的任何声明，提供更快的rollups终结性。\n\nSQUAD：提供具有经济支持的去中心化排序。去中心化排序消除了短期生命力问题、糟糕的MEV、租金提取和与单一顺序器操作的rollups相关的其他问题。","symbol_desc_ALGO":"Algorand 是由麻省理工学院（MIT）教授、哥德尔奖（Gödel Prize）得主、图灵奖（Turing Award）得主 Silvio Micali 领导开发的一个区块链项目 。该项目成功募集到了一笔 400 万美元的种子轮融资，投资方包括知名风投 Pillar 和 Union Square Ventures。\n\nAlgorand 没有引入激励机制或发行数字加密货币，项目本身具有广阔的市场空间，它通过 BA*的共识机制和密码抽签等技术创新，提高区块链的效率，拓展了区块链的应用前景，在硅谷享有极高的声誉。","symbol_desc_AXL":"Axelar 是一个连接所有类型的区块链、资产和应用程序的互操作性基础设施。","symbol_desc_ALCX":"Alchemix是一个DeFi协议，允许创建代表存款未来收益的合成代币。该平台提供灵活的即时贷款，可随着时间的推移自行还贷。它解决了杠杆头寸被强平的风险。","symbol_desc_AGLD":"Adventure Gold (AGLD) 是 Adventure Layer 的生态系统、治理和 gas 代币，Adventure Layer 是专为 Fully Onchain Games (FOCG) 设计的Layer2 解决方案。最初以 Loot NFT 推出，后来扩展到更广泛的生态系统，最终创建了 Loot Chain。在2024 年，它演变为 Adventure Layer，具有分片和 ECS 游戏引擎等升级功能，以增强 FOCG 开发和游戏玩法。","symbol_desc_AI":"Sleepless AI是一个Web3+AI伴侣游戏平台。其目标是利用人工智能和区块链技术为游戏行业带来前所未有的创新\n\n《HIM》和《HER》将成为 Sleepless AI 推出的两款首款游戏，旨在提供身临其境的陪伴体验。","symbol_desc_AKRO":"Akropolis是一个建立在以太坊上的分布式协议，旨在提供构建去中心化金融（DeFi）产品的框架和工具，以提供借入，借出和投资服务。\n\n开发者可以通过AkropolisOS（一个用于创建和管理复杂去中心化应用和协议的Solidity框架）构建DeFi产品。","symbol_desc_AERGO":"Aergo Chain是一种开放源代码的混合区块链协议，结合了公共（信任/去中心化）和私有（性能/控制）区块链的各个方面，以迎合企业和政府级用例**\n\nAergo平台为企业和开发人员提供了一套“基础设施组件”，以托管基于Aergo Chain的区块链应用程序。 Aergo提供了一个智能合约引擎，该引擎支持Lua和SQL以及各种功能，例如分布式版本和并发控制。","symbol_desc_ADA":"卡尔达诺(ADA)是一个开源的\"股权证明(PoS)区块链网络\"，它基于多种设计组件，包括dApp开发平台，支持多资产的分类账和可验证的智能合约。\n\n卡尔达诺的成立和持续发展基于广泛的学术研究，其中主要是Ouroboros：一个安全可靠的利益证明区块链协议;这个事实通常被用来将项目与其他竞争性区块链协议区分开来。\n\n交易分类帐使用 UTXO的修改版本来适应对智能合约的支持，目前正在开发中。","symbol_desc_AEUR":"Anchored Coins EUR（AEUR）是由 Anchored Coins AG发行的锚定欧元的稳定币和支付代币，为寻求投资和交易稳定性的加密用户提供替代解决方案。\n\nAEUR原生代币发行于以太坊和BNB链上，未来计划支持更多区块链。AEUR由存入指定储备银行的欧元提供担保，每个AEUR赋予用户按照1:1的比例向发行人赎回1 EUR的权利，为用户提供一种可靠的交易和价值存储方式，减轻因价格波动衍生的相关风险。AEUR的储备账户由Prescient Assurance等独立第三方进行审计，其鉴证报告将定期公开。","symbol_desc_ADX":"AdEx 是一个 Web3 基础设施平台，于 2017 年启动，最初专注于去中心化广告，后来扩展到更广泛的 Web3 应用。其生态系统包括 AURA，一个由 AI 驱动的代理，自动化 Web3 交互，如领取空投、铸造 NFT 和根据用户行为优化 DeFi 策略。AURA 是新兴的 DeFAI 领域的一部分，并与各种 Web3 和 DeFi 平台集成。ADX 代币是一种 ERC-20 代币，用于 AdEx 生态系统内的质押、治理、支付和奖励。它还增强 AURA 的推荐功能，提供访问高级功能的权限。","symbol_desc_ACE":"ACE 是 Endurance 的原生代币，Endurance 是去中心化游戏/社交区块链，将容纳 Fusionist（一款 web3 AAA 游戏）。","symbol_desc_ACM":"AC米兰粉丝代币（ACM）是一种功能型代币，通过使用Socios的应用和服务，为AC米兰足球俱乐部的粉丝提供参与俱乐部决策的代币化份额。","symbol_desc_ACH":"Alchemy Pay是一种支付系统，专注于POS零售交易和点对点汇款。用户可以在传统支付系统上以法定货币、稳定币和其他加密货币进行支付。","symbol_desc_1INCH":"1inch Network是一个跨多个链的DEX聚合协议，包括Ethereum、BNB Chain、Polygon、Optimism和Arbitrum。\n1INCH是协议的原生ERC-20实用程序和治理代币。1INCH的当前用例包括：\n- 流动性挖矿：用户可以向流动性矿池贡献资金，以获得流动性挖矿奖励和1英寸DEX交易费用的份额。\n- 抵押：用户可以在1inch的挖矿程序池中抵押代币，作为回报，获得1inch或其他代币的抵押奖励。\n- 治理：1INCH持有者可以参与1inch DAO的治理并获得治理奖励。","symbol_desc_AEVO":"Aevo 是一家专注于期权和永续交易的去中心化衍生品交易所，在 Aevo L2 上运行，是一个基于 OP Stack的以太坊roll-up。","symbol_desc_TON":"Toncoin是一个去中心化的、开放的 L1 区块链，由社区使用 Telegram 设计的技术创建。","symbol_desc_DOGS":"DOGS是一个诞生于Telegram社区的Ton链meme代币。","symbol_desc_EURI":"Eurite (EURI) 是一种 1:1 欧元支持的稳定币，受欧洲经济区加密资产市场监管局 (MiCA) 监管。","symbol_desc_RENDER":"Render Network ($RENDER) 是一个基于 Solana 的点对点 GPU 计算网络，连接需要 GPU 计算服务的用户（例如 GPU 渲染和机器学习推理）与愿意提供计算请求以获取利润的闲置 GPU 拥有者。该网络提供了一个分布式 GPU 计算市场，用户可以通过闲置的 GPU 能力获利，同时为创作者或计算客户提供更便捷的计算服务。","symbol_desc_SLF":"Self Chain 是首个使用 MPC-TSS/AA 实现多链 Web3 访问的模块化意图中心访问 Layer1 区块链和无密钥钱包基础设施服务。该创新系统采用以意图为中心的方法简化了用户体验，使用 LLM 来解释用户意图并发现最有效的路径。","symbol_desc_POL":"Polygon生态系统代币在广阔的Polygon网络中充当实用代币。这种数字资产在促进Polygon生态系统中广泛的操作和服务中发挥着至关重要的作用。其主要功能包括质押，代币持有者可以将他们的代币作为一种安全形式锁定，作为回报，参与网络的共识机制。这不仅有助于保护网络的安全，还根据质押的金额奖励利益相关者额外的代币。","symbol_desc_1MBABYDOGE":"Babydoge 源自 Doge meme 社区，是币安智能链 (BSC) 上的 meme币，其目标是培育一个有趣的社区，同时提高人们对动物收养的意识。1MBABYDOGE 是 100 万倍 BABYDOGE。","symbol_desc_TURBO":"Turbo 是人工智能为人类打造的meme币。","symbol_desc_NEIRO":"First Neiro on Ethereum（社区接管）项目是以太坊上的 meme币。","symbol_desc_CATI":"Catizen 是一个基于 Telegram 小程序构建的猫主题游戏机器人和平台。","symbol_desc_ ELF":"aelf 是一个由 AI 增强的 Layer 1 区块链网络，旨在利用强大的 C# 编程语言，在其复杂的多层架构中实现高效和可扩展性。aelf 成立于 2017 年，总部位于新加坡，是一个集成了 AI 和模块化 Layer 2 ZK Rollup 技术的区块链，确保了一个高效、低成本且高度安全的平台，对开发者和终端用户都非常友好aelf 主要是一个多链并行计算区块链网络，旨在解决传统区块链系统的若干限制，如性能瓶颈和数据复杂性。aelf 的愿景是成为区块链领域的“Linux 生态系统”相当物，结合最先进的 IT 设计原则，特别是允许开发者定制链以满足他们的需求。","symbol_desc_HMSTR":"Hamster Kombat 是一款基于 Telegram 小程序平台构建的加密货币交易所 CEO 模拟器游戏。","symbol_desc_EIGEN":"EigenLayer 是一种基于以太坊的协议，引入了重新质押的概念，它将允许ETH质押者在共识层上重复使用 ETH。","symbol_desc_BNSOL":"币安质押 SOL (BNSOL) 代表您质押的 SOL 及所获质押收益，可交易，可划转。普通的质押会锁定您的质押资产，也就是说您不能再将其用于其他目的，增加了机会成本。","symbol_desc_SCR":"Scroll 是一个使用零知识证明技术的 Layer 2 zkRollup 解决方案，旨在扩展以太坊网络，使其更便宜、更快，同时不牺牲安全性和兼容性。","symbol_desc_LUMIA":"Lumia 是第一个为现实世界资产 (RWA) 的整个生命周期提供全面解决方案的下一代区块链，从资产标记化到流动性聚合，再到与数百万 DeFi 和 Web3 交易者的连接。","symbol_desc_KAIA":"Kaia 是一个高性能的公共区块链，将 Web3 带到亚洲数亿人的指尖。Kaia是由最初由Kakao和LINE分别开发的Klaytn和Finschia区块链合并而成的，是亚洲最大的Web3生态系统，与KakaoTalk和LINE即时通讯集成，总用户群超过2.5亿，所有用户都可以在他们最喜欢的即时通讯超级应用程序中，以Web2的便捷和速度体验Web3，进行连接，创造，合作并为生态系统做出贡献。","symbol_desc_COW":"用户不需要直接在链上执行交易，而是仅签署他们的交换意向，并将执行委托给所谓的求解器（在其他协议中又称为中继器）。求解器竞标最佳汇率以赢得交易结算权。通过将多笔交易批量处理以创建 CoWs（需求匹配），求解器可以节省 gas 成本、AMM 费用和执行风险。因此，CoWs 带来比任何现有 DEX 聚合器更好的结构性价格。在没有 CoWs 的情况下，求解器將通过比较领先聚合商的报价，以使用最好的链上路由。COW 代币允许其持有者通过 CowDAO 治理和管理 CoW 协议生态系统的基础设施。此外，COW代币持有者在CowSwap上交易时可以享受费用折扣和其他一些福利。","symbol_desc_CETUS":"Cetus Protocol 是一个去中心化的交易所和流动性协议，在 Sui 和 Aptos 区块链上运行。它利用集中流动性做市商 （CLMM） 范式，整合了 Uniswap V3 和 Trader Joe 的元素，提供先进的交易和流动性选项。Cetus 旨在构建一个强大而灵活的流动性网络，提升 DeFi 用户的交易体验和流动性效率。","symbol_desc_ACT":"ACT 是一个与“AI 预言”主题相关的迷因币。","symbol_desc_PNUT":"花生松鼠是 Solana 上的一个 meme 币。","symbol_desc_USUAL":"去中心化法币稳定币发行商","symbol_desc_THE":"Thena (THE)，基于 BNB Chain 和 opBNB 构建的 DEX 和流动性层。","symbol_desc_ACX":"Across 是一个由意图驱动的互操作性协议。","symbol_desc_ORCA":"Orca 是一个 Solana 上的 DEX。","symbol_desc_MOVE":"第一个用于以太坊的 Move-EVM L2，将 Move 的安全功能带到以太坊上。","symbol_desc_ME":"Magic Eden是一个支持多链的NFT交易市场。","symbol_desc_VELODROME":"Velodrome Finance 是下一代 AMM DEX，旨在成为 Superchain的流动性中心","symbol_desc_VANA":"一个与 EVM 兼容的 L1，适用于用户拥有的数据。","symbol_desc_CAT":"Simon’s Cat ($CAT) 是一个BSC链上的的Simon's Cat meme币。1000CAT 是 1000倍 CAT。","symbol_desc_1000CAT":"Simon’s Cat ($CAT) 是一个BSC链上的Simon's Cat meme币。1000CAT 是 1000倍 CAT。","symbol_desc_PENGU":"PENGU 是 Pudgy Penguins 生态的官方代币。","symbol_desc_BIO":"BIO Protocol 是一个用于资助和商业化去中心化科学（DeSci）的平台","symbol_desc_AI16Z":"AI16Z 是第一家由 AI 代理主导的风险投资公司。","symbol_desc_SONIC":"Sonic SVM 是 Solana 上的第一个链扩展，可用于游戏、应用程序和行业内第一个 TikTok 应用层。","symbol_desc_D":"DAR 开放网络被设想为一种开放式基础设施，旨在利用尖端技术彻底改变 Web 3 应用程序。","symbol_desc_AIXBT":"AIXBT 是与 AIXBT AI agent相关的代币，该项目也是在 X上运行的加密货币市场情报平台。","symbol_desc_CGPT":"ChainGPT 是 Web3 AI 的基础设施","symbol_desc_COOKIE":"Cookie DAO 是 AI 代理的索引和数据层.","symbol_desc_BSV":"比特币 SV (BSV) 诞生于 2018 年比特币现金 (BCH) 的一次硬分叉。而比特币现金本身则是 2017 年比特币的扩容之争之后，从比特币区块链分叉而来。","symbol_desc_BIGTIME":"Big Time (BIGTIME) 是一款免费多人在线角色扮演游戏。","symbol_desc_TOKEN":"TokenFi 旨在简化加密货币和资产代币化的流程，并最终成为全球领先的代币化平台。","symbol_desc_OMG":"OMG Network（原名 OmiseGo）是专为以太坊区块链构建的非托管、Layer 2 扩展解决方案。","symbol_desc_ETHW":"EthereumPoW (ETHW) 是在以太坊合并后，从以太坊区块链硬分叉出来的一种加密货币。","symbol_desc_KAS":"Kaspa 是一种基于 GHOSTDAG 协议的工作量证明 (PoW) 加密货币。","symbol_desc_1000RATS":"序数 rats","symbol_desc_ONDO":"Ondo (ONDO) 是一个去中心化投资银行协议，由一系列链上金融产品构成。","symbol_desc_ZETA":"ZetaChain 是首个可以原生访问比特币、以太坊、Solana 等网络的通用区块链，为未来数十亿用户提供无缝的用户体验和统一的流动性。","symbol_desc_MYRO":"狗狗 Myro：以 Solana 创始人 Raj Gokal 的爱犬 Myro 命名。","symbol_desc_MEW":"Mew 是一只生活在狗狗世界的猫，立志保护世界免受其他狗狗币的侵袭。","symbol_desc_BRETT":"Brett 是 Pepe 在 Base Chain 上最好的朋友。它是加密货币领域最具文化象征意义的标志之一，也是 Base Chain 的吉祥物。","symbol_desc_NEIROETH":"Neiro Ethereum 是 ETH 区块链的 Meme 币。","symbol_desc_POPCAT":"POPCAT 是 Solana 生态系统中的一种 Meme 币，其灵感来自一只名叫 Oatmeal 的短毛家猫的爆红表情包。","symbol_desc_UXLINK":"UXLINK 是一个领先的用户驱动型 Web3 社交平台，旨在成为广泛应用的社交去中心化交易平台和社交基础架构。","symbol_desc_MOODENG":"Moo Deng 是 Solana 区块链上的一种 Meme 币。","symbol_desc_SAFE":"SafeCoin (SAFE) 是一个去中心化的社区驱动型项目，作为 Solana 的完整区块链分叉运行。","symbol_desc_GOAT":"Goatseus Maximus (GOAT) 是 Solana 上的一种 Meme 币，与 Terminal of Truths (ToT) 相关联，ToT 是一款支持且积极推广该币的 AI 机器人。","symbol_desc_PONKE":"Ponke (PONKE) 是在 Solana 区块链上构建的一种 Meme 币。","symbol_desc_1000000MOG":"Mog Coin 是以太坊上的一种 Meme 币。1000000MOG 是 MOG 的 1,000,000 倍。","symbol_desc_DRIFT":"Drift 是基于 Solana 构建的完全链上永续合约和现货 DEX。","symbol_desc_GRASS":"Grass 是去中心化的网络共享应用程序，用户可以在该平台出售闲置带宽。","symbol_desc_SWELL":"Swell Network 是去中心化的非托管流动性质押协议，致力于增强去中心化金融 (DeFi) 生态系统中的用户体验。","symbol_desc_S":"Sonic 是一个 EVM 第 1 层平台，为开发人员提供有吸引力的激励措施和强大的基础设施.","symbol_desc_SOLV":"一个比特币质押协议。","symbol_desc_TRUMP":"TRUMP 是与唐纳德·特朗普总统相关的官方迷因币。","symbol_desc_DEGEN":"Degen (DEGEN) 最初作为 Farcaster Degen 频道参与者的奖励代币 发起。起初只是一个 meme coin，如今已吸引了大量开发者、加密内容创作者和加密爱好者的关注并购买。在初始发行期间，总供应量的 15% 已空投给 Farcaster Degen 频道的活跃成员，并计划最终空投总供应量的 70%。","symbol_desc_ANIME":"Animecoin 的目标是将全球动漫产业转变为一个社区拥有的创意网络。 作为动漫产业的文化币，Animecoin 将为数字经济提供动力，让全球十亿粉丝能够塑造和拥有动漫的未来。","symbol_desc_BERA":"Berachain 是一个与 EVM 相同的 L1，采用流动性证明 （PoL） 机制。","symbol_desc_1000CHEEMS":"CHEEMS 是在 BSC 上发行的 Shiba Inu meme 币。","symbol_desc_TST":"TST 是BNBchain在four.meme上部署的测试代币。","symbol_desc_LAYER":"Solayer 是硬件加速的区块链，可无限扩展 SVM 以实现高吞吐量、接近零延迟的用例。","symbol_desc_HEI":"Heima Network 是 Litentry Network 的演变而开发的，Litentry Network 专注于去中心化身份和隐私解决方案。在此基础上，Heima 扩大了其范围，以解决跨链资产管理和多链互作性问题。","symbol_desc_KAITO":"KAITO 是 AI 驱动的 InfoFi 网络的原生代币和基础构建块","symbol_desc_SHELL":"MyShell 是一个 AI 消费者层，每个人都可以构建、共享和拥有 AI 代理。","symbol_desc_RED":"一个跨 EVM 和非 EVM 链的模块化预言机。","symbol_desc_redstone":"一个跨 EVM 和非 EVM 链的模块化 Oracle。","symbol_desc_GPS":"GoPlus Security 正在构建 Web3 的第一个去中心化安全层，为所有区块链网络提供全面保护。","symbol_desc_EPIC":"Epic Chain (EPIC) 是 Ethernity Chain (ERN) 的下一个演进版本，通过 97.1% 的社区认可而诞生。Epic Chain 现已成为尖端的 ETH Layer 2 区块链，专为现实世界资产 (RWA) 和娱乐而设计，结合了 AI 驱动的安全性、DRM 和无缝 Web3 集成。","symbol_desc_BMT":"Bubblemaps 将区块链数据的复杂性转化为视觉体验,使分析具有吸引力和效率.","symbol_desc_XUSD":"XUSD 是一种与美元挂钩的稳定币，由获许可的主要支付机构 StraitsX 发行。XUSD 完全由储备资产支持，可与美元以 1:1 的比例赎回，确保可靠性和稳定性。XUSD 可实现近乎即时的交易，简化金融运营，旨在结合金融生态系统与世界主要储备货币的稳定性。","symbol_desc_FORM":"Four ($FORM) 是前 BinaryX ($BNX) 代币的更名版本，标志着该专案愿景的重大演变。该代币是 Four.meme 公平启动平台不可或缺的一部分，该平台由团队于 2024 年 7 月 3 日孵化并推出。作为更广泛的 BNB Chain DeFi 生态系统的一部分，Four 继续推动 GameFi、IGO Launchpads 和去中心化金融解决方案的创新。","symbol_desc_NIL":"Nillion 是一个无需许可的网络，为区块链和人工智能提供安全的数据存储和计算。处理对于区块链来说极具挑战性的高价值数据（例如，AI agents 的数据、交易数据等）。Nillion 通过对加密数据进行存储和计算解决了这个问题 - 这过程称为盲计算。","symbol_desc_PARTI":"Particle Network 是一个推动链抽象技术的Layer-1 区块链， 可无缝聚集Web 3上的用户和流动性。","symbol_desc_MUBARAK":"繁荣中东世界的模因币。在 four.meme 上线，现已由社区所有，不断发展壮大，并传播其独特的精神。","symbol_desc_BANANAS31":"\"Banana for Scale\" 的概念最早于 2012 年在 Reddit 上流行起来，当时用户幽默地将香蕉放在物体旁边拍照，以此来说明物体的大小。","symbol_desc_TUT":"Tutorial 是一个 AI 驱动的教育工具，旨在帮助人们了解区块链、加密货币，特别是 BNB 链生态系统。","symbol_desc_BROCCOLI714":"Broccoli是一个社区驱动的模因币，基于币安智能链，灵感来自赵长鹏（CZ）心爱的狗Broccoli。","symbol_desc_GUN":"GUNZ 是专为 AAA Web3 游戏设计的 Layer 1 区块链，由 Gunzilla Games 开发。它为全面的游戏生态系统提供支持，并提供针对开发者和玩家需求的定制服务。","symbol_desc_BROCCOLI7":"Broccoli是一个社区驱动的模因币，基于币安智能链，灵感来自赵长鹏（CZ）心爱的狗Broccoli。","symbol_desc_MUBARAK2":"Mubarak - 社区接管，一个在 four.meme 上推出的模因币.","symbol_desc_BABY":"Babylon (BABY)，是一个支持在比特币网络上直接进行自托管 BTC 质押的项目，也引入了提升POS区块链安全性的创新。","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) 是一个人工智能协议，致力于创建共同拥有、人工精选、即插即用的游戏AI。","symbol_desc_KERNEL":"KernelDAO 是以太坊和 BNB 链上的再质押生态系统，其产品涵盖再质押和自动奖励生成。通过实现共享安全性并最大化 ETH、BTC 和 BNB 等质押资产的效用，它增强了整个生态系统的网络安全性、流动性和奖励生成。","symbol_desc_WCT":"WalletConnect (WCT)是一个开源网络，通过安全且可互通的协议将用户连接到去中心化的应用程序","symbol_desc_HYPER":"Hyperlane（HYPER）是一种无需许可的互操作性协议，用于跨不同区块链环境进行跨链通信。","symbol_desc_INIT":"Initia 的建立是为了实现应用链愿景，它通过构建 L1 来连接原生汇总的互连系统、统一的多链产品套件以及将这些链联合起来的经济系统。","symbol_desc_SIGN":"凭证验证和代币分发的全球基础设施","symbol_desc_DEEP":"DeepBook是一个基于Sui构建的中央限价委托簿（CLOB）。","symbol_desc_STO":"StakeStone (STO), 一个去中心化的全链流动性基础设施协议，旨在改变区块链生态系统中流动性的获取、分配和利用方式。","symbol_desc_DOLO":"Dolomite是一个去中心化的货币市场和交易协议，提供高效的借贷和交易解决方案。","symbol_desc_ SXT":"Space and Time是一个去中心化的数据仓库，它使智能合约和人工智能代理能够使用零知识加密技术安全地处理链上和链下数据。","symbol_desc_AIOT":"OKZOO通过物理AIoT设备互联系统，推出了全球首个城市规模的去中心化环境数据网络。","symbol_desc_ HAEDAL":"Haedal是基于Sui构建的流动性权益证明协议。","symbol_desc_SYRUP":"Maple Finance 是一个基于区块链技术的机构资本市场。","symbol_desc_KMNO":"Kamino 提供了一系列产品，将各种 DeFi 基础组件组合在一起，以推动复杂策略的实施，所有功能都被打包到用户友好的界面中，便于访问和使用。","symbol_desc_ PUMP":"PumpBTC 是 Babylon 的流动性质押解决方案。其使命是聚合目前分化的 BTC 衍生品市场，并拓展 BTCFi 的版图。","symbol_desc_ STO":"StakeStone 是一种去中心化的流动性基础设施协议，旨在优化区块链网络的收益生成和流动性分配。","symbol_desc_ BANK":"Lorenzo是一个机构级资产管理平台，发行由多种底层策略支持的收益代币，其两款旗舰产品是比特币流动性权益代币stBTC和包装比特币enzoBTC。","symbol_desc_FHE":"Mind Network 正在开创零信任互联网传输协议 (HTTPZ)，通过全同态加密 (FHE) 实现量子抗性、全面加密的互联网数据传输和 AI 计算，被誉为加密学的圣杯。","symbol_desc_SXT":"由微软支持的零知识证明数据区块链。SXT 是原生的“空间与时间”代币。","symbol_desc_MEMEFI":"MemeFi已成为Telegram小程序的先驱，从一个简单的点击赚钱游戏发展成为一个具有互联游戏机制的尖端生态系统。","symbol_desc_EPT":"Balance是一个新一代的AI+Web3协议与框架，专注于社交与游戏领域，能够无缝整合人工智能技术、区块链技术以及去中心化应用。","symbol_desc_Plume":"Plume 是一个公共的、与 EVM 兼容的区块链，针对现实世界资产 (RWA) 的快速采用和需求驱动的整合进行了优化。","symbol_desc_BR":"Bedrock (BR) 是一个创新的区块链项目，提供多个资产流动性再质押协议，使用户能够在保持流动性的同时获得更高的以太坊、比特币和 DePIN 奖励收益。","symbol_desc_JELLYJELLY":"发布视频聊天片段的最快方法","symbol_desc_TEST":"EURI is a stablecoin (TEST)","symbol_desc_BID":"CreatorBid是AI Creator Economy的中心，任何人都可以在这里通过人工智能代理启动、发展并获得奖励。","symbol_desc_VVV":"Venice 是生成式人工智能app","symbol_desc_B3":"B3 是一个由 Player1 Foundation 开发的项目，该组织致力于推进 Web3 游戏基础设施和生态系统的发展。该项目团队由区块链工程师、游戏行业资深人士和加密生态专家 组成，旨在构建开放且易于访问的链上游戏体验。","symbol_desc_ARC":"AI Rig Complex 构建了 Rig，这是一个开源框架，用于在 Rust 中构建可移植、模块化、轻量级的 AI代理。","symbol_desc_PIPPIN":"关于 AI 的 Solana memecoin。","symbol_desc_BROCCOLIF3B":"是由社区在BNB智能链上由发布的 meme 币，灵感来自CZ心爱的狗 Broccoli。","symbol_desc_XCN":"Onyx 是一个多资产、可扩展且加密安全的分类账的基础设施。","symbol_desc_ATH":"Aethir 通过人工智能和游戏的先进分布式企业级 GPU 计算基础设施彻底改变 DePIN。","symbol_desc_AVAAI":"Ava AI是第一个在跨链社交代理平台Holoworld上推出的代币化社交 AI代理。","symbol_desc_VINE":"Vine 联合创始人 Rus 推出的 Solana meme币","symbol_desc_IP":"专为知识产权（IP）设计的原生专用原生 PoS L1 区块链","symbol_desc_MAVIA":"Heroes of Mavia 是一款免费的移动 Web3 MMO 策略游戏","symbol_desc_SIREN":"SirenAIAgent，一个具有双重性格的人工智能实体。","symbol_desc_WAL":"Walrus 是一个去中心化的数据存储协议和应用程序开发平台，允许应用程序发布、读取和编程大型数据文件和富媒体内容。","symbol_desc_MELANIA":"梅拉尼娅·特朗普官方meme币","symbol_desc_PROMPT":"Wayfinder 是一种专注于人工智能 (AI) 的全链协议，使用户拥有自主 AI 代理，以便能够安全高效地跨区块链生态系统和 Dapps 导航，同时通过专用 Web3 钱包独立交易您控制的资产。","symbol_desc_NXPC":"一个为了提供IP 生态系统的经济基础，驱动下一代奖励体验而形成的协议。","symbol_desc_ALCH":"Alchemist AI 是一个无代码开发平台，用户可以将任何想法、梦想或思维转化为实际应用。","symbol_desc_ZEREBRO":"Zerebro 是一个自主 AI 系统，旨在在去中心化和社交平台上创建、分发和分析内容。Zerebro 独立于人为监督，通过融合虚构与现实的自传播内容（称为 超迷信）来塑造文化和金融叙事。它活跃于 X、Instagram、Warpcast 和 Telegram 等多个渠道，通过高熵、超迷信内容与观众互动。","symbol_desc_HIPPO":"$HIPPO 是在 SUI 上由粉丝创建的 Memecoin，旨在庆祝世界上最可爱的河马 Su Deng。在新的社区驱动管理下，该项目将部分利润捐赠给全球野生动物保护事业，首站捐助目标为 Khao Kheow 开放动物园，Moo Deng的家园。","symbol_desc_FARTCOIN":"借助机器人将屁进行代币化。Fartcoin 的开发者弃置了它，我们将 $Fartcoin 收编为 CTO。","symbol_desc_MOCA":"Moca Network 正在构建面向开放互联网的链无关数字身份基础设施，一个可在多个生态系统中统一管理资产、身份和信誉的通用账户。Moca Network 通过 Animoca Brands 直接接触 540 多家投资组合公司，覆盖超过 7 亿潜在用户。","symbol_desc_CHILLGUY":"“Chill Guy” 是一个全新的 meme 角色，他的一切都是关于 超级放松，不太在意任何事情。他的整体风格就是 “低调” ，意味着他很冷静、随意，对什么事情都不大惊小怪。","symbol_desc_KOMA":"Koma 是 Shib 的儿子和 BNB 的保护者，是一个围绕社区驱动去中心化和慈善的狗主题代币。","symbol_desc_GRIFFAIN":"Griffain 是一个基于 Solana 生态系统构建的区块链平台。该项目专注于打造一个强大且可扩展的 DeFi 解决方案，支持无缝代币交换、流动性提供及生态系统发展。该项目专注于打造一个强大且可扩展的 DeFi 解决方案，支持无缝代币交换、流动性提供及生态系统发展。它旨在为用户提供高效的数字资产交易和管理工具，同时坚持透明化和去中心化的核心原则。","symbol_desc_SLERF":"SLERF 突袭生成器轻松打造 Meme！","symbol_desc_SWARMS":"用智能代理自动化全球经济。","symbol_desc_AKT":"Akash Network 是一个超级云平台 (Supercloud)，引领云计算领域的范式转变，颠覆传统云服务模式，开创获取关键云资源的新革命。凭借区块链技术，Akash Network 构建了一个开源、去中心化的云计算市场，提供前所未有的速度、效率和成本优势。这一创新将彻底改变用户对云服务的认知和使用方式。凭借区块链技术，Akash Network 构建了一个开源、去中心化的云计算市场，提供前所未有的 速度、效率和成本优势。这一创新将彻底改变用户对云服务的认知和使用方式。","symbol_desc_MORPHO":"Morpho 是一个开放、高效且稳健的平台，任何人都可以在平台上赚取收益或借入资产。贷方可以通过 Morpho Vaults 获得收益，这是一种非托管、易于使用的借贷金库，可为存款人优化收益。借方则可以直接从 Morpho Markets 借入任何资产。","symbol_desc_BAN":"Comedian 作为一种加密货币的出现，融合了讽刺与评论的独特元素。就像香蕉本身一样，meme 代币的价值通常并非源于实际效用或技术创新，而是受到互联网趋势和社交媒体影响所推高。","symbol_desc_AERO":"Aerodrome Finance 是一个新一代自动化做市商 (AMM)，旨在成为 Base 生态系统的核心流动性中心。它结合了强大的流动性激励机制、投票锁仓治理模式和友好的用户体验，并继承了 Velodrome V2 的最新功能。","symbol_desc_SPX":"SPX6900 是一种 先进的区块链加密代币，具备无限潜力和科学应用价值。","symbol_desc_RAYSOL":"Raydium 是构建于 Solana 区块链上的自动化做市商 (AMM) 和流动性提供商，专为 Serum 去中心化交易所 (DEX) 提供支持。与其他 AMM 不同，Raydium 将 链上流动性直接注入到中心化限价订单簿 (Central Limit Order Book)。也就是说，存入 Raydium 的资金将被转换为限价订单，并直接挂单于 Serum 的订单簿上。这种设计使 Raydium 既具备 AMM 的流动性优势，又能参与订单簿的限价交易，从而实现更高效的资产流通。这使得 Raydium 的流动性提供者 (LPs) 可以访问 Serum 的所有订单流及其现有的流动性。RAY 是原生功能型代币，用于质押以赚取协议手续费、质押以获取 IDO 配额，并对协议决策进行治理投票。","symbol_desc_AWE":"AWE Network 正在开启通往自治世界的大门，让AI 智能体能够协作、适应和进化。Autonomous Worlds Engine（简称 AWE）是一个模块化框架，支持构建自我维持的世界，用于扩展智能体之间以及人类与智能体之间的协作。","symbol_desc_HAEDAL":"Haedal Protocol（HAEDAL）, 基于Sui区块链构建的流动性质押协议。","symbol_desc_USD1":"USD1 是一种法币支持的数字资产，旨在与美元保持 1:1 的等值。USD1 由总部位于佛罗里达州迈阿密的金融科技公司 World Liberty Financial (WLFI) 于2025年04月推出，旨在通过提供法币与数字资产之间的无缝互换性来简化数字交易。该稳定币由位于南达科他州的受监管信托实体 BitGo Trust Company 发行并合法管理，确保完全符合美国监管标准。","Lpool-HUMA-Introduction":"Huma 是领先的 PayFi 网络——通过即时获取流动性来加速跨境和卡支付。","symbol_desc_HUMA":"一个通过即时获取流动性来加速跨境和支付的PayFi网络。","symbol_desc_MILK":"MilkyWay是第一个和最大的模块化生态系统流动性质押协议。","symbol_desc_B2":"B² Network 是建立在比特币之上的下一代Layer2扩展解决方案，旨在在不损害其基础安全性的情况下提高比特币的性能和可扩展性。","symbol_desc_AGT":"Alaya是一个开放、可组合的Web3智能数据基础设施网络，旨在通过将智能训练和自动化数据处理与区块链技术和游戏化结合，将分布式数据社区与开放、可组合的智能网络连接起来。","symbol_desc_DOOD":"Doodles是一个社区驱动的故事讲述品牌，将艺术、音乐和动画带到区块链上。","symbol_desc_ZKJ":"Polyhedra Network致力于通过庞大的区块链生态系统以及Web2和Web3的交叉领域中实现计算能力和跨平台互操作性以改变数字景观。","symbol_desc_B":"B是一个全链智能投资平台。B基于A2A (Agent-to-Agent) 架构，通过链上数据洞察、资产分析和个性化策略，实现整体研究和投资周期的自动化。","symbol_desc_SOON":"SOON 通过最强性能的 SVM Rollup 技术栈，SOON Stack, 将 Solana 级别的交易体验带到每一个角落。","symbol_desc_A":"Vaulta 是一个 Web3 银行业网络，致力于推动下一代金融的变革。通过金库级别的安全性、即时交易能力与传统金融的深度整合，Vaulta 正在重塑数字银行的格局。无论是全球支付转账、赚取收益，还是构建前沿金融解决方案，Vaulta 都提供了一个快速、安全且人人可及的金融生态系统。Vaulta 专为支持区块链金融服务而设计，围绕四大核心支柱展开：财富管理、消费者支付、资产代币化与保险服务。平台具备 1 秒交易确认能力与基于比特币的去中心化金融（DeFi）协议集成、可编程链上数据存储功能，以及跨链互操作性，以实现数字资产与现实金融的无缝连接。","symbol_desc_SOPH":"Sophon (SOPH)，一个使用ZK Stack、以消费者为中心的娱乐区块链。","TradingView_Promo":"在币安通过 TradingView 交易现货及合约市场热门加密货币交易对，TradingView 为您提供专业图表工具与流畅交易体验。","symbol_desc_MERL":"Merlin Chain是比特币的第二层解决方案，它整合了比特币链中的ZK-Rollup网络、去中心化预言机网络和防欺诈等重要组件。","symbol_desc_BDXN":"Bondex是个下一代专业网络，利用区块链和人工智能转变数字身份和声誉，以实现未来的工作和社交。","symbol_desc_PUFFER":"Puffer 是一个去中心化的平台，旨在通过创新的重新质押和汇总解决方案，以增强以太坊的可扩展性和安全性。","symbol_desc_LA":"Lagrange致力于将零知识应用于 AI 与区块链。","symbol_desc_RESOLV":"一个维护USR稳定币的协议，该稳定币以以太坊（ETH）和比特币（BTC）为原生支持，并锚定美元。","symbol_desc_HOME":"一款一体化的去中心化加密超级应用程序","symbol_desc_SKATE":"Skate 是一个多虚拟机基础设施，它允许任何去中心化应用程序在 EVM 和非 EVM 区块链上无缝运行，其核心 AMM 为所有区块链提供统一的流动性曲线。","symbol_desc_TAIKO":"Taiko (TAIKO) 是一个完全开源、无需许可、与以太坊相同的 ZK-Rollup，旨在扩展原生以太坊。","symbol_desc_SQD1":"Subsquid Network 是一个创新的去中心化数据湖和查询引擎，旨在为开发人员提供高性能、无需许可的数据访问，旨在构建一个基于 Web3 原则的中立且开放的互联网。","symbol_desc_SPK":"一个在DeFi、CeFi和 RWA之间可以智能部署资本的链上资产配置器。","symbol_desc_F":"SynFutures (F) 是一家去中心化交易所 (DEX) 和全栈金融基础设施，为未来的交易提供动力。","symbol_desc_MYX":"MYX 是一个非托管衍生品交易所，支持现有的 AMM 市场中任何代币进行永续合约的链上交易。","symbol_desc_NEWT":"Newton Protocol (NEWT), 旨在为人工智能驱动的策略、自动交易和人工智能开发者的市场建立一个安全的协议。","symbol_desc_DMC":"DMC 是支持 DeLorean Labs 代币化电动汽车链上生态系统的原生代币，它结合了实用性、透明度以及标志性 DeLorean 品牌。","symbol_desc_SAHARA":"一个AI 原生区块链平台，任何人都可以在这里创建、贡献并从 AI 开发中获利。","symbol_desc_H":"Humanity Protocol 是一个抗 Sybil 的区块链，专为安全、私密和去中心化的身份验证而构建。","symbol_desc_OL":"Open Loot 是一个 Web3 游戏发行平台和市场，为游戏开发者和发行商提供市场进入策略、发行、用户体验、支付等支持。","symbol_desc_WHY":"一个 BNB Chain 上的大象主题 Meme 币","symbol_desc_MOG":"一枚互联网文化币","symbol_desc_BOB":"一个 BNB 链上的meme币","symbol_desc_X":"X Empire","symbol_desc_RATS":"序数 rats","symbol_desc_BULLA":"BULLA是迷因之王和牛市的官方吉祥物。","symbol_desc_ICNT":"Impossible Cloud Network 是一个去中心化的云计算网络，旨在搭建下一代互联网。","symbol_desc_ IDOL":"IDOL 是 MEET48 生态系统的核心实用代币，旨在为其 AI 驱动的娱乐平台、首次发行启动板、元宇宙和 Web3.0 应用程序中的广泛功能提供支持。","symbol_desc_M":"MemeCore 是第一个 Layer 1 区块链，专为 Meme 2.0 构建。","symbol_desc_PUMP":"Pump.fun 是一个允许创建和交易代币的平台。","symbol_desc_PUMPBTC":"一个面向模块化链的 AI 驱动操作系统，在 DeFi 中实现比特币收益的最大化","symbol_desc_TANSSI":"Tanssi 使团队能够在几分钟内启动安全、可立即投入生产的主权应用链，提供去中心化的基础设施和完全控制。","symbol_desc_CROSS":"CROSS 是针对游戏优化的 Layer 1 区块链，具有完整的 EVM 兼容性。","symbol_desc_AIN":"Infinity Ground 是第一个作为下一代 AI 应用程序商店的去中心化 Agentic IDE。","symbol_desc_ERA":"Caldera (ERA)是rollups的互联网，一个模块化、互联互通、可定制化区块链的生态系统。","symbol_desc_TAC":"TAC 是用于 EVM 去中心化应用程序访问 TON 和 Telegram 生态系统的区块链。","symbol_desc_C":"Chainbase(C)致力于打造人工智能超数据网络。","symbol_desc_VELVET":"Velvet 是一个 DeFAI 操作系统，可简化链上研究、交易和投资组合管理。","symbol_desc_TA":"Trusta.AI 是一种身份和链上声誉协议，重新定义人工智能时代的信任。","symbol_desc_ZORA":"ZORA 是一个面向新创作者经济的社交网络，其灵感来自于通过去中心化平台赋予创作者自主权。","symbol_desc_TAG":"Tagger 提出的框架，可以在不依赖中央集权的情况下收集、标记、验证和交换数据。","symbol_desc_TREE":"一个去中心化的固定收益层","symbol_desc_A2Z":"Arena-Z（A2Z）是一个由A2Z代币驱动的Web3游戏平台，实现了包括拥有超过500万玩家的《League of Kingdoms》在内的多款游戏之间资产和奖励的无缝跨游戏转移。A2Z代币持有者可通过平台的数字助手AZZY，享受整个生态系统的进展和奖励。","symbol_desc_ESPORTS":"Yooldo 是一个多链 Web3 游戏平台。","symbol_desc_ ZRC":"Zircuit 是一个由人工智能驱动的区块链，用于实现安全、自动化的金融。","symbol_desc_NAORIS":"Naoris Protocol 使用抗量子计算能力、实时系统验证以及可随互联网扩展的去中心化信任网络，来保护数字世界的安全。","symbol_desc_PLAY":"PlaysOut 是一个全球化的小游戏基础设施与发行平台，完全兼容微信和抖音的小游戏框架，旨在将模块化游戏系统嵌入到超级应用中。"}