{"Biometric Authentication":"Autenticación biométrica","Add Biometric Authentication":"Añadir autenticación biométrica","Current Device":"Dispositivo actual","Failed. Please try again":"Error. Inténtalo de nuevo.","Go to Settings":"Ir a Configuración","biometric has been disabled":"{{biometric}} se ha deshabilitado. Usa otro método de verificación.","Go to Settings to turn on biometric authentication":"Ve a Configuración para habilitar la autenticación biométrica.","Delete":"Eliminar","Cancel":"Cancelar","Successfully added.":"Añadida correctamente","Successfully deleted":"Eliminada correctamente","Last used interval":"Último uso: {{interval}}","Submit":"Enviar","Add biometric authentication for faster and more secure verification to protect your account.":"Añade la autenticación biométrica para conseguir una verificación más rápida y segura, y proteger tu cuenta.","Security Verification":"Verificación de seguridad","Tap to verify":"Toca para verificar","biometric-noType":"Autenticación biométrica","biometric-auth-fail":"Error de la autenticación biométrica. Inténtalo de nuevo.","face-ios-face":"Habilitar Face ID","face-description":"Binance no recopilará tu información biométrica. Esta solo se usará para fines de verificación.","face-ios-touch":"Habilitar Touch ID","face-link":"Quizás más tarde","face-button":"Habilitar ahora","face-content":"Disfruta de una verificación más rápida y sencilla.","face-android-title":"Habilitar autenticación biométrica","face-getsetting":"La autenticación biométrica se ha deshabilitado. Habilítala en Configuración.","Add Security Key":"Añadir llave de seguridad","add-security-key-guide-title":"Puedes añadir una llave de seguridad mediante NFC o USB","add-security-key-guide-desc":"Por ahora, la llave de seguridad que has añadido aquí solo puede usarse en la aplicación de Binance.","choose-authenticator-title":"Elige una forma de autenticación","Added time":"Adición: {{time}}","Add":"Añadir llave de acceso","external-authentication-failed":"Error de autenticación. Inténtalo de nuevo.","Ok":"Aceptar","Verify via Security Key":"Verificar mediante llave de seguridad","Security Key":"Llave de seguridad","fido-page-title":"Llaves de acceso (biometría)","fido-page-tips":"Para proteger tu cuenta de forma más rápida y segura, añade llaves de acceso, incluidos los datos biométricos y las llaves de seguridad.","Add New Authentication":"Añadir llave de acceso","login-fido_link":"Iniciar sesión con contraseña","login-fido_title":"¡Hola de nuevo!","biometric-enabled":"{{biometricType}} se ha habilitado","register-key-fail-google":"La llave de seguridad no es compatible.","external-authentication-failed-tip":"Consejo: Si tienes una llave de seguridad con NFC, sostenla cerca de la parte superior del dispositivo.","home-subtitle":"Autenticación de dos factores (2FA)","Change Password":"Cambiar contraseña","Withdrawal Addresses":"Direcciones de retiro","gauth":"Aplicación de autenticación","phone-auth":"Número de teléfono","email-auth":"Correo electrónico","Account Activities":"Actividad de la cuenta","Change":"Cambiar","Devices":"Dispositivos","Disable Account":"Deshabilitar cuenta","home-description":"Para proteger tu cuenta, te recomendamos habilitar al menos dos formas de 2FA.","face-id":"Face ID","u-t-id":"Usar Touch ID para desbloquear la aplicación","u-f-id":"Usar Face ID para desbloquear la aplicación","touch-id":"Touch ID","Manage Account":"Gestionar cuenta","Security":"Seguridad","pattern-desc":"Usar un patrón para desbloquear la aplicación","Pattern":"Patrón","Change Pattern":"Cambiar patrón","disable-account-description":"Una vez deshabilitada la cuenta, se restringirán la mayoría de las acciones, como iniciar sesión y hacer trading. Puedes elegir desbloquear la cuenta en cualquier momento. Esta acción no eliminará tu cuenta.","Account Deleted":"Tu cuenta se ha eliminado.","BTC":"BTC","Please tick the checkbox to agree before clicking 'Delete Account'.":"Marca la casilla para aceptar antes de hacer clic en «Eliminar cuenta».","Assets:":"Activos:","I agree and accept to lose all my assets.":"Acepto perder todos los activos que queden en mi cuenta y confirmo que renuncio y libero totalmente todas las reclamaciones, y no presentaré ninguna reclamación contra Binance en relación con el cierre de mi cuenta o la pérdida del saldo de mi cuenta.","Accept & Continue":"Continuar","You have the following assets:":"Dispones de los siguientes activos:","Terms And Conditions":"Conservación de datos personales","NFT:":"NFT:","Your account cannot be deleted at the moment":"Lo sentimos, no podemos eliminar tu cuenta.","Please contact dpo@binance.com for more details":"Esto puede deberse a que el saldo de tu cuenta sea superior a 5 USD. Si no es así, ponte en contacto con el equipo de atención al cliente para obtener más información.","Back":"Atrás","Others":"Otras opciones","Enter description":"Introduce una descripción","Please choose your deletion reason":"Elige el motivo de la eliminación","Please enter at least 5 char":"Introduce al menos 5 caracteres","Continue":"Continuar","delete-account-description":"Ten en cuenta que la eliminación de una cuenta no se puede deshacer. Una vez eliminada, no podrás acceder a tu cuenta ni ver el historial de transacciones. Además, tu verificación de identidad se puede retrasar si intentas crear una cuenta nueva.","Update referral code":"Actualizar código de referidos","No longer want to use this account":"No quiero seguir usando esta cuenta","Merge multiple account":"Combinar varias cuentas","Delete Account":"Eliminar cuenta","account deletion agreement 1":"De conformidad con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo la protección de personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (Reglamento General de Protección de Datos o «RGPD»), por la presente te informamos de que estamos obligados por ley a retener ciertos datos personales durante un período mínimo de 5 años contando a partir de la fecha de finalización de su relación comercial con Binance (Eliminación de su cuenta).","account deletion agreement 2":"La finalidad de este tratamiento de los datos es garantizar el cumplimiento de las leyes contra el blanqueo de capitales y contra la financiación del terrorismo. Para tal efecto, el fundamento jurídico para el tratamiento de tus datos personales es el Artículo 6(1)(c) del RGPD («el tratamiento es necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento»).","Recommended":"Recomendado","You have the following assets":"Dispones de los siguientes activos:","Deletion Reason":"Motivo de eliminación","NFT":"NFT","Assets":"Activos","System error":"Error del sistema","Auto-Lock":"Bloqueo automático","autolock-subtitle":"Permitir que la aplicación de Binance se bloquee automáticamente","autolock-minutes":"{{minutes}} minutos","autolock-never":"Nunca","autolock-hour":"1 hora","Immediately":"Al instante","Passkey":"Llave de acceso","tap-to-verify-passkeys":"Verificar mediante llave de acceso","Unlock Method":"Método de desbloqueo","Auto Lock After":"Bloqueo automático tras","biometrics":"Datos biométricos","Save":"Guardar","Rename Authenticator":"Renombrar autenticador","fido-rename-label":"Llave de acceso/Etiqueta biométrica","force-fido-desc":"Verificación obligatoria con la llave de acceso para acciones importantes","force-fido-tip-content":"Al activar esta opción, tendrás que utilizar tus llaves de acceso para verificar acciones importantes, como el inicio de sesión, los retiros, etc. Si no dispones de tu llave de acceso cuando quieras efectuar determinadas acciones, es posible que tengas que ponerte en contacto con el servicio de atención al cliente.","Cross Device":"Multidispositivo","force-fido-tip-title":"Consejo","broken-tip":"Este autenticador está roto. Elimínalo y añádelo de nuevo.","Broken":"Roto","password-change-confirm-desc":"Para proteger tu cuenta, es posible que se desactiven los retiros, las ventas P2P y los servicios de pago durante {{LIMIT_TIME}} horas después de que cambies la contraseña.","email-index-tip":"La verificación por correo electrónico añade otra capa de seguridad tanto a tus retiros como a tu cuenta de Binance.","password-change-text":"Cambiar contraseña","email-change-confirm-title":"¿Seguro que quieres cambiar tu dirección de correo electrónico?","email-add-text":"Añadir correo electrónico","email-change-text":"Cambiar correo electrónico","email-change-label-email":"Nueva dirección de correo electrónico","password-change-confirm-title":"Restricciones de la cuenta","email-add-label-email":"Introduce la dirección de correo","password-change-successful-desc":"Tu contraseña se ha cambiado correctamente. Inicia sesión con la nueva contraseña.","ga-remove-confirm-desc":"<ul><li>Los retiros y las transacciones P2P se deshabilitarán durante {{LIMIT_TIME}} horas después de eliminar la verificación por aplicación de autenticación con el fin de garantizar la seguridad de tus activos. </li><li>Se requieren dos métodos de verificación de seguridad para realizar retiros y otras acciones. El uso de un único método de verificación aumentará el riesgo de tu cuenta.</li></ul>","ga-label-code":"Código de la aplicación de autenticación","ga-enter-key-code":"Si no puedes escanear el código QR, introduce este código manualmente en la aplicación.","ga-scan-qr-code":"Escanea este código QR en la aplicación de autenticación","ga-remove-confirm-title":"¿Seguro que quieres eliminar la verificación por medio de la aplicación de autenticación?","ga-change-confirm-title":"¿Seguro que quieres cambiar la verificación por medio de la aplicación de autenticación?","ga-link-step2-title":"Abre Binance o Google Autenticador, y añade una nueva cuenta usando la clave de 16 dígitos que acabas de copiar.","Copy":"Copiar","ga-link-tip":"Asegúrate de haber completado el paso 2 antes de hacer clic en «Siguiente».","ga-link-step3-title":"Retrocede y verifica la nueva autenticación en la aplicación de Binance.","ga-verify-title":"Verificar autenticación","Next":"Siguiente","ga-change-confirm-desc":"Los retiros y las transacciones P2P se deshabilitarán durante {{LIMIT_TIME}} horas después de cambiar tu aplicación de autenticación con el fin de garantizar la seguridad de tus activos.","email-change-confirm-desc":"<ul><li>Los retiros y las transacciones P2P se deshabilitarán durante {{LIMIT_TIME}} horas después de cambiar la verificación por correo electrónico con el fin de garantizar la seguridad de tus activos. </li><li>La dirección de correo electrónico anterior no se podrá utilizar para volver a registrarte durante {{LIMIT_DAY}} días después de actualizarla.</li></ul>","ga-link-step1-key":"Clave de 16 dígitos","Voice verification":"Verificación de voz","ga-index-guide-link":"Más información","Enable":"Habilitar","ga-index-empty-tip":"En lugar de esperar la llegada de mensajes de texto, recibe códigos de verificación desde una aplicación de autenticación, como Google Authenticator o Binance Authenticator. Funciona incluso aunque tu teléfono no tenga cobertura.","ga-download-app":"Descargar aplicación de autenticación","ga-link-step1-title":"Copia la clave de 16 dígitos. También puedes escanear el código QR.","sms-change-successful-desc":"Has cambiado tu número de teléfono. Usa tu nuevo número de teléfono la próxima vez que inicies sesión.","Enter Verification Code":"Introduce el código de verificación","sms-change-label-sms":"Introduce tu número","sms-remove-confirm-desc":"<ul><li>Los retiros y las transacciones P2P se deshabilitarán durante {LIMIT_TIME} horas después de eliminar la verificación por número de teléfono con el fin de garantizar la seguridad de tus activos.</li><li>Se requieren dos métodos de verificación de seguridad para efectuar retiros y realizar otras acciones. El uso de un único método de verificación aumentará el riesgo para tu cuenta.</li><li>Cuando se desvincule este número de teléfono, deberás esperar 24 horas antes de volver a usarlo.</li></ul>","sms-change-confirm-desc":"<ul><li>Los retiros y las transacciones P2P se deshabilitarán durante {{LIMIT_TIME}} horas después de cambiar la verificación por número de teléfono con el fin de garantizar la seguridad de tus activos.</li><li>Cuando se desvincule este número de teléfono, deberás esperar 24 horas antes de volver a usarlo.</li></ul>","Authenticator App Verification":"Verificación por medio de aplicación de autenticación","sms-remove-confirm-title":"¿Seguro que quieres eliminar tu número de teléfono?","sms-change-confirm-title":"¿Seguro que quieres cambiar tu número de teléfono?","email-change-successful-desc":"Has cambiado tu dirección de correo electrónico. Usa tu nueva dirección de correo electrónico la próxima vez que inicies sesión.","sms-add-text":"Añadir número de teléfono","safey-tip":"Consejo de seguridad","sms-index-tip":"La verificación por medio de SMS añade otra capa de seguridad tanto a tus retiros como a tu cuenta de Binance.","Log In":"Iniciar sesión","sms-change-text":"Cambiar número de teléfono","all-2fa-change-tip":"Los retiros, la venta P2P y los servicios de pago se deshabilitarán durante {{LIMIT_TIME}} horas tras realizar este cambio para proteger tu cuenta.","sms-remove-safy-tip":"Habilita la verificación por correo electrónico antes de eliminar la verificación por número de teléfono.","Action Failed":"Acción no completada","action-fail-208055":"Esta sesión de verificación ha caducado.","phone-invalid":"Introduce un número de teléfono válido.","invalid-confirmPassword":"Las contraseñas no coinciden.","password-invalid":"La contraseña debe tener al menos 8 caracteres, una letra mayúscula y un número.","email-invalid":"Introduce una dirección de correo electrónico válida.","sms-remove-successful-desc":"Hemos eliminado correctamente tu número de teléfono. Inicia sesión de nuevo con tu correo electrónico.","select-dial-code-title":"Seleccionar código de zona","password-change-successful-title":"Contraseña cambiada","sms-remove-successful-title":"Número de teléfono eliminado","email-change-successful-title":"Correo electrónico actualizado correctamente","sms-change-successful-title":"Número de teléfono actualizado correctamente","New Password":"Nueva contraseña","Confirm Password":"Confirmar la contraseña","passkey-guide-title-1":"Funciona en todos tus dispositivos","passkey-guide-title-0":"Iniciar sesión sin contraseñas","passkey-guide-desc-0":"En lugar de una contraseña, inicia sesión con tu cara o huella dactilar.","passkey-guide-desc-2":"Disfruta de una mayor protección frente a ataques en línea como el phishing.","passkey-guide-desc-1":"Usa tus llaves de acceso para iniciar sesión desde cualquier dispositivo sincronizado.","passkey-guide-title-2":"Protege aún más tus criptomonedas","ga-link-process-title":"Vincular un autenticador","security-2fa-item-ga-desc":"Utiliza Binance/Google Authenticator para proteger tu cuenta y tus transacciones.","password-reset-title":"Restablecer contraseña","ga-add-text":"Habilitar aplicación de autenticación","account-deletion-requirement-1":"Tienes menos de 5 USD en tu cuenta.","account-deletion-failed":"Error al comprobar los requisitos","account-deletion-requirement-2":"No tienes apelaciones pendientes.","account-deletion-failed-desc-2":"Si has comprobado estos requisitos y sigues viendo este mensaje, ponte en contacto con el servicio de atención al cliente.","account-deletion-failed-desc-1":"Comprueba los requisitos enumerados a continuación.","account-deletion-requirement-3":"No tienes préstamos en tu cuenta.","account-deletion-requirement-4":"Tu cuenta aislada y de margen cruzado tienen un saldo positivo.","account-deletion-agreement-1":"Por la presente te informamos de que conservaremos los datos personales que nos has proporcionado en relación con tu uso de los servicios de Binance durante el tiempo que sea necesario para cumplir los objetivos pertinentes indicados en el presente aviso de privacidad, así como aquellos exigidos por la ley, como, por ejemplo, el uso de datos con fines tributarios y de contabilidad, para cumplir con la legislación de prevención del blanqueo de capitales, para resolver litigios o reclamaciones judiciales, o para cualquier otro fin que se te comunique.","account-deletion-agreement-2":"Aunque los requisitos de conservación varían según la jurisdicción, puedes encontrar más información <lk>aquí</lk>.","account-deletion-requirement-5":"No tienes subcuentas en tu cuenta.","passkey-remove-confirm-title":"¿Seguro que quieres eliminar tu llave de acceso?","passkey-remove-confirm-desc":"<ul><li>Basándonos en nuestro informe de tu nivel de seguridad y para garantizar la seguridad de tus activos, los retiros y las transacciones de P2P podrían estar deshabilitados durante {{LIMIT_TIME}} horas tras eliminar tu llave de acceso. </li><li>Las llaves de acceso brindan un alto nivel de protección a tu cuenta y tus activos. Te recomendamos que sigas usando las llaves de acceso.</li></ul>","Confirm":"Confirmar","force-fido-dialog-title":"¿Seguro que quieres activar esta opción?","force-fido-dialog-content":"<ul> <li>Cuando la actives, la verificación mediante llave de acceso será OBLIGATORIA al iniciar sesión y efectuar retiros.</li> <li>Asegúrate de que tienes llaves de acceso disponibles en todos los dispositivos que utilizas frecuentemente.</li> <li>Si pierdes tus llaves de acceso, tendrás que ponerte en contacto con el servicio de atención al cliente para que te ayude a restablecerlas.</li> </ul>","account-deletion-not-allowed":"Eliminación no permitida","account-deletion-not-allowed-desc":"No puedes eliminar esta cuenta debido a los siguientes motivos.","account-deletion-not-allowed-8":"La cuenta se ha verificado en un país o región restringidos.","account-deletion-not-allowed-6":"Hay subcuentas en esta cuenta.","account-deletion-not-allowed-5":"Hay una caso de C2C pendiente.","account-deletion-not-allowed-7":"El saldo de la cuenta de Earn no es de 0.","account-deletion-not-allowed-4":"No se puede eliminar este tipo de cuenta. En el caso de las subcuentas, elimínalas en «Subcuenta -> Gestión de cuentas».","account-deletion-not-allowed-3":"Hay un préstamo en tu cuenta.","account-deletion-not-allowed-2":"Hay una apelación pendiente o un caso sin resolver.","account-deletion-wallet-reminder":"Si creas otra cuenta después de esta eliminación, es posible que tu verificación de identidad se bloquee durante 30 días o más.","account-deletion-not-allowed-1":"El total de activos supera los 5 USDT.","account-deletion-not-allowed-9":"Hay una billetera Web3 de Binance activa. Recupera primero las claves privadas de tu billetera Web3. Consulta las <lk>preguntas frecuentes</lk> para seguir las instrucciones.","account-deletion-not-allowed-11":"Hay retiros en curso.","account-deletion-not-allowed-10":"Hay activos congelados en tu cuenta spot.","account-deletion-not-allowed-15":"Hay activos o pasivos en tu cuenta de margen aislado.","account-deletion-not-allowed-14":"Hay activos o pasivos en tu cuenta de margen cruzado.","account-deletion-not-allowed-12":"Hay activos congelados en tu cuenta de fondos.","account-deletion-not-allowed-13":"Hay órdenes abiertas en tu cuenta spot.","account-deletion-not-allowed-16":"Hay una orden de conversión pendiente.","account-deletion-not-allowed-17":"Hay una orden algorítmica pendiente.","account-deletion-not-allowed-18":"Hay un plan de inversión automática en curso.","forcePasskey-check-title":"¿Seguro que quieres activar esta opción?","forcePasskey-check-1":"Una vez que actives esta opción, la verificación de la llave de acceso será OBLIGATORIA durante el inicio de sesión.","forcePasskey-check-desc":"Lee la información que aparece a continuación y asegúrate de que las tres casillas están marcadas para continuar.","forcePasskey-check-2":"Asegúrate de que tienes llaves de acceso disponibles en todos los dispositivos que suelas utilizar.","forcePasskey-check-3":"Si pierdes el acceso a tus llaves de acceso, es posible que tengas que restablecer todas tus llaves de acceso para poder iniciar sesión.","no-records":"No hay registros","forcePasskey-eligibility-check":"Comprobación de requisitos","forcePasskey-eligibility-check-subtitle":"Para utilizar esta función, debes cumplir los siguientes requisitos previos.","forcePasskey-eligibility-requirement-1":"Debes haber completado la verificación de identidad.","forcePasskey-eligibility-requirement-2":"Debes tener más de 100 USD en activos en tu cuenta.","account-deletion-wallet-reminder-2":"Te informamos de que dejarás de poder acceder a los registros de tus transacciones cuando hayas eliminado tu cuenta. Descarga los registros de tus transacciones antes de continuar con la eliminación de la cuenta. Consulta las <lk>preguntas frecuentes</lk> sobre las instrucciones de descarga.","addPasskey-unsupported-title":"Dominio no admitido","addPasskey-unsupported-warning":"El dominio que estás utilizando no admite llaves de acceso.","View More":"Ver más","addPasskey-unsupported-desc":"El dominio que estás utilizando no admite llaves de acceso. Asegúrate de usar <tl>binance.com</tl> si quieres utilizar llaves de acceso. También puedes añadir llaves de acceso en la aplicación de Binance.","addPasskey-unsupported-download-app":"Escanea este código con la <tlink>aplicación de Binance</tlink> para añadir llaves de acceso","account-deletion-not-allowed-20":"Hay una orden de copy trading de spot activa.","account-deletion-not-allowed-19":"There is an active Futures copy trading order.","ga-index-empty-title":"Disfruta de un inicio de sesión más rápido","account-deletion-not-allowed-21":"Hay un bot de trading activo.","account-deletion-not-allowed-22":"There are assets in your Futures account.","otp-empty-title":"Mejora la seguridad de tu cuenta","exchange-official-verification-security-tips":"Consejos sobre seguridad","ga-async-title":"Consejos sobre seguridad","ga-async-tip":"Para garantizar la seguridad y protección de tus fondos de criptomonedas, te recomendamos encarecidamente que deshabilites la función de sincronización en la nube para el autenticador cuando corresponda.","ga-index-guide-title":"Cómo habilitar una aplicación de autenticación","account-deletion-not-allowed-23":"Se ha marcado la cuenta para una revisión de cumplimiento.","account-deletion-not-allowed-24":"Hemos suspendido tu función de P2P.","account-deletion-not-allowed-25":"Hay una apelación P2P pendiente.","account-deletion-not-allowed-26":"Hay fondos congelados en tu cuenta.","account-deletion-not-allowed-27":"Has efectuado una transacción P2P en las últimas 48 horas.","account-deletion-not-allowed-28":"Hay una disputa P2P sin resolver.","account-deletion-agreement-3":"Antes de eliminar tu cuenta, te recomendamos que descargues los <lk1>extractos de cuentas</lk1> y el <lk2>historial de transacciones</lk2>, ya que podrían ser necesarios para tu declaración de impuestos, contabilidad u otros fines.","passkey-update-confirm-btn-txt":"Actualizar","passkey-update-title":"Nuevas llaves de acceso disponibles","passkey-outdated":"Obsoleta","passkey-update-desc":"Las nuevas llaves de acceso se sincronizarán automáticamente con tu cuenta de Google. Confirma para actualizar tu llave de acceso.","loginConfirm-ip":"IP","loginConfirm-time":"Hora","loginConfirm-address":"Dirección","loginConfirm-device":"Dispositivo","confirm-new-device-reject-desc":"Hemos cerrado la sesión de tu cuenta en este dispositivo para protegerla. Asimismo, puedes restablecer tu contraseña para disfrutar de una mayor protección.","confirm-new-device-reject-title":"Acción confirmada","confirm-new-device-title":"Nuevo dispositivo autorizado","confirm-new-device-reject-later":"Quizás más tarde","confirm-new-device-approve-btnText":"Sí, he sido yo","confirm-new-device-noAction-desc":"Has autorizado correctamente un nuevo dispositivo para iniciar sesión en tu cuenta de Binance.","confirm-new-device-desc":"Hemos detectado que acaban de iniciar sesión en tu cuenta desde un dispositivo nuevo. Confirma que esta acción la has llevado a cabo tú.","confirm-new-device-deny-desc":"Rechazaste este inicio de sesión el {{time}}.","confirm-new-device-approve-desc":"Autorizaste este inicio de sesión el {{time}}.","confirm-new-device-deny-btnText":"No, no he sido yo","confirm-new-device-viewDevices":"Ver mis dispositivos","email-change-confirm-desc-1":"Los retiros y las transacciones P2P se desactivarán durante <hl>{{LIMIT_TIME}} horas</hl> después de cambiar la verificación por correo para garantizar la seguridad de tus activos.","email-change-confirm-desc-2":"Si actualizas la dirección de correo electrónico, no podrás utilizar la dirección antigua para registrarte de nuevo hasta que pasen <hl>{{LIMIT_DAY}} días</hl>.","ga-change-confirm-desc-1":"Los retiros y las transacciones P2P se deshabilitarán durante <hl>{{LIMIT_TIME}} horas</hl> después de cambiar tu aplicación de autenticación con el fin de garantizar la seguridad de tus activos.","ga-remove-confirm-desc-1":"Los retiros y las transacciones P2P se desactivarán durante <hl>{{LIMIT_TIME}} horas</hl> después de eliminar la verificación por aplicación de autenticación para garantizar la seguridad de tus activos.","sms-remove-confirm-desc-2":"Se requieren dos métodos de verificación de seguridad para retiros y otras acciones. Si utilizas solo un método de verificación, tu cuenta correrá un riesgo mayor.","sms-change-confirm-desc-1":"Los retiros y las transacciones P2P se desactivarán durante <hl>{{LIMIT_TIME}} horas</hl> después de cambiar la verificación por número de teléfono para garantizar la seguridad de tus activos.","sms-remove-confirm-desc-1":"Los retiros y las transacciones P2P se desactivarán durante <hl>{{LIMIT_TIME}} horas</hl> después de eliminar la verificación por número de teléfono para garantizar la seguridad de tus activos.","mfa-reset-confirm-desc-1":"Para proteger tu cuenta, es posible que se desactiven los retiros, las ventas P2P y los servicios de pago durante <hl>entre 48 y 72 horas</hl> tras aplicar este cambio.","sms-change-confirm-desc-2":"Una vez que se desvincule este número de teléfono, tendrás que esperar <hl>24 horas</hl> antes de volver a utilizarlo.","sms-remove-confirm-desc-3":"Una vez que se desvincule este número de teléfono, tendrás que esperar <hl>24 horas</hl> antes de volver a utilizarlo.","ga-remove-confirm-desc-2":"Se requieren dos métodos de verificación de seguridad para retiros y otras acciones. Si utilizas solo un método de verificación, tu cuenta correrá un mayor riesgo.","account-deletion-agreement-1-v2":"Por la presente te informamos de que conservaremos los datos personales que nos has proporcionado en relación con tu uso de los servicios de Binance durante el tiempo que sea necesario para cumplir los objetivos pertinentes indicados en el presente <lk>Aviso de privacidad</lk>, así como aquellos exigidos por la ley, como, por ejemplo, el uso de datos con fines tributarios y de contabilidad, para cumplir con la legislación de prevención del blanqueo de capitales, para resolver litigios o reclamaciones judiciales o para cualquier otro fin que se te comunique.","security_emergency_contact":"Contacto de emergencia","security_emergency_contact_empty_description":"En Binance, la seguridad de tus activos es nuestra máxima prioridad. La función de contacto de emergencia está diseñada para poder enviar un correo electrónico o mensajes SMS a ti o a tus contactos de emergencia cuando tu cuenta permanezca inactiva durante un cierto periodo de tiempo. Tus contactos de emergencia tendrán la opción de presentar una reclamación sobre la herencia.","security_notify_contact":"Notificar al contacto de emergencia","security_emergency_contact_name_tips":"Introduce un nombre que tu contacto de emergencia reconozca. Usaremos este nombre para ponernos en contacto con esa persona.","security_add_emergency_contact":"Agregar contacto de emergencia","security_edit_emergency_contact":"Editar contacto de emergencia","security_notify_contact_tooltip":"Le enviaremos un único mensaje al contacto de emergencia, informándole de que se ha añadido como tu contacto de emergencia.","invalid_contact_name":"Introduce un nombre de contacto válido.","form_confirm_back_to_edit":"Volver para editar","security_how_emergency_contact_works":"¿Cómo funciona el contacto de emergencia?","confirm_information_title":"Confirmar información","security_emergency_contact_name":"Nombre del contacto de emergencia","security_emergency_contact_info":"Datos de contacto","security_learn_more":"Más información","security_contact_info_tip":"Facilita al menos un número de teléfono o correo electrónico para el contacto de emergencia. Sería preferible que el contacto de emergencia también tuviera un <lk>usuario de Binance</lk>.","security_error_contact_info_required":"Facilita al menos un correo electrónico o número de teléfono.","security_verify_kyc":"Verificar ahora","security_kyc_required":"Verificación de identidad obligatoria","security_maybe_later":"Quizás más tarde","security_emergency_contact_response_thank_you":"Gracias por tu amable respuesta","security_emergency_contact_response_welcome_back":"Te damos la bienvenida de nuevo a la comunidad de Binance. Hemos detenido el proceso de contacto de emergencia. ¡Disfruta de tu viaje en el mundo de las criptomonedas!","security_delete_emergency_contact_confirm":"¿Seguro que quieres eliminar el contacto de emergencia?","security_delete_emergency_contact":"Eliminación de contacto de emergencia","security_contact_phone":"Número de teléfono de contacto","security_emergency_contact_description":"Tu contacto de emergencia se guarda en nuestro sistema. Nos pondremos en contacto contigo y tu contacto de emergencia cuando la cuenta haya estado inactiva durante un periodo de tiempo. <lk>Más información</lk>","security_primary_contact":"Contacto principal","security_contact_email":"Correo electrónico de contacto","security_initial_contact_duration":"Duración del contacto inicial","security_add_secondary_contact":"Añadir contacto secundario","unit_years":"{{NUMBER}} años","security_initial_contact_duration_description":"Primero intentaremos ponernos en contacto contigo durante este periodo de tiempo y, luego, empezaremos a ponernos en contacto con tus contactos de emergencia.","unit_month":"{{NUMBER}} mes","unit_year":"{{NUMBER}} año","security_inactivity_period_description":"Cuando tu cuenta haya estado inactiva durante este periodo de tiempo, nos pondremos en contacto contigo y tus contactos de emergencia.","unit_months":"{{NUMBER}} meses","security_inactivity_period":"Periodo de inactividad","security_edit_time_setting":"Editar configuración de tiempo","security_secondary_contact":"Contacto secundario","confirm-emergency-contact-description":"Asegúrate de que la información de contacto es correcta. Nos pondremos en contacto con tu contacto de emergencia utilizando esta información cuando se cumplan las condiciones establecidas.","security_subuser_eligible_tips":"Las subcuentas no pueden usar esta función. Solo las cuentas principales pueden acceder a esta función.","security_emergency_contact_desc":"Añade contactos de emergencia para cuando tu cuenta esté inactiva","security_kyc_required_desc":"Debes completar primero la verificación de identidad para poder usar esta función.","lockScreen-setting":"No se ha podido añadir la llave de acceso. Asegúrate de que has habilitado la identificación con huella dactilar o una contraseña de pantalla de bloqueo en la configuración de tu teléfono. Ten en cuenta que es posible que Face ID no sea compatible con tu dispositivo.","account-deletion-not-allowed-29":"La cuenta tiene una posición abierta en un contrato de evento.","mfa_strategy_confirmRulesModal_rule1":"Puedes elegir qué métodos de 2FA son necesarios para la verificación en casos específicos.","mfa_strategy_addStrategy":"Añadir estrategia","mfa_addFactorModal_authenticator_description":"Aún no has activado la aplicación de autenticación para tu cuenta. Configura una aplicación de autenticación para continuar.","mfa_scenario_accountSettingsSettingDescription":"Elige los métodos de 2FA necesarios para completar la verificación cuando hagas cambios en la configuración de tu cuenta.","mfa_addFactorModal_authenticator_title":"Añadir aplicación de autenticación","mfa_scenario_accountSettings":"Configuración de la cuenta","mfa_scenario_login":"Iniciar sesión","mfa_factor_phone":"Número de teléfono","mfa_scenario_assetsSettingDescription":"Elige los métodos de 2FA necesarios para completar la verificación durante los retiros, las transacciones P2P y las acciones de pago.","mfa_strategy_scenarioSelectModal_title":"Seleccionar caso","mfa_addFactorModal_email_title":"Añadir correo electrónico","mfa_strategy_empty_description":"En Binance, nuestra estrategia de verificación de seguridad se adapta dinámicamente al nivel de riesgo actual de cada usuario. Supervisamos continuamente las actividades sospechosas y reforzamos las medidas de seguridad necesarias para garantizar el máximo nivel de protección de tus activos.","mfa_strategy_overview_description":"Los métodos de 2FA que se destacan aquí serán necesarios para completar la verificación en los casos correspondientes.","mfa_strategy_overview_add_new_scenario_btn":"Añadir un nuevo caso","mfa_scenario_assetsDescription":"Incluye retiros, trading P2P y pagos","mfa_strategy_overview_title":"Estrategia de verificación 2FA","mfa_factor_email":"Correo electrónico","mfa_strategy_confirmRulesModal_rule2":"Asegúrate de que todos tus métodos de 2FA sean accesibles. De lo contrario, es posible que tengas que ponerte en contacto con el servicio de atención al cliente para obtener ayuda con el restablecimiento de tu 2FA.","mfa_addFactorModal_passkey_title":"Añadir llave de acceso","mfa_addFactorModal_email_description":"Aún no has vinculado una dirección de correo electrónico a tu cuenta. Añade una dirección de correo electrónico para continuar.","mfa_strategy_simple_desc":"Personalizar qué métodos de 2FA son necesarios durante las verificaciones de seguridad","mfa_factor_authenticator":"Aplicación de autenticación","mfa_factor_passkey":"Llave de acceso","mfa_scenario_loginSettingDescription":"Elige los métodos de 2FA necesarios para completar la verificación durante el inicio de sesión.","mfa_strategy_confirmRulesModal_title":"Lee y confirma que entiendes las siguientes normas antes de continuar","mfa_addFactorModal_passkey_description":"Debes tener una llave de acceso multidispositivo para usar esta función. Añade una llave de acceso multidispositivo para continuar.","mfa_addFactorModal_phone_description":"Aún no has vinculado un número de teléfono a tu cuenta. Añade un número de teléfono para continuar.","mfa_addFactorModal_phone_title":"Añadir número de teléfono","mfa_scenario_assets":"Activos","force-fido-customize":"Personalizar","force-fido-activate":"Activar","security_leave_message_label":"Mensaje","security_leave_message":"Escribe un mensaje","security_leave_message_description":"Este mensaje se enviará al contacto de emergencia cuando intentemos comunicarnos con esta persona después de que su cuenta haya estado inactiva durante un tiempo superior al periodo de inactividad especificado.","security_contact_email_required_content":"Para asegurarte de que se entregará este mensaje, añade una dirección de correo electrónico para este contacto de emergencia antes de dejar un mensaje.","security_leave_message_disclaimer_content":"No incluyas información personal confidencial en tu mensaje. Binance no se hace responsable de ninguna información divulgada a través de este mensaje.","security_add_emergency_contact_description":"Puedes añadir 5 contactos como máximo.","security_left_message":"Has escrito un mensaje a este contacto","i_agree":"Estoy de acuerdo","security_contact_email_required":"Dirección de correo electrónico obligatoria","account-deletion-not-allowed-30":"Hay una orden abierta en tu cuenta de Alpha.","forcePasskey-check-4":"Una vez que actives esta opción, la verificación mediante llave de acceso será OBLIGATORIA durante el inicio de sesión y los retiros.","Disclaimer":"Aviso legal","security_edit_emergency_contact_email_required":"Para garantizar que el mensaje que enviaste se entregará, se necesita una dirección de correo electrónico válida. Introduce una dirección de correo electrónico válida.","account-deletion-not-allowed-31":"Hay activos en tu cuenta de Earn."}