{"Verify Again":"Verificar de nuevo","none-message":"Para acceder a toda la gama de productos y servicios de Binance, todos los usuarios, tanto nuevos como actuales, deben completar la verificación de identidad.","false-title":"Error al verificar la identidad","false-message":"Se ha rechazado tu verificación de identidad. Completa la verificación de identidad de nuevo.","refuse-message":"Lo sentimos, no puedes usar nuestros servicios con tu cuenta. Esto podría deberse a motivos de seguridad o restricciones de tu país. Te pedimos disculpas por las molestias ocasionadas. Puedes continuar con el retiro de todos tus activos existentes en Binance.","Withdraw":"Retirar","Close":"Cerrar","review-message":"Es posible que tengas acceso limitado a algunos servicios hasta que se complete la revisión.","refuse-title":"Aviso de servicio","Verify Now":"Verificar ahora","review-title":"Estamos revisando la verificación de identidad","Learn more":"Saber más","Cancel":"Cancelar","none-title":"Se requiere verificación","sg-title":"Aviso sobre servicios","sg-message":"Estimado usuario: de acuerdo con nuestros Términos de uso y el cumplimiento de la normativa local, estas funciones no están disponibles en tu región.","eddReview-title":"En revisión","startNow":"Empezar ahora","eddNone-message":"Proporciona tu declaración de fuente de patrimonio. No podremos proporcionarte servicios antes de que envíes tu declaración de fuente de patrimonio.","OK":"Aceptar","hitChina-message":"De acuerdo con nuestros Términos de uso y con arreglo a la normativa local, no podemos proporcionarte estos servicios. Continúa con el retiro de tus activos existentes en Binance.","tryAgain":"Inténtalo de nuevo","eddFalse-message":"Después de una revisión de tu declaración de fuente de patrimonio, hemos suspendido los servicios de fiat.","eddReview-message":"Es posible que tengas acceso limitado a algunos servicios hasta que se complete la declaración de fuente de patrimonio.","eddFalse-title":"Error con la declaración de fuente de patrimonio","eddNone-title":"Se necesita la declaración de fuente de patrimonio","hitChinaCompliance-message":"De acuerdo con nuestros Términos de uso y con arreglo a la normativa local, no podemos proporcionar estos servicios a usuarios de tu región.","ukRestriction-message":"Este producto no está disponible para ti, ya que no eres una entidad de patrimonio neto grande, un profesional de inversiones o un cliente extranjero anterior que sea apto.<br/>No podrás efectuar órdenes nuevas para este producto, pero aún podrás cancelar órdenes, canjear fondos y cerrar posiciones (liquidación).","ukRestriction-title":"Aviso para inversores de Reino Unido","ukRestrictionBlockReview-message":"Ten paciencia, estamos revisando tu evaluación.","ukRestrictionBlockAgain-message":"No podrás efectuar órdenes nuevas para este producto, pero aún podrás cancelar órdenes, canjear fondos y cerrar posiciones (liquidación). Para los productos derivados, también podrás seguir recargando tu saldo de margen para evitar peticiones de margen adicional y liquidaciones. Otros productos y funciones de la plataforma de Binance no se verán afectados.","ukRestrictionBlock-message":"De acuerdo con nuestros Términos de uso y a la normativa local, debes completar una evaluación antes de acceder a este servicio. Se te dirigirá a la página.","kyc-error-3994-message":"De acuerdo con nuestros términos de uso y la normativa local, en estos momentos no puedes usar esta función. Ponte en contacto con el servicio de atención al cliente para obtener más información.","kyc-error-3994-action":"Atención al cliente","RULE_APPLY_GCC_AGE_FAIL":"Requisito mínimo de edad: 21 años","LIMIT_COUNTRY":"Se ha producido un error en la verificación de identidad. Utiliza un documento de identidad emitido por tu país de residencia seleccionado. Si necesitas ayuda, ponte en contacto con el equipo de atención al cliente.","kz_le_error_doctype_nogood":"Los únicos documentos de identidad aceptados son los documentos de identidad emitidos en Kazajistán o los pasaportes de un país extranjero. Sube uno para completar la KYC","eddNone-title-new":"Declaración de fuente de patrimonio","eddNone-message-new":"Según lo establecido en nuestros Términos de uso, debes completar una declaración de fuente de patrimonio antes de continuar con el pago.","runational-eea-9":"Debido a la normativa, no se aceptan documentos de identidad emitidos en Rusia. Selecciona otro país o región que emita documentos."}