{"tabs-favorite":"Favoritos","tabs-perpetual":"Futuros de USDⓈ-M","tabs-quarterly":"Futuros de COIN-M","tabs-etf":"ETF","subTab-spot":"Spot","subTab-margin":"Margen","subTab-etf":"ETF","subTab-perpetual":"Perpetuo","subTab-quarterly":"Trimestral","subTab-wildcard-markets":"Mercados ##","hot-product-volume":"Volumen:","modal-tradeVersion-tips":"Si estás buscando más funciones para operar, selecciona el modo Trading Avanzado. Si estás satisfecho con las funciones que se ofrecen actualmente, selecciona el modo Trading Clásico(Fácil).","modal-tradeVersion-confirm":"Elige tu versión","common-cancel":"Cancelar","common-submit":"Enviar","common-all":"Todo","jpush-dayHigh":"Nuevo máximo de 24h","jpush-weekHigh":"Nuevo máximo en 7 días","jpush-monthHigh":"Nuevo máximo en 30 días","jpush-dayLow":"Nuevo mínimo en 24 horas","jpush-weekLow":"Nuevo mínimo en 7 días","jpush-monthLow":"Nuevo mínimo en 30 días","jpush-dropBack":"Pullback","jpush-riseAgain":"Recuperación","jpush-volumeRise3":"[High] Subida de precio con un gran volumen","jpush-volumeRise2":"[Med] Subida de precio con un gran volumen","jpush-volumeRise1":"[Small] Subida de precio con un gran volumen","jpush-volumeDrop3":"[High] Bajada de precio con un gran volumen","jpush-volumeDrop2":"[Med] Bajada de precio con un gran volumen","jpush-volumeDrop1":"[Small] Bajada de precio con un gran volumen","jpush-largeBuy":"Grandes compras","jpush-largeSell":"Grandes ventas","jpush-5Min":"En 5 minutos","jpush-2Hours":"En 2 horas","common-th-pair":"Par","common-th-lastPrice":"Último precio","common-th-24hHigh":"Máximo en 24h","common-th-24hChange":"Cambio en 24 h","common-th-24hLow":"Mínimo en 24h","common-th-marketCap":"Cap. de mercado","common-th-24hVolume":"Volumen en 24 h","common-th-price":"Precio","common-th-name":"Nombre","info-th-edit":"Editar","markets-th-edit":"Editar","form-enable-margin":"Margin de soporte","form-placeholder-searchCoin":"Buscar moneda","action-tradeNow":"Opera","action-advancedTrade":"Trading avanzado","action-classicTrade":"Trading clásico","nav-coinInfo":"Información de la moneda","nav-redeem":"Canjear","nav-fiatTrade":"Operación en efectivo","nav-dataHistory":"Historial de datos","futures-type-current_quarter":"Trimestral","futures-type-next_quarter":"Trimestral","futures-type-current_month":"Mensual","futures-type-current_week":"Semanal","futures-type-next_month":"mensual","futures-type-next_week":"semanal","action-addFavorite":"Añadir favoritos","favorite-noRecord":"Sin resultados. Accede al mercado spot para añadir tus tokens favoritos.","common-more":"Más","common-noRecord":"No hay registros","subTab-futures":"Futuros","tips-markets-openFuture":"Los favoritos solo se pueden agregar con una cuenta de futuros.","action-openNow":"Abrir ahora >>","futures-type-perpetual":"Perpetuo","margin-type-All":"Todo el margin","margin-type-Insolated":"Aislado","margin-type-Cross":"Cruzado","tabs-overview":"Visión general","tabs-moves":"Mercados destacados","card-title-rankList":"Clasificación 24h","card-title-derivativesTop":"Top derivados","card-title-moveRank":"Mercados destacados","tabs-volume":"Volumen","tabs-gainers":"Top ganadores","tabs-losers":"Top perdedores","chart-xAxis-same":"Sin cambios","chart-xAxis-gain":"Precio alcista","chart-xAxis-loser":"Precio bajista","common-cont":"Cont","tabs-futures":"Futures","card-title-distribution":"Cambio distributivo del precio","tags-new":"Nuevo","tags-storage-zone":"Almacenamiento","tags-innovation-zone":"Innovación","tabs-coinInfo":"Criptomonedas","tags-defi":"DeFi","tags-pos":"POS","tags-pow":"POW","tags-bsc":"BSC","tags-polkadot":"Polkadot","tags-nft":"NFT","fiat-volume-tips":"Si está disponible, el volumen en 24 horas de esta categoría se calcula en BUSD. Si no lo está, se calcula en USDT","tabs-spot":"Mercados Spot","markets-noSearchResult":"Sin resultados para «##»","markets-head":"Mercados","top-volumn":"Principales por volumen","common-th-cap":"Cap","action-detail":"Detalle","top-loser":"Pral. moneda perdedora","top-gainer":"Principales ganadoras","top-highlight":"Populares","dialog-marketCap":"Capitalización de mercado","dialog-marketCapRank":"Clasificación de capitalización de mercado","dialog-maxSupply":"Suministro máximo","dialog-totalSupply":"Total de suministros","dialog-issueDate":"Fecha de emisión","dialog-circulationSupply":"Suministro de circulación","dialog-issuePrice":"Precio de emisión","dialog-website":"Sitio web","dialog-whitepaper":"Whitepaper","dialog-blockExplorer":"Explorador de bloques","dialog-tradeNow":"Operar ahora","tabs-newListing":"Novedades","common-th-vol":"Volumen","tabs-coinInfo-new":"Todas las criptomonedas","tabs-spot-new":"Spot Markets","card-search-BTCMarket":"Mercado de BTC","card-title-topLosers":"Principales perdedoras","card-search-Crypto":"Criptomoneda","card-title-topGainers":"Principales ganadoras","card-search-BNBMarket":"Mercado de BNB","common-th-Change":"Cambio","common-th-Status":"Estado","card-title-topVolume":"Mayor volumen","card-search-BUSDMarket":"Mercado de BUSD","card-search-ETHMarket":"Mercado de ETH","card-search-AllMarket":"Todos los mercados","overview-tabs-quarterly":"Futuros de COIN-M","overview-tabs-etf":"Principales ETF","overview-tabs-perpetual":"Futuros de USDⓈ-M","common-th-24h":"24 h","common-th-4h":"4 h","common-th-1h":"1 h","exchange-markets-description":"Mercado de criptomonedas de Binance: la forma más sencilla de conocer los últimos precios, la capitalización de mercado de las monedas, los gráficos de precios de los tokens y los cambios de precios en 24 horas de bitcoin y de otras altcoins.","exchange-markets-keywords":"Exchange de cripto en blockchain, Exchange de criptomonedas, trading de Bitcoin, tendencias de precios de Ethereum, BNB, CZ, precio de BTC, registro de billeteras de ETH, precio de LTC, Binance, Poloniex, Bittrex","exchange-markets-title":"Mercado de criptomonedas | Precios y capitalización de mercado de monedas | Binance","exchange-markets-cryptos-tab-market-cap-title":"Cap. de mercado","exchange-markets-cryptos-tab-title-Metaverse":"Principales tokens de metaverso por capitalización de mercado","exchange-markets-cryptos-tab-volume-title":"Volumen de trading","exchange-markets-cryptos-tab-title-Infrastructure":"Principales tokens de infraestructura por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Infrastructure":"Aquí se muestran los principales tokens de infraestructura. Los tokens de infraestructura son proyectos que se especializan en proporcionar componentes y sistemas que forman la columna vertebral de las blockchains y que las ayudan a funcionar sin problemas.","exchange-markets-cryptos-tab-title-ETF":"Principales tokens de ETF por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-bnbchain":"Aquí se muestran los principales tokens basados en BNB Chain. BNB, abreviatura de «build and build» («construir y construir» en inglés), es un ecosistema diverso dirigido por la comunidad.","exchange-markets-cryptos-tab-market-cap-desc-ETF":"Aquí se muestran los principales tokens de ETF de criptomonedas. Los tokens de ETF son activos negociables asociados con una criptomoneda. Un ejemplo conocido es BTCUP, que tiene como objetivo proporcionar ganancias apalancadas cuando sube el precio de Bitcoin.","exchange-markets-cryptos-tab-title-bnbchain":"Principales tokens del ecosistema BNB por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Launchpool":"Aquí se muestran los principales tokens de criptomonedas lanzados en Binance Launchpool. Binance Launchpool permite a los usuarios adquirir nuevos tokens de proyectos haciendo stake con BNB y otros tokens.","exchange-markets-cryptos-tab-title-Launchpool":"Principales tokens de Binance Launchpool por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Launchpad":"Aquí se muestran los principales tokens de criptomonedas lanzados en Binance Launchpad. Binance Launchpad incluye proyectos en los que se realizó una oferta inicial de exchange (IEO) a través de Binance Launchpad, una plataforma de crowdfunding de criptomonedas para que los usuarios apoyen proyectos que estén en sus fases iniciales a través de Binance.","exchange-markets-cryptos-tab-title-Launchpad":"Principales tokens de Launchpad por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-pow":"Aquí se muestran los principales tokens de PoW. Los tokens de prueba de trabajo (PoW) se obtienen cuando los usuarios, conocidos como mineros, utilizan la potencia informática para proteger la red y validar las transacciones. Los proyectos incluidos aquí tienen sus propias blockchains.","exchange-markets-cryptos-tab-market-cap-desc-pos":"Aquí se muestran los principales tokens de PoS. Los tokens de prueba de participación (PoS) se obtienen cuando los usuarios hacen stake con sus tokens para tener la posibilidad de añadir el siguiente bloque a la blockchain. Los proyectos incluidos aquí tienen sus propias blockchains.","exchange-markets-cryptos-tab-title-pos":"Principales tokens de prueba de participación (PoS) por capitalización de mercado","exchange-markets-cryptos-tab-title-Polkadot":"Principales tokens del ecosistema Polkadot por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Polkadot":"Aquí se muestran los principales tokens basados en Polkadot. Los tokens del ecosistema Polkadot son proyectos de la red Polkadot, un ecosistema que tiene como objetivo unir múltiples blockchains en una red unificada.","exchange-markets-cryptos-tab-market-cap-desc-storage-zone":"Aquí se muestran los principales tokens de criptomonedas relacionados con el almacenamiento digital. Los tokens de almacenamiento son proyectos que se especializan en el almacenamiento en la nube basado en la blockchain, una alternativa a las plataformas de almacenamiento centralizado.","exchange-markets-cryptos-tab-title-storage-zone":"Principales tokens de almacenamiento por capitalización de mercado","exchange-markets-cryptos-tab-title-pow":"Principales tokens de prueba de trabajo (PoW) por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-NFT":"Aquí se muestran los principales tokens de criptomonedas relacionados con artículos coleccionables y NFT. Los NFT, que es la abreviatura de tokens no fungibles, funcionan como prueba verificable de propiedad de cualquier activo digital o real.","exchange-markets-cryptos-tab-title-NFT":"Principales tokens NFT/coleccionables por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-fan_token":"Aquí se muestran los principales fan tokens. Los fan tokens son tokens de utilidad ofrecidos por un club, equipo o marca. Los titulares suelen disfrutar de ventajas exclusivas, como privilegios de voto y acceso a recompensas exclusivas del club.","exchange-markets-cryptos-tab-title-fan_token":"Principales tokens de fans por capitalización de mercado","exchange-markets-cryptos-tab-title-Layer1_Layer2":"Principales tokens de Capa 1/Capa 2 por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Metaverse":"Aquí se muestran los principales tokens de criptomonedas relacionados con el metaverso. El metaverso es un universo virtual compartido y diseñado para reflejar el mundo real. En él, los usuarios pueden trabajar, comprar y jugar juntos en un espacio 3D.","exchange-markets-cryptos-tab-market-cap-desc-innovation-zone":"Aquí, en la «zona de innovación», se muestran los proyectos que consisten en nuevas e innovadoras ofertas de tokens que probablemente tengan una mayor volatilidad y supondrán un mayor riesgo que otros tokens de la lista. DYOR.","exchange-markets-cryptos-tab-market-cap-desc-defi":"Aquí se muestran los principales tokens de criptomonedas de DeFi. Las DeFi, acrónimo en inglés de finanzas descentralizadas, son un ecosistema de aplicaciones financieras basadas en una blockchain que pueden funcionar de forma transparente y sin permisos.","exchange-markets-cryptos-tab-market-cap-desc-Layer1_Layer2":"Aquí se muestran los principales tokens de criptomonedas de capa 1 y capa 2. Los proyectos de criptomonedas de capa 1 son redes primarias de blockchains que contienen aplicaciones descentralizadas. Los proyectos de criptomonedas de capa 2 son soluciones de escalado que se ejecutan en una red principal existente.","exchange-markets-cryptos-tab-title-defi":"Principales tokens DeFi por capitalización de mercado","exchange-markets-cryptos-tab-title-innovation-zone":"Principales tokens de zona de innovación por capitalización de mercado","exchange-markets-cryptos-tab-title-Gaming":"Principales tokens de juegos por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Gaming":"Aquí se muestran las principales monedas y tokens de criptomonedas de juegos. Los proyectos de juegos de criptomonedas consisten en juegos basados en una blockchain que incorporan tokens y NFT en su juego.","markets-allCrypto-changeTip":"El precio se expresa en la divisa que hayas elegido","common-th-added-time":"Fecha de inclusión","common-zone":"Zonas","tabs-trading_data":"Datos de trading","exchange-markets-cryptos-tab-title-women_Led":"#BuildTogether y explora proyectos liderados por mujeres","exchange-markets-cryptos-tab-market-cap-desc-women_Led":"Celebra el Mes de la Historia de la Mujer con esta nueva zona de mercado con proyectos liderados por mujeres. DYOR.","action-convert":"Convertir","action-buy":"Comprar","trd-remind-down3h2":"Caída [grande] en 2 h","trd-remind-down2h2":"Caída [media] en 2 h","trd-remind-down1h2":"Caída [pequeña] en 2 h","trd-layout-tabMarketActivity":"Principales cambios","trd-remind-up2m5":"Subida [media] en 5 min","trd-remind-up1m5":"Subida [pequeña] en 5 min","trd-remind-up3m5":"Subida [grande] en 5 min","trd-remind-down2m5":"Caída [media] en 5 min","trd-remind-down1m5":"Caída [pequeña] en 5 min","trd-remind-down3m5":"Caída [grande] en 5 min","trd-remind-up2h2":"Subida [media] en 2 h","trd-remind-up3h2":"Subida [grande] en 2 h","trd-remind-up1h2":"Subida [pequeña] en 2 h","trd-remind-30dayHigh":"Nuevo máximo en 30 días","trd-remind-24hHigh":"Nuevo máximo en 24 h","trd-remind-7dayHigh":"Nuevo máximo en 7 días","trd-remind-7dayLow":"Nuevo mínimo en 7 días","trd-remind-24hLow":"Nuevo mínimo en 24 h","trd-remind-30dayLow":"Nuevo mínimo en 30 días","exchange-markets-cryptos-tab-title-liquid_staking":"Principales tokens de stake líquido por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-liquid_staking":"El stake líquido es un método de stake de criptomonedas que permite a los usuarios utilizar los tokens con los que han hecho stake mientras ganan recompensas. Esto se consigue a través del uso de protocolos de stake líquido, lo que brinda a los stakers derivados del stake líquido que representan el rendimiento y la titularidad de su pool de stake.","currency-display-desc":"Todos los datos de los precios se indican en","exchange-markets-cryptos-tab-market-cap-desc-Meme":"Aquí se muestran los principales tokens meme. Los tokens meme generalmente no tienen ninguna utilidad práctica. Su valor se atribuye predominantemente a la exageración de las redes sociales, el humor y las comunidades en línea que crean. Como el sentimiento social difiere de un día a otro, estos tokens pueden ser muy volátiles.","exchange-markets-cryptos-tab-title-Meme":"Principales tokens meme por capitalización de mercado","exchange-markets-cryptos-tab-title-All":"Principales tokens por capitalización de mercado","exchange-markets-cryptos-tab-title-AI":"Principales tokens de inteligencia artificial (IA) por capitalización de mercado","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-AI":"Los tokens de IA son una categoría de activos digitales diseñados específicamente para facilitar y apoyar proyectos, aplicaciones y servicios basados en inteligencia artificial. Estas criptomonedas permiten varias funciones relacionadas con la IA, incluidos, entre otros, mercados de IA descentralizados, algoritmos de trading con IA y organizaciones autónomas descentralizadas impulsadas por IA. Los tokens de IA sirven propósitos clave dentro de sus respectivos ecosistemas, como actuar como medio de intercambio en transacciones o conceder derechos de gobernanza a sus titulares.","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-All":"Consulta el resumen general de todas las criptomonedas disponibles en Binance. Esta página muestra los precios más recientes, el volumen de trading en 24 h, los cambios de precios y las capitalizaciones de mercado de todas las criptomonedas de Binance. Los usuarios pueden acceder rápidamente a información clave sobre estos activos digitales y a la página de operaciones desde aquí.  Los datos que se presentan solo tienen carácter informativo. Algunos de ellos los proporciona CoinMarketCap y se muestran tal cual, sin que constituyan ningún tipo de garantía ni afirmación. Consulta nuestra advertencia general de riesgo para obtener más información.","exchange-markets-cryptos-tab-market-cap-desc-AI":"A continuación se enumeran los principales tokens de criptomonedas de inteligencia artificial (IA). Los tokens de IA son una categoría de activos digitales diseñados específicamente para facilitar y apoyar proyectos, aplicaciones y servicios basados en inteligencia artificial. Estas criptomonedas permiten varias funciones relacionadas con la IA, incluidos, entre otros, mercados de IA descentralizados, algoritmos de trading con IA y organizaciones autónomas descentralizadas impulsadas por IA.","exchange-markets-cryptos-tab-market-cap-desc-common-all-1":"Obtén una imagen completa de todas las criptomonedas disponibles en Binance. Esta página muestra los precios más recientes, el volumen de trading en 24 h, los cambios de precio y las capitalizaciones de mercado de todas las criptomonedas de Binance. Los usuarios pueden acceder rápidamente a información clave sobre estos activos digitales y a la página de operaciones desde aquí.","exchange-markets-cryptos-tab-title-common-all":"Principales tokens por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-common-all-2":"Los datos que se presentan solo tienen carácter informativo. Algunos de estos datos los proporciona CoinMarketCap y se muestran tal cual, sin que constituyan ningún tipo de garantía ni afirmación. Consulta nuestra advertencia general de riesgo para obtener más información.","card-title-hotCoins":"Monedas populares","hot-coins":"Monedas populares","tradingData-tabs-rankings":"Clasificaciones","tradingData-tabs-coinFutures":"Futuros de COIN-M","tradingData-tabs-usdFutures":"Futuros de USDⓈ-M","tradingData-tabs-options":"Opciones","exchange-markets-cryptos-tab-title-Seed":"Tokens semilla por ​​capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Monitoring":"La etiqueta «En supervisión» se aplica a tokens que exhiban notablemente una mayor volatilidad y mayores riesgos en comparación con otros tokens mencionados. Estos tokens se supervisan minuciosamente y se realizan revisiones periódicas. Ten en cuenta que estos tokens pueden estar sujetos a exclusión en determinadas circunstancias y en el peor de los casos. Investiga por tu cuenta. La lista se actualiza la primera semana de cada trimestre (enero, abril, julio y octubre).","exchange-markets-cryptos-tab-market-cap-desc-Seed":"La etiqueta de «semilla» se aplica a proyectos innovadores que puedan exhibir una mayor volatilidad y riesgos en comparación con otros tokens mencionados. DYOR.","exchange-markets-cryptos-tab-title-Monitoring":"Supervisión de tokens por ​​capitalización de mercado","market-tooltip-0fee":"Disfruta del trading sin comisiones tanto para órdenes de maker como de taker para estos pares.","market-tooltip-0makerfee":"Disfruta del trading sin comisiones para órdenes de maker para estos pares.","tabs-spot_margin":"Spot","upcoming-listing-trade-opening-time":"Estará disponible para el trading en","new-listing-badge":"Nuevo listado","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override-higherVolatilityAndRisk":"una mayor volatilidad y mayores riesgos","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override":"La etiqueta «En supervisión» se aplica a tokens que exhiban notablemente {{higherVolatilityAndRisk}} en comparación con otros tokens mencionados. Estos tokens se supervisan minuciosamente y se realizan revisiones periódicas. Ten en cuenta que estos tokens corren el riesgo de dejar de cumplir nuestros criterios de inclusión y ser eliminados de la plataforma. Investiga por tu cuenta. Las inclusiones de las etiquetas «En supervisión» se actualizan durante la primera semana de cada mes y las eliminaciones se actualizan durante la primera semana de cada trimestre.","markets-trading-bots-create":"Crear","markets-trading-box-roi":"ROI","market-tab-0fee":"Sin comisiones","market-tab-0makerfee":"Sin comisiones de maker","markets-trading-bots-recommendations-title":"Bots de trading de spot","markets-spot-grid":"Cuadrícula de spot","desc-show-less":"Mostrar menos","desc-show-more":"Mostrar más","common-th-action":"Acciones","other-tabs":"Otra opción","card-search-USDTMarket":"Mercado de USDT","tabs-option":"Options","open-interest":"Open Interest","card-view-see-more-charts":"Si quieres ver varios gráficos en el modo de pantalla completa,","card-view-see-more-charts-action":"haz clic aquí","tradingData-historicalData":"Datos históricos","card-title-mostTraded":"Most Traded","exchange-markets-cryptos-tab-title-Payments":"Principales tokens de pago por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Payments":"Aquí se muestran los principales tokens de criptomonedas de pago. Los tokens de pago son un tipo de activos digitales diseñados para conformar una infraestructura de pagos descentralizada que permite que cualquier persona envíe y reciba pagos de una forma rápida y rentable y desde cualquier parte del mundo. Estas criptomonedas permiten distintas funciones de pago, incluidas, entre otras, la existencia de activos como depósitos de valor alternativos, las transferencias entre pares (P2P) o las soluciones de pasarelas de entrada y salida para operaciones de fiat a criptomonedas y viceversa.","exchange-markets-cryptos-tab-market-cap-desc-RWA":"A continuación, se enumeran los principales tokens de criptomonedas de activos del mundo real (RWA), una categoría de activos digitales diseñados para llevar activos del mundo real a las cadenas mediante la tokenización. Estas criptomonedas permiten la propiedad fraccionada, una mejor accesibilidad y liquidez a través de las plataformas de DeFi y el uso de contratos inteligentes que agilizan varios procesos.","exchange-markets-cryptos-tab-title-RWA":"Principales tokens de activos del mundo real (RWA) por capitalización de mercado","exchange-markets-cryptos-tab-title-Solana":"Principales tokens del ecosistema Solana por capitalización de mercado","xchange-markets-cryptos-tab-market-cap-desc-Solana":"A continuación, se enumeran los principales tokens basados en Solana, lo que hace referencia a los proyectos que utilizan la red Solana. Esto también puede incluir proyectos destinados a transferir tokens entre el ecosistema Solana y otras blockchains.","exchange-markets-cryptos-tab-market-cap-desc-Solana":"A continuación, se enumeran los principales tokens basados en Solana, es decir, los proyectos que utilizan la red de Solana. Esto también puede incluir proyectos destinados a transferir tokens entre el ecosistema de Solana y otras blockchains.","service_group_join_systemerror":"El sistema está saturado. Recarga la página e inténtalo de nuevo.","service_group_viewgroup":"Ver grupo","service_group_join_browsertab":"Unirse al grupo | Grupo de chat de Binance","service_group_reload":"Recargar","service_group_join_openinapp":"¿Quieres abrir esta página en la aplicación de Binance?","service_group_open":"Abierta","service_group_members":"Miembros","service_group_cancel":"Cancelar","service_group_join_title_invitedtojoin":"Has recibido una invitación para unirte","service_group_join_group":"Unirse al grupo","service_group_continuetobinance":"Ir a Binance","service_group_join_reachgroupsizelimit":"El grupo ha alcanzado su tamaño máximo. Ponte en contacto con la persona que te proporcionó este enlace de invitación.","service_group_join_desc_loginaccount":"Para unirte al grupo de chat, necesitaremos que inicies sesión en tu cuenta de Binance.","service_group_join_inviteexpired":"Es posible que esta invitación haya caducado o que no tengas permiso para unirte. Recarga esta página e inténtalo de nuevo.","service_group_join_alreadyingroup":"Ya estás en este grupo.","service_group_join_groupnotfound":"No se ha encontrado el grupo. Recarga esta página e inténtalo de nuevo.","service_group_invite_invalid":"Invitación no válida","service_group_join_popup_updateapp":"Actualiza tu aplicación a la última versión para usar el chat de grupo.","service_group_join_button_update":"Actualizar ahora","tabs-opportunity":"Oportunidad","common-th-category":"Categoría","common-th-signal":"Señal","exchange-markets-cryptos-tab-market-cap-desc-Megadrop":"A continuación, se enumeran las principales criptomonedas lanzadas en Binance Megadrop. Binance Megadrop es una nueva plataforma de lanzamiento de tokens que se integra a la perfección con Binance Simple Earn y la billetera de la Web3 de Binance, reinventando así la experiencia de los airdrops. Megadrop otorga a los usuarios acceso anticipado a determinados proyectos de la Web3 antes de que se incluyan en Binance.","exchange-markets-cryptos-tab-title-Megadrop":"Principales tokens de Binance Megadrop según capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-Realyield":"A continuación, se enumeran las principales criptomonedas lanzadas en Binance que tienen un rendimiento real y están respaldadas por los equipos de proyectos correspondientes.","exchange-markets-cryptos-tab-title-Realyield":"Principales tokens de rendimiento real por capitalización de mercado","futures-ae-banner-desktop":"Some assets are not available for Binance FZE users due to local regulatory restrictions.","futures-ae-banner-cta":"Haz clic aquí para obtener más información","tabs-token_unlock":"Desbloqueo de tokens","tags-pre-market":"Premercado","upcoming-listing-trade-ending-time":"Termina en","service_group_joingroup_expiretimedesc":"Esta invitación para unirse al grupo caducará el {{expiry_date}}. Únete antes de esta fecha.","common-th-top":"Subir","action-remove":"Quitar","action-select-all":"Seleccionar todo","common-th-sort":"Ordenar","action-go-to-market":"Ir al mercado","notification-deletion-successful":"Se ha eliminado correctamente.","action-remove-from-current-group":"¿Quieres quitarlo del grupo actual?","action-cancel":"Cancelar","error-need-a-different-name":"Introduce otro nombre","action-edit-pair-group":"Editar grupo de pares","error-invalid-characters":"Caracteres no válidos","notification-addition-successfu":"Se ha añadido correctamente.","tooltip-edit-favorites":"Haz clic para editar los favoritos","notification-removal-successful":"Se ha quitado correctamente.","action-back-to-all":"Volver a «Todos»","action-add-to-groups":"Añadir a grupos","action-new-group":"Nuevo grupo","notification-addition-successful-by-toggle":"Se ha añadido a favoritos correctamente.","action-delete-groups":"¿Quieres eliminar «{{groups}}»?","group-name":"Nombre del grupo","notification-custom-group-creation-successful":"El grupo personalizado se ha creado correctamente. Ya puedes añadir pares.","action-delete":"Eliminar","action-edit-favorites":"Editar favoritos","action-save":"Guardar","error-group-name-max-length":"El nombre del grupo debe tener {{maxLength}} caracteres o menos","error-group-name-required":"El nombre del grupo es obligatorio","error-same-name-existed":"Ese nombre ya existe","action-remove-from-all-groups":"¿Quieres quitarlo de todos los grupos?","tooltip-drag-and-drop":"Mantén pulsado y arrastra","action-manage-groups":"Gestionar grupos","action-done":"Listo","enter-group-name":"Escribe el nombre del grupo","notification-addition-successful":"Se ha añadido correctamente.","common-th-pin":"Fijar","alpha-risk-banner":"Los tokens de Alpha son todos tokens de la Web3 en cadena. Estos tokens están sujetos a mayores fluctuaciones y riesgos. Actúa con precaución.","alpha-initials-tab":"Iniciales","tabs-ai-select":"Selección de IA","tips-no-holding-asset":"No tienes ningún holding","add-funds":"Añadir fondos","action-addOtherPair":"Añadir otros pares","subTab-holdings":"Holdings","favorite-holdings-tip":"* Los holdings se basan en el saldo de tu billetera y solo se pueden reordenar.","common-search-placeholder":"Buscar","price-alert-frequency-once":"Solo una vez","price-alert-create-form-price-select":"Tipo de precio","price-alert-change-is-over-24h":"El cambio en 24 h se encuentra por encima del","price-alert-title-price-alert":"Alerta de precio","price-alert-frequency-always":"Siempre","price-alert-mark-price":"Precio de referencia","price-alert-create-form-frequency-select":"Frecuencia","price-alert-frequency-day":"Una vez al día","price-alert-last-price-value":"Precio","price-alert-create-form-alert-select":"Tipo de alerta","price-alert-create-is-error-maximum":"Tu cuenta ha alcanzado el límite de 70 alertas.","price-alert-last-price":"Último precio","price-alert-confirm-cancel":"Cancelar","price-alert-btn-create-alert":"Crear alerta","price-alert-confirm-btn":"Confirmar","price-alert-title-create-alerts":"Crear alertas","price-alert-empty-number":"Introduce un precio","price-alert-change-is-down-24h":"El cambio en 24 h se encuentra por debajo del","price-alert-create-form-coin-pair-label":"Pares de monedas","price-alert-24h-change-is-down-numeric":"El cambio en 24 h se encuentra por debajo del {{count}}","price-alert-delete-failed-title":"Error al eliminar","price-alert-group-item-delete-tooltip":"Pula para eliminar","price-alert-create-success-message":"La alerta de precio se ha creado correctamente","price-alert-price-drop-to-numeric":"El precio cae hasta {{count}}","price-alert-price-is-errcode-should-larger":"El valor debe ser superior al último precio","price-alert-24h-change-is-over-numeric":"El cambio en 24 h se encuentra por encima del {{count}}","price-alert-delete-description":"¿Seguro que quieres eliminar esta alerta?","price-alert-price-reach-numeric":"El precio alcanza {{count}}","price-alert-btn-back":"Volver","price-alert-change-is-over-price-placeholder-range":"0,01-1000","price-alert-delete-success-title":"Eliminada correctamente","price-alert-price-rise-above":"El precio sube hasta","price-alert-price-reach":"El precio alcanza","price-alert-index-price":"Precio de índice","price-alert-price-is-errcode-should-smaller":"El valor debe ser menor que el último precio","price-alert-price-drop-to":"El precio cae hasta","price-alert-price-rise-above-numeric":"El precio supera {{count}}","price-alert-btn-create":"Crear","price-alert-change-is-over":"El cambio se encuentra por encima de","price-alert-change-is-under":"El cambio se encuentra por debajo de","price-alert-price-is-errcode-duplicate":"El precio de alerta no debe coincidir con el precio actual.","price-alert-set-failure-title":"Error en la configuración","price-alert-price-is-errcode-too-big":"Las alertas no pueden ser un 1 % inferiores al precio actual ni 100 veces superiores a este.","price-alert-price-is-errcode-too-small":"Las alertas no pueden ser un 1 % inferiores al precio actual ni 100 veces superiores a este.","price-alert-confirm-cancel-title":"¿Seguro que deseas cancelar esta alerta de precio?","price-alert-price-is-required":"Valor obligatorio","price-alert-price-is-invalid-number":"Introduce un número válido","price-alert-set-success-title":"Configuración realizada correctamente","price-alert-search-coin-pairs":"Buscar pares de monedas","price-alert-change-is-under-price-placeholder-range":"0,01-99","screener-Changed":"Cambio","common-th-symbol":"Nombre","screener-MarketCap-10M100M":"Entre 10 millones y 100 millones","screener-MarketCap-1B10B":"Entre 1000 millones y 10 000 millones","screener-Beta-Above2":">2","screener-Changed-Above5":"≥5 %","screener-Amplitude-M10":"Entre el -1  y el 0 %","screener-reset":"Restablecer","screener-Changed-01":"Entre el 0  y el 1 %","screener-Changed-Above1":"≥1 %","screener-category":"Categoría","screener-Beta-M11":"-1–1","screener-updateTips":"¿Seguro que quieres actualizar la evaluación {{name}}?","screener-Amplitude-Above-5":">5 %","screener-deleteTips":"¿Seguro que quieres eliminar la evaluación {{name}}?","screener-Amplitude-01":"Entre el 0  y el 1 %","screener-Amplitude-BelowM1":"<-1 %","screener-Amplitude-Above1":">1 %","screener-Changed-BelowM5":"<-5 %","screener-Changed-BelowM1":"<-1 %","screener-rename":"Cambiar el nombre de la evaluación","screener-MarketCap-100M1B":"Entre 100 millones y 1000 millones","screener-Amplitude-BelowM5":"<-5 %","screener-MarketCap-Above10M":"Menos de 10 millones","screener-Beta-BelowM1":"<-1","screener-Beta-Above1":">1","screener-myScreener":"Mi evaluación","screener-Changed-M10":"Entre el -1  y el 0 %","screener-renameScreener":"Cambiar nombre de evaluación","screener-deleteScreener":"Eliminar evaluación","screener-createScreener":"Crear evaluación","screener-updateScreener":"Actualizar evaluación","screener-MarketCap-Below10M":"Menos de 10 mill.","screener-mfi-oversold":"Sobreventa","screener-ma-downward":"Hacia abajo","screener-macd-death_cross":"Cruce de la muerte","screener-adx-sell":"Venta","screener-candle_pattern-dark_cloud_cover":"Cubierta de nube oscura","screener-bbands-up_cross_top":"Cruce alcista superior","screener-Ma-Downward":"Hacia abajo","screener-saveSuccess":"Guardado correctamente","screener-Volume":"Volumen","common-th-transaction":"Transacción","screener-mfi-overbought":"Sobrecompra","screener-Candle":"Vela","screener-name":"Nombre de la evaluación","service_group_join_blocked":"No puedes unirte al grupo.","screener-Bbands":"Bbands","screener-candle_pattern-shooting_star":"Estrella fugaz","screener-Transactions-Above100K":"Por encima de 100 000","screener-bbands-down_cross_bottom":"Cruce bajista inferior","screener-Candle-Kicking":"Patada","screener-candle_pattern-three_outside_up":"Tres velas exteriores alcistas","screener-Rsi":"RSI","screener-dontSave":"No guardar","screener-candle_pattern-three_outside_down":"Tres velas exteriores bajistas","screener-middle-desc":"Ten en cuenta que solo enumera las señales de los indicadores del mercado y no representa ninguna recomendación de Binance. Todas las actividades de trading implican riesgos. Haz tu propia investigación.","screener-Adx":"ADX","screener-ma-upward":"Hacia arriba","screener-Rsi-Overbought":"Sobrecompra","screener-Volume-Above100K":"Por encima de 100 000","screener-Candle-ShootingStar":"Estrella fugaz","common-th-amount":"Importe","screener-Transactions-Above1K":"Por encima de 1000","screener-MarketCap-Above10B":"Por encima de 10 000 millones","screener-Macd-GoldenCross":"Cruce dorado","screener-Adx-Buy":"Compra","screener-Stoch-Sell":"Venta","screener-Beta":"Beta","screener-kdj-death_cross":"Cruce de la muerte","screener-bbands-up_cross_bottom":"Cruce alcista inferior","screener-selectValue":"Selecciona un valor","screener-nameErrorTips":"Caracteres no válidos","screener-save":"Guardar","screener-Candle-ThreeInsideUp":"Tres velas interiores alcistas","screener-delete":"Eliminar evaluación","screener-Volume-Above1K":"Por encima de 1000","screener-Adx-StrongTrend":"Tendencia fuerte","screener-Adx-Sell":"Venta","screener-Candle-ThreeOutsideUp":"Tres velas exteriores alcistas","screener-bbands-down_cross_middle":"Cruce bajista medio","screener-stoch-buy":"Compra","screener-Candle-ThreeOutsideDown":"Tres velas exteriores bajistas","screener-Bbands-DownCrossTop":"Cruce bajista superior","screener-bbands-down_cross_top":"Cruce bajista superior","screener-Amount-Above10M":"Por encima de 10 millones","screener-Candle-DarkCloudCover":"Cubierta de nube oscura","screener-Transactions":"Transacciones","common-th-amplitude":"Amplitud","screener-Stoch-Buy":"Compra","screener-Bbands-UpCrossTop":"Cruce alcista superior","screener-candle_pattern-three_inside_down":"Tres velas interiores bajistas","screener-marketData":"Datos de mercado","screener-Candle-Hammer":"Martillo de vela","screener-technical":"Datos técnicos","screener-Ma":"MA","screener-Amplitude":"Amplitud","screener-update":"Actualizar evaluación","screener-Volume-Above10K":"Por encima de 10 000","screener-MarketCap":"Cap. de mercado","screener-kdj-golden_cross":"Cruce dorado","screener-Adx-WeakTrend":"Tendencia débil","screener-bbands-up_cross_middle":"Cruce alcista medio","screener-Candle-ThreeInsideDown":"Tres velas interiores bajistas","screener-Transactions-Above100":"Por encima de 100","screener-Adx-VeryStrongTrend":"Tendencia muy fuerte","screener-Volume-Above100":"Por encima de 100","screener-Macd-DeathCross":"Cruce de la muerte","screener-stoch-sell":"Venta","screener-Bbands-UpCrossMiddle":"Cruce alcista medio","screener-Stoch":"STOCH","screener-Adx-ExtremelyStrongTrend":"Tendencia extremadamente fuerte","screener-Rsi-Oversold":"Sobreventa","screener-Mfi-Overbought":"Sobrecompra","screener-candle_pattern-hammer":"Martillo","screener-Mfi":"IMF","screener-Kdj-GoldenCross":"Cruce dorado","screener-Amount-Above1M":"Por encima de 1 millón","screener-Transactions-Above10K":"Por encima de 10 000","screener-Kdj":"KDJ","screener-Kdj-DeathCross":"Cruce de la muerte","screener-Bbands-UpCrossBottom":"Cruce alcista inferior","screener-Bbands-DownCrossBottom":"Cruce bajista inferior","screener-Mfi-Oversold":"Sobreventa","screener-Ma-Upward":"Hacia arriba","screener-saveFail":"Error al guardar","screener-Macd":"MACD","screener-macd-golden_cross":"Cruce dorado","screener-candle_pattern-kicking":"Patada","screener-Amount-Above100M":"Por encima de 100 millones","screener-candle_pattern-three_inside_up":"Tres velas interiores alcistas","screener-Bbands-DownCrossMiddle":"Cruce bajista medio","screener-Amount":"Importe","key-1":"content","screener-adx-very_strong_trend":"Tendencia muy fuerte","screener-rsi-oversold":"Sobreventa","screener-adx-strong_trend":"Tendencia fuerte","exchange-markets-cryptos-tab-title-REAL_WORLD_ASSETS":"Principales tokens de activos del mundo real (RWA) por capitalización de mercado","exchange-markets-cryptos-tab-market-cap-desc-REAL_WORLD_ASSETS":"A continuación, se enumeran los principales tokens de criptomonedas de activos del mundo real (RWA), una categoría de activos digitales diseñados para llevar activos del mundo real a las cadenas mediante la tokenización. Estas criptomonedas permiten la propiedad fraccionada, una mejor accesibilidad y liquidez a través de las plataformas de DeFi y el uso de contratos inteligentes que agilizan varios procesos.","screener-adx-weak_trend":"Tendencia débil","screener-rsi-overbought":"Sobrecompra","screener-adx-extremely_strong_trend":"Tendencia extremadamente fuerte","screener-adx-buy":"Compra"}