{"support-center-supportCenter":"Centro de Ayuda","support-center-announcement":"Anuncios","support-center-all":"Todos","support-center-latest":"Últimos artículos","support-center-top":"Artículos principales","support-center-moreQuestion":"¿Tienes más preguntas?","support-center-submitRequest":"Contacta con nosotros","support-center-related":"Artículos relacionados","support-center-totalResNum":"{Numbers} Resultados en total","support-center-searchHere":"Buscar aquí","support-center-noSearchResTips":"Lo sentimos, no hemos logrado encontrar nada relacionado con tu búsqueda.","support-center-minutesAgo":"Hace {14} minutos","support-center-hoursAgo":"Hace {2} horas","support-center-daysAgo":"Hace {2} días","support-center-minuteAgo":"Hace {1} minuto","support-center-hourAgo":"Hace {1} hora","support-center-dayAgo":"Hace {1} día","support-center-viewMore":"Ver más","support-center-limitChar":"La consulta está limitada a 50 caracteres.","support-center-limitKeywords":"La consulta está limitada a 5 palabras.","support-center-noMoreData":"No hay mas datos","support-center-notFound":"Esta página no está disponible.","support-center-goHome":"Volver al Centro de Ayuda","support-center-faqSeo":"¿Tienes problemas con los servicios de Binance? Encuentra las respuestas aquí","support-center-depositSeo":"Encuentra aquí la respuesta para problemas relacionados con el depósito y el retiro en la billetera de Binance","support-center-accountFunSeo":"Encuentra respuestas sobre funciones de la cuenta de Binance, verificación de ID, 2FA, Correo electrónico etc.","support-center-spotSeo":"Encuentra aquí información sobre las reglas y procedimientos de trading de Binance Spot, Margin y OTC","support-center-cryptoSeo":"Entiende los futuros, opciones y otros derivados de Binance en esta sección","support-center-finacneSeo":"Incrementa el valor de tus activos con Binance Saving, Staking, Préstamos, etc.","support-center-apiSeo":"Para los traders en cripto que usan las API de Binance","support-center-serviceSeo":"Encuentra los servicios TOU y los acuerdos de usuario para otros productos","support-center-securitySeo":"Consulta los consejos de seguridad y aprende a proteger tus activos en Binance","support-center-searchResult":"Resultados de la busqueda","zendesksupport-search-placeholder":"Buscar en Binance...","support-center-contentNotFound":"Actualmente este artículo no es compatible en tu idioma. Se recomienda el traductor automático para el inglés.","support-center-sortByTitle":"Ordenar por","support-center-orderByDate":"Fecha","support-center-oederByRelevance":"Relevancia","support-center-sortByDate":"Ordenar por fecha","support-center-sortbyrelevance":"Ordenar por relevancia","support-center-pageTitle":"Centro de Ayuda","support-center-binance":"Binance","support-center-helpCenter":"Centro de ayuda","support-center-searchFAQTitle":"Busca en nuestras preguntas frecuentes","support-center-search":"Buscar","support-center-resetPassword":"Restablecer contraseña de inicio de sesión","support-center-unlockAccount":"Desbloquear cuenta","support-center-resetPhoneSecurityVerification":"Restablecer verificación de seguridad por teléfono","support-center-changeEmailAddress":"Cambiar correo electrónico","support-center-resetGoogleAuthenticator":"Restablecer Google Authenticator","support-center-kycFailureAppeal":"Error con la solicitud KYC","support-center-depositNotCreditAssetRecovery":"Recuperación de activos de depósito no acreditado","support-center-depositNoArrived":"Aún no ha llegado el depósito","support-center-depositTagMemoRecovery":"Recuperación de activos de depósito que no tiene memo o etiqueta o estos son incorrectos","lawenforcement-landing-title":"Sistema de Peticiones para Autoridades Policiales Gubernamentales","lawenforcement-landing-subTitle":"Exclusivo para Gobiernos y autoridades policiales:","lawenforcement-landing-consent-content":"Te damos la bienvenida al Sistema de Peticiones para Autoridades Policiales Gubernamentales (LERS). Los Gobiernos y las autoridades policiales pueden utilizar este sistema para presentar solicitudes de información. Binance revisará cada caso y colaborará, de manera individual, con el objetivo de proporcionar la información que requiera la ley, de acuerdo con nuestros Términos de uso y la legislación vigente.","lawenforcement-landing-disclaimer-preview":"Si no puedes usar Kodex, nuestro sistema heredado aún está disponible, pero dejará de estarlo próximamente. Para acceder a nuestro LERS, debes ser un agente de policía o funcionario gubernamental autorizado para: 1) recopilar información que esté relacionada con una investigación; o 2) para realizar una solicitud formal como autoridad policial.","lawenforcement-landing-disclaimer":"Por la presente, declaro que soy un agente de policía o funcionario gubernamental autorizado para realizar solicitudes o consultas como autoridad policial a Binance y que solicito dicho acceso con carácter oficial. Comprendo que, si realizo una solicitud no autorizada, puedo verme sometido a una acusación. Para más información, consulte","lawenforcement-guideline-entrance":"Directrices para las autoridades policiales gubernamentales","please-agree-disclaimer-error":"Acepta la exención de responsabilidad","begin-request":"Iniciar solicitud","lawenforcement-guideline-title":"Directrices para las autoridades policiales gubernamentales","lawenforcement-guideline-subTitle":"Estas directrices están dirigidas a los agentes policiales o funcionarios gubernamentales que desean obtener información de Binance para fines de recopilación de información que esté relacionada con una investigación penal en curso o que pueda servir de ayuda para esta. Ten en cuenta que estas directrices se pueden modificar de forma periódica y sin previo aviso. Estas directrices no están dirigidas a partes privadas, ya estén involucradas en investigaciones privadas o litigios civiles.","lawenforcement-guideline-subTitle-about":"Acerca de Binance","lawenforcement-guideline-subTitle-about-content":"El nombre de Binance hace referencia a un ecosistema que abarca sitios web (entre cuyos nombres de dominio se incluyen, entre otros, http://www.binance.com) , aplicaciones móviles, clientes, subprogramas y otras aplicaciones de Binance que se han desarrollado para ofrecer los servicios de Binance. Este ecosistema incluye plataformas, sitios web y clientes que operan de forma independiente (p. ej., la plataforma abierta de Binance, Binance Launchpad, Binance Labs, Binance Charity, Binance DEX, Binance X, JEX, Trust Wallet y las pasarelas de pago fiat). Binance está creciendo de manera continua, por lo que es posible que ofrezca más servicios en el futuro.","lawenforcement-guideline-subTitle-accessing":"Acceso al Sistema de Peticiones de Consultas y Autoridades Policiales Gubernamentales","lawenforcement-guideline-subTitle-accessing-content":"Para acceder al LERS, el agente policial o funcionario gubernamental debe solicitar primero el acceso visitando {{url}}.","lawenforcement-guideline-subTitle-accessing-content0":"Las solicitudes de acceso suelen revisarse y aprobarse en un plazo de 3 días laborales, tras los que los agentes policiales pueden realizar una solicitud de información y subir los documentos acreditativos pertinentes. Ten en cuenta que no se procesarán las solicitudes que no vayan acompañadas de copias de documentos acreditativos oficiales.","lawenforcement-guideline-subTitle-requirement":"Requisito de órdenes judiciales","lawenforcement-guideline-subTitle-requirement-content":"Binance recopila, utiliza y almacena los registros de usuarios, de acuerdo con los Términos de uso y la Política de privacidad de Binance, en sus formas enmendadas periódicamente. Esto incluye la información recopilada de los usuarios para abrir una cuenta en Binance, para prestar servicios a los usuarios y para fines de cumplimiento normativo (como las obligaciones de almacenamiento de registros, prevención del blanqueo de capitales o verificación para conocer a nuestros clientes [KYC]). Para más información, visita {{url}}.","lawenforcement-guideline-subTitle-requirement-content0":"Para que Binance pueda proporcionar información relacionada con nuestros usuarios que sirva de ayuda para una investigación penal en curso, necesitaremos una orden judicial válida proveniente de una jurisdicción competente o una orden policial. Ten en cuenta que, en ciertos casos, es posible que necesitemos más información con el fin de garantizar que la difusión de los datos de nuestros usuarios sea legal.","lawenforcement-guideline-subTitle-preservation":"Solicitudes de órdenes de retención","lawenforcement-guideline-subTitle-preservation-content":"Tras la recepción de una solicitud de orden de retención relacionada con una investigación penal, Binance tomará medidas para conservar los registros asociados durante 90 días. En caso de que dicha retención deba ampliarse, será necesario enviar una solicitud adicional a través del LERS.","lawenforcement-guideline-subTitle-form":"Formulario de solicitud","lawenforcement-guideline-subTitle-form-content":"Los agentes policiales autorizados pueden enviar una solicitud de información a través del LERS después de que se haya aprobado su solicitud de acceso. Con el objetivo de agilizar el proceso, se recuerda a los agentes policiales que deben exponer de forma clara el fundamento jurídico de cada solicitud de información o ayuda. Un resumen de los antecedentes, la investigación y cualquier otra información relacionada con los usuarios de Binance, así como los datos de transacciones, nos ayudará a agilizar la solicitud.","lawenforcement-guideline-subTitle-notice":"Aviso de solicitudes","lawenforcement-guideline-subTitle-notice-content":"Salvo que se especifique en una orden judicial o policial, y siempre que el fundamento jurídico sea válido, es posible que notifiquemos al usuario pertinente acerca de la solicitud antes de difundir ningún dato personal.","support-center-selfService":"Automático","support-center-faq":"Preguntas frecuentes","support-center-searchTitle":"¿Cómo podemos ayudarte?","support-center-playlistNotFound":"Esta página no está disponible en tu idioma. Te recomendamos la versión en inglés.","support-center-popularTopics":"Temas populares","support-center-allTopics":"Todos los temas","support-center-popular-title":"Artículos populares","support-center-readMore":"Más información","support-center-searchPlaceholder":"Buscar artículos de ayuda","support-center-searchTitleAnnouncement":"¿Qué buscas?","support-center-searchPlaceholderAnnouncement":"Buscar anuncios","support-center-cryptoDepositNotCredited":"Depósito de criptomonedas no acreditado","support-center-finishKYC":"Verificar cuenta","lawenforcement-landing-consent-content3":"Además, ten en cuenta que no se completarán las verificaciones de agencias presentadas con el uso de VPN.","lawenforcement-landing-consent-content4":"Para las solicitudes de CN, ES, FR e IT, utiliza este enlace, pero asegúrate de enviar las solicitudes a través del panel de control de tu país. Para el resto de las regiones, utiliza el panel de usuario global para las solicitudes.","lawenforcement-landing-consent-content1-after-link":"Haz clic en el enlace para iniciar el proceso de inscripción y enviar tu solicitud. Podrás recibir los registros a través del portal y realizar un seguimiento de tus casos.","lawenforcement-landing-consent-content2":"Si tienes una solicitud urgente, asegúrate de señalar tu caso como «urgente» bajo el tipo derpoceso jurídico y lo procesaremos inmediatamente. Ten en cuenta que el portal solo funciona en Google Chrome y Microsoft Edge.","lawenforcement-landing-consent-content1-before-link":"Envía tu consulta en nuestro nuevo portal de cumplimiento de la ley en","support-center-home-page":"Inicio","lawenforcement-landing-consent-content5":"For RU and BY law enforcement, please submit your request to <email>case@binanceholdings.ru</email>","lawenforcement-landing-consent-content1":"Envía tu consulta a nuestro nuevo portal de cumplimiento. Para autoridades policiales a nivel mundial, usa el siguiente enlace: <lk1>https://app.kodexglobal.com/binance/signup</lk1>. Para autoridades policiales de China, puedes usar el siguiente enlace: <lk2>https://app.kodexglobal.com/binance-cn/signup</lk2>. Después de hacer clic en el enlace, tendrás que registrarte en la plataforma. Después de registrarte, podrás mandar tus solicitudes, hacer un seguimiento de tus casos y tener acceso a toda la información pertinente.","register-incentive-tapIntoCrypto":"Más de 150 millones de usuarios nos eligen. Sigue leyendo y descubre por qué.","register-now":"Registrarse","exchange-blog-share-post":"Compartir publicación","lawenforcement-landing-title-mod":"Binance Law Enforcement Request System","lawenforcement-landing-disclaimer-mod":"I hereby declare that I am a law enforcement agent or government official authorized to make law enforcement requests or enquiries to Binance and such access is requested in an official capacity. I understand that if I make an unauthorized request, I may be subject to prosecution. For further information, please see the","coin-price-widget-view-more":"Ver más mercados","coin-price-widget-title":"Criptomonedas populares","yvm-category-account function":"sdasdasds","cryptoDepositNotCredited":"Depósito de criptomonedas no acreditado","lawenforcement-landing-subTitle-mod":"For Government and Law Enforcement Agencies only:","support-center-depositNotCredited":"Crypto Deposit Not Credited","lawenforcement-landing-consent-content-mod":"Si eres ciudadano de China, carga una foto de tu documento de identidad chino.","lawenforcement-landing-disclaimer-preview-mod":"To access LERS, you must be a law enforcement agent or governmental official authorized to 1) gather evidence in connection with an investigation or 2) make a formal law enforcement request.","register-incentive-dynamic-number":"%num% usuarios nos eligen. Sigue leyendo y descubre por qué.","register-incentive-new-user-reward":"Regístrate ahora y consigue recompensas por un valor de hasta 100 USD.","help_center_self_service_assets_frozen_p2p_dispute":"Activos congelados por una disputa de P2P","help_center_self_service_view_all":"Ver todas las herramientas de autoservicio","help_center_self_service_appeal_p2p_performance":"Apelar las estadísticas de rendimiento de P2P","support-announcement-descriptionKey":"Mantente al tanto de las últimas novedades sobre el exchange de Binance, no pierdas de vista las nuevas criptomonedas incluidas en las listas, los nuevos pares de trading, las exclusiones de las listas recientes, las nuevas divisas fiat aceptadas, los airdrops de criptomonedas y otras novedades de Binance.","support-announcement-titleKey":"Anuncio de Binance: nuevas monedas incluidas en las listas, nuevos pares de trading, airdrops de criptomonedas, actualizaciones y mucho más","support-faq-titleKey":"Preguntas frecuentes sobre la asistencia de Binance","exit-intent-desc":"Obtén una recompensa por tiempo limitado al registrarte e iniciar tu aventura en el mundo de las criptomonedas hoy mismo","exit-intent-title":"Reclama 100 USD en recompensas","exit-intent-btn":"Reclamar recompensa","refcode-cancel":"Cancelar","refcode-signup":"Registrarse","login-to-share":"¡Inicia sesión y descubre más secretos del mundo de las criptomonedas!","share-description":"¡Comparte la joya que has descubierto! Haz correr la voz sobre las tendencias en el mundo de las criptomonedas","login-to-earn-100-usdt":"Inicia sesión para conseguir 100 USD al compartir","share":"Compartir","share-earn-100-usdt":"Comparte esto con tus amigos y consigue cupones para comisiones de trading por un valor de 100 USD.","refcode-description":"Regístrate en Binance y recibe cupones de devolución de la comisión de trading por un valor de 100 USD.","share-content-new":"Regístrate ahora como usuario de Binance para obtener devoluciones de la comisión de trading por un valor de 100 USD.","login":"Iniciar sesión","learnMore":"Más información","share-copied":"Copiado","share-downloaded":"Descargado","save":"Guardar","shareLink-copySuccess":"Copiado correctamente","shareLink-copyFailure":"Error al copiar","twitter":"Twitter","facebook":"Facebook","copy":"Copiar","whatsapp":"WhatsApp","reddit":"Reddit","share-link":"Compartir enlace","more":"Más","instagram":"Instagram","telegram":"Telegram","share-usd":"100 USD","support-center-topQuestions":"Mejores preguntas","support-center-gettingStarted-desc":"Aprende cómo efectuar tu primera operación aquí en Binance.","support-center-gettingStarted":"Introducción","support-center-binanceAcademy":"Binance Academy","support-center-walletMaintenanceUpdates-desc":"Mantente al día sobre el mantenimiento de diversas redes y tokens.","support-center-apiUpdates-desc":"Conoce las últimas novedades sobre las actualizaciones de API.","support-center-accountFunctions":"Funciones de la cuenta","support-center-needHelp-desc":"¿Tienes un problema? Ponte en contacto con nuestro servicio de atención al cliente, disponible de forma ininterrumpida.","support-center-securityTips-desc":"Sigue los principios de seguridad para mantener tu cuenta SAFU.","support-center-apiUpdates":"Actualizaciones de la API","support-center-delisting-desc":"Obtén información sobre las monedas o pares de trading que se eliminarán.","support-center-binanceEarn":"Binance Earn","support-center-latestActivities":"Últimas actividades","support-center-trade-desc":"Consulta cómo operar en Binance, el mayor exchange del mundo.","support-center-cryptoAirdrops-desc":"Consulta los últimos airdrops de criptomonedas compatibles con Binance.","support-center-walletMaintenanceUpdates":"Actualizaciones de mantenimiento","support-center-newFiatListings-desc":"Descubre los nuevos pares de trading de fiat a criptomonedas que están disponibles en Binance.","support-center-newCryptoListing":"Inclusiones de nuevas criptomonedas","support-center-delisting":"Eliminaciones","support-center-needHelp":"Necesito ayuda","support-center-latestActivities-desc":"Encuentra promociones que te interesen.","support-center-trade":"Operar","support-center-latestBinanceNews-desc":"Mantente al día de las novedades de Binance.","support-center-newFiatListings":"Nuevas divisas fiat incluidas","support-center-cryptoAirdrops":"Airdrop de criptomonedas","support-center-binanceEarn-desc":"Aprende cómo conseguir ingresos pasivos en Binance con los activos que no utilizas.","register-incentive-new-user-reward-title":"Regístrate para conseguir recompensas","support-center-buyAndSell-desc":"Descubre cómo comprar, vender y transferir criptomonedas a tu cuenta y desde ella.","support-center-accountFunctions-desc":"Aprende cómo registrarte, proteger y verificar tu cuenta de Binance.","support-center-binanceAcademy-desc":"Una guía única para todo lo relacionado con las criptomonedas. Tanto si eres principiante como especialista, nosotros te ayudamos.","support-center-latestBinanceNews":"Últimas novedades de Binance","support-center-securityTips":"Consejos sobre seguridad","support-center-buyAndSell":"Comprar y vender","register-incentive-new-user-reward-desc":"Regístrate ahora y consigue una devolución de la comisión de trading de hasta 100 USDT (para usuarios verificados)","support-center-convertAndBlockTrade":"Convertir y operar en bloques","support-center-convertAndBlockTrade-desc":"Aprende a convertir una criptomoneda en otra con un simple clic.","support-center-newCryptoListing-desc":"Consulta los últimos pares e inclusiones de monedas en los mercados de Launchpad, Launchpool, spot y margen.","support-center-allArticles":"Todos los artículos","share-referral-code":"Id. de la oferta de referido","help_center_homepage_welcome":"Te damos la bienvenida al","help_center_homepage_need_more_help":"¿Necesitas más ayuda?","help_center_homepage_appeal_case":"Caso de apelación","help_center_homepage_title":"Centro de ayuda de Binance","help_center_homepage_chat_support_subtitle":"No dudes en ponerte en contacto con nosotros si tienes problemas. Nuestro equipo de asistencia por chat está disponible de forma ininterrumpida.","help_center_homepage_search":"Busca y haz cualquier pregunta","help_center_homepage_chat_support_title":"Asistencia por chat","help_center_homepage_product_feedback":"Comentarios y sugerencias sobre productos","help_center_homepage_product_feedback_subtitle":"Binance siempre está disponible para escucharte. Mejoremos nuestra comunidad juntos.","support-center-category-not-exist-title":"No se han encontrado artículos","support-center-category-not-exist-description":"No hay artículos en esta categoría para este idioma."}