{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Listo","widget-common-previous":"Anterior","widget-common-confirm":"Confirmar","widget-common-cancel":"Cancelar","widget-ocl-modal-success":"Solicitud aprobada, tu saldo ha sido actualizado.","widget-ocl-modal-error-too-small":"Los pasivos restantes no son suficientes para efectuar una orden. Efectúa la operación y vuelve a pagar de forma manual.","widget-ocl-modal-error-common":"Error al continuar con la liquidación con un clic. Inténtalo de nuevo más tarde.","widget-ocl-modal-available-assets":"Los activos disponibles se utilizan para volver a pagar los pasivos. Los pasivos restantes se cierran efectuando órdenes de mercado basadas en la cantidad adeudada. La orden de mercado no garantiza la cantidad que vayas a recibir y, si usas la función de liquidación con un clic, es posible que obtengas pérdidas con las posiciones grandes. Solo se cobran comisiones de transacción por la liquidación con un clic.","widget-ocl-modal-your-debt":"Tu deuda se encuentra en el activo de cotización. Si cierras la posición con la función de liquidación con un clic y efectuando órdenes de mercado, es posible que la devolución de la deuda no se complete del todo.","widget-ocl-modal-current-debt":"Deuda actual","widget-ocl-modal-title":"Liquidar posición de margen aislado de {{base}}/{{quote}}","widget-ocl-column-header-tooltip":"Los activos disponibles se utilizan para volver a pagar los pasivos. Los pasivos restantes se cierran efectuando órdenes de mercado basadas en la cantidad adeudada. Solo se cobran comisiones de transacción por la liquidación con un clic.","widget-ocl-column-header":"Liquidación","widget-ocl-one-click-liq":"Liq. con un clic","widget-no-bor-tip":"Cuando no se pide prestada ninguna cantidad, no se genera ningún precio de liquidación","widget-liq-ref":"El precio de liquidación se calcula en función de tus posiciones y su índice de precios. Los precios de las distintas posiciones interactúan entre ellos. Únicamente como precio de referencia.","widget-calculate":"Calcular","widget-balance":"Balance","widget-amt":"Importe","widget-liq-pri":"Precio de liquidación","widget-unable":"No se puede alcanzar el RoE","widget-ref":"*El resultado del cálculo sirve únicamente como referencia. Los intereses que se generen durante el periodo de préstamo pueden afectar a las PnL y al RoE finales.","widget-res":"Resultado","widget-roe":"RoE","widget-conf":"Confirmar","widget-max-bor-amt":"Importe máx. del préstamo","widget-bor-amt":"Importe en préstamo","widget-org-amt":"Importe original","widget-ext-pri":"Precio de salida","widget-ent-pri":"Precio de entrada","widget-sell":"Venta de margin","widget-buy":"Compra de margin","widget-iso":"Aislado","widget-cross":"Cruzado","widget-tar-pri":"Precio objetivo","widget-pnl":"Pérdidas y ganancias","widget-calc":"Calculadora","widget-common-date":"Fecha","widget-common-end":"Fin","widget-common-start":"Comenzar","widget-common-select":"Seleccionar","widget-common-next":"Siguiente","widget-minipager-of":"{{beginIndex}}-{{endIndex}} de {{totalItems}}","widget-minipager-items-per-page":"artículos/página","widget-common-coin-info":"Información de la moneda","widget-common-coin-what-is-body-rvn":"Ravencoin es una bifurcación de Bitcoin de código abierto punto a punto que se inventó para promover la transferencia rápida y eficiente de activos.<br/>Además de transferir tokens, Ravencoin puede utilizarse para transferir valores, escrituras inmobiliarias y otros activos.","widget-common-coin-what-is-title-rvn":"Qué es Ravencoin","widget-common-coin-history-title-rvn":"Historia de Ravencoin","widget-common-coin-work-body-atom":"La comunicación entre blockchains (IBC) es compatible con cadenas de finalidad rápida, un término que se refiere a blockchains con tiempos de confirmación instantáneos o casi instantáneos. Las cadenas que se ejecutan en Prueba de trabajo que no tienen una finalidad rápida pueden también incluirse en el IBC con la ayuda de «Zonas de vinculación» que imponen un «umbral de finalidad» para una cierta cantidad de bloques, asumiendo que las transacciones son efectivamente definitivas.<br/>El IBC de la red Cosmos funciona uniendo una cantidad de ATOM, transmitiendo posteriormente una prueba de la unión de ATOM a una segunda cadena y validando dicha prueba, antes de que se libere una cantidad correspondiente en la segunda cadena. De esta forma, se facilita la emisión y la creación de tokens que representan activos en otras cadenas.","widget-common-coin-history-title-zec":"Historia de ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Puedes comprar WABI en Binance, el exchange de criptomonedas con mayor volumen de trading del mundo. Binance te permite comprar WABI a través de su sitio web oficial o de la aplicación móvil de Binance.","widget-common-coin-buy-title-wabi":"Cómo comprar WABI","widget-common-coin-work-body-wabi":"Para los consumidores, WABI funciona permitiendo a los usuarios escanear códigos de barras o etiquetas NFC para obtener un historial detallado de un producto.<br/>Un simple escaneo revelará detalles importantes sobre el producto, desde la minería, el montaje y la distribución del producto, hasta el momento en que se colocó el producto en el estante. Después de la compra, el ecosistema incentiva a los usuarios a proporcionar comentarios, a la vez que los recompensa con puntos de fidelidad WABI.<br/>A través de la retroalimentación generada por los consumidores, las marcas pueden obtener rápidamente mayor percepción. Se pueden realizar pruebas A/B con audiencias en directo para poder ajustar los productos tanto en términos de precios como de apariencia. Todas estas características son posibles a través de Taeltech, una plataforma de marketing que conecta a las marcas con los consumidores.<br/>WABI tiene un suministro máximo de 100 000 000 WABI mientras que el suministro en circulación en el momento en el que se escribe esto ha alcanzado los 99 699 999 WABI.","widget-common-coin-work-title-wabi":"Cómo funciona WABI","widget-common-coin-use-body-wabi":"WABI cuenta con una amplia gama de servicios públicos, con el objetivo principal de garantizar que el valor se intercambie de manera transparente y justa entre las marcas y los consumidores. A través del protocolo WABI, los consumidores pueden tomar mejores decisiones informadas sobre los productos y los bienes que utilizan.<br/>Además, la plataforma de Wabi recompensa a los consumidores con puntos WABI que pueden canjearse en el mercado. Los consumidores pueden canjear sus tokens, consultar miles de listados y conseguir descuentos en artículos.<br/>Las marcas pueden aprovechar el ecosistema de Wabi para llegar a un público más amplio, acceder a datos de comportamiento del consumidor y otra información, con el fin de tomar decisiones de marketing más informadas. El sector del comercio de bienes de consumo inmediato puede aprovechar estas utilidades y reducir significativamente la duración del ciclo de retroalimentación de la idea al mercado en cuestión de días.","widget-common-coin-use-title-wabi":"Usos de WABI","widget-common-coin-history-body-wabi":"Wabi fue cofundada por Alex Busarov y Yaz Belinskiy, antiguos alumnos de la universidad London School of Economics. La pareja había trabajado anteriormente en varios casos destacados relacionados con el sector de bienes de consumo inmediato (FMCG) y decidieron crear algo para mejorar los errores que afectaban a este sector.La ICO previa de Wabi se lanzó el 28 de julio de 2017, mientras que la ICO principal se lanzó el 28 de noviembre de 2017 a 0,25 $ por token. El 10 de enero de 2018, WABI alcanzó un máximo histórico de 5,86 $.","widget-common-coin-history-title-wabi":"Historia de WABI","widget-common-coin-what-is-title-wabi":"Qué es WABI","widget-common-coin-what-is-body-wabi":"El ecosistema de Wabi está diseñado para mejorar la relación entre las marcas y los consumidores, de modo que los consumidores puedan obtener incentivos a cambio de que las marcas conserven sus datos de usuario.<br/>Además, los consumidores pueden utilizar el ecosistema para tomar decisiones informadas para sus marcas, mientras que las marcas también pueden aprovechar WABI para tomar decisiones de marketing más informadas. WABI es el token nativo del ecosistema Wabi, un token ERC-20 basado en Ethereum.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"La mejor manera de conseguir Viacoin es adquirirla en un exchange de criptomonedas como Binance. Binance ofrece plataformas centralizadas y descentralizadas para comprar y operar tokens. Si decides comprar criptomonedas por medios centralizados, Binance procesará la compra por ti.","widget-common-coin-buy-title-via":"Cómo comprar Viacoin","widget-common-coin-work-body-via":"Viacoin utiliza la minería combinada de scrypt, que nivela las condiciones figurativas para los mineros. Los mineros de Viacoin pueden usar otra red como cadena principal para extraer el token VIA. Aprovechan la potencia de procesamiento de Litecoin para extraer VIA simultáneamente. Este método aumenta la seguridad de la red gracias al poder del hash de la cadena principal, Litecoin.<br/>Los mineros recibirán recompensas de Litecoin y Viacoin, mientras gastan la misma energía que usarían para Litecoin. La cadena principal puede experimentar cierta hinchazón debido a los hash de Viacoin. Sin embargo, esta hinchazón virtual es insignificante y no causa ningún retraso notable en la blockchain.","widget-common-coin-work-title-via":"Cómo funciona Viacoin","widget-common-coin-use-body-via":"Como muchas otras criptomonedas, Viacoin puede utilizarse como depósito de valor o medio de intercambio. Además, Viacoin presenta los siguientes casos de uso:<br/>・VIA puede utilizarse como una moneda de transacción punto a punto por todos los usuarios.<br/>・VIA puede operarse en exchanges para otros tokens.<br/>・Los usuarios pueden generar tokens VIA a través de la minería, junto con otra criptomoneda basada en Scrypt.","widget-common-coin-use-title-via":"Usos de Viacoin","widget-common-coin-history-body-via":"Viacoin se lanzó el 18 de julio de 2014. Fue desarrollado por uno de los desarrolladores principales de Bitcoin, que solo se le conoce por la comunidad como BTCDrake. A medida que el proyecto avanzaba, Peter Todd, otro desarrollador principal de Bitcoin, se unió al equipo. Ambos promotores dejaron la red dos años más tarde, cediendo el liderazgo a Romano.<br/>Cuando se emitió el token Via, tenía un valor de 0,102205 $ con un total de suministros de 23 174 425 VIA y un suministro máximo de 23 176 392 VIA. Viacoin fue la primera criptomoneda en integrar la propuesta BIP 65 de Peter Todd titulada OP_CHECKLOCKTIMEVERIFY. El beneficio más significativo de esta propuesta es que permite a los titulares de tokens VIA utilizar intercambios atómicos entre cadenas para intercambiar el token sin un intercambio centralizado.","widget-common-coin-history-title-via":"Historia de Viacoin","widget-common-coin-what-is-body-via":"Viacoin es una criptomoneda auxiliar de prueba de trabajo basada en el protocolo Segregated Witness (SegWit). Se ha diseñado para permitir a los mineros de criptomonedas basadas en Scrypt extraer simultáneamente tokens VIA. Algunos ejemplos populares de criptomoneda basados en Scrypt son Litecoin y Dogecoin. El token VIA es compatible con Lightning Network, una tecnología de segunda capa utilizada para mejorar la escalabilidad.<br/>Originalmente, las criptomonedas basadas en Scrypt no podían ser minadas con hardware ASIC. Por ello, Viacoin y tokens similares obtuvieron más ventaja que Bitcoin, que depende de ASIC. Sin embargo, las versiones más recientes de los productos de ASIC pueden usarse para minar Litecoin, Viacoin y otras criptomonedas.","widget-common-coin-what-is-title-via":"Qué es Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC tiene un suministro máximo de 21 000 000 ZEC y un total de suministros de 12 147 856 ZEC. Puedes comprar ZEC en Binance, el exchange de criptomonedas con mayor volumen de trading del mundo. Binance te permite comprar ZEC a través de su sitio web oficial o de la aplicación móvil de Binance.","widget-common-coin-buy-title-zec":"Cómo comprar ZEC","widget-common-coin-work-body-zec":"Para lograr este nivel de privacidad, ZEC utiliza Zk-Snarks, un método de criptografía de conocimiento cero que se considera una de las técnicas de privacidad más sólidas del sector. La privacidad de las transacciones de ZEC se puede mantener a través de dos métodos.<br/>Las transacciones transparentes de ZEC funcionan del mismo modo que Bitcoin, revelando las direcciones del destinatario y del remitente en la blockchain, así como el importe. Las transacciones transparentes controladas por t-addr tienen la ventaja añadida de permitir una prueba de pago con fines de auditoría.","widget-common-coin-work-title-zec":"Cómo funciona ZEC","widget-common-coin-use-body-zec":"A ZEC se le llama cariñosamente &quot;HTTPS de blockchain&quot;, ya que se ha diseñado para hacer que las transacciones sean fluidas e intuitivas. Además de comprar y vender ZEC, la criptomoneda puede utilizarse para pagar bienes y servicios, ya que algunas tiendas y comercios en Internet aceptan pagos con ZEC.<br/>En esencia, al ser anónimo en lugar de seudónimo, ZEC intenta mantener la privacidad del usuario. Esto significa que las identidades y direcciones de los remitentes y receptores son visibles. Como capa adicional de privacidad, la cantidad de ZEC transferida también es anónima.","widget-common-coin-history-body-zec":"Matthew Green inició el desarrollo de la red Zcash en 2013 junto con la empresa Zcash, dirigida por Zooko Wilcox-O'Hearn.<br/>La primera criptomoneda ZEC se minó en octubre de 2016, dando vida a la red, con un 10 % de todas las ZEC minadas durante los primeros cuatro años para los inversores de Zcash Company y la fundación Zcash.","widget-common-coin-use-title-zec":"Usos de ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) es una moneda digital con un enfoque central en la privacidad y la confidencialidad. Z-Cash presenta transacciones protegidas que no revelan las direcciones del remitente ni del destinatario. Además, va un paso más allá para proteger la cantidad recibida.","widget-common-coin-what-is-title-zec":"Qué es ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Cómo comprar XMR","widget-common-coin-buy-body-xrm":"Puedes comprar XMR en Binance, el exchange de criptomonedas con mayor volumen de trading del mundo. Binance te permite comprar XMR a través de su sitio web oficial o de la aplicación móvil de Binance.","widget-common-coin-work-body-xrm":"XMR está completamente descentralizada con una blockchain opaca que protege las direcciones de los usuarios. XMR utiliza una combinación de firmas de círculo, direcciones ocultas, RingCT, Tor/I2P y Dandelion++ para mejorar la seguridad y la privacidad.<br/>Las firmas de círculo son firmas digitales anónimas de un miembro de un grupo. Monero usa las claves privadas del remitente y las fusiona con las claves públicas para generar una firma de círculo. Las direcciones ocultas son direcciones únicas que se generan para cada transacción en nombre del usuario, ocultando así la identidad de ambas partes. RingCT apareció en 2017 como un proceso adicional que oculta aún más los importes de las transacciones.","widget-common-coin-work-title-xrm":"Cómo funciona XMR","widget-common-coin-use-body-xrm":"Monero posee varias características únicas que no se ofrecen generalmente en otras criptomonedas. La mayoría de los casos de uso de Monero se centran en la privacidad. Monero hace que sea imposible rastrear las transacciones hasta las partes originales de la transacción.","widget-common-coin-history-body-xrm":"XMR se lanzó en abril de 2014 de forma igualitaria, sin preminar. Ninguna parte de las recompensas en bloque se otorgó a los líderes ni desarrolladores del proyecto. Siete desarrolladores crearon XMR, cinco de los cuales permanecen en el anonimato, y circulan rumores sobre un vínculo con Satoshi Nakamoto.<br/>Monero estaba vinculado con ByteCoin antes de que se bifurcara la base del código. XMR se emitió oficialmente en abril de 2014 a 1,65 $ y alcanzó un máximo histórico de 517 $ el 7 de mayo de 2021.","widget-common-coin-use-title-xrm":"Usos de XMR","widget-common-coin-history-title-xrm":"Historia de XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) es la mayor moneda de privacidad del mercado, tanto por capitalización bursátil como por otras métricas. XMR es una moneda digital privada descentralizada que asegura cada transacción a la vez que protege la privacidad de ambas partes.<br/>El objetivo de Monero es facilitar las transacciones seguras y privadas en la blockchain. Para lograrlo, la moneda se centra en tres principios principales: seguridad, privacidad y descentralización. Monero está altamente descentralizado, incluyendo el desarrollo de su código y la seguridad de red, compartiéndose regularmente en línea la anterior.","widget-common-coin-what-is-title-xrm":"Qué es XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Cómo comprar XLM","widget-common-coin-buy-body-xlm":"Puedes comprar XLM en Binance, el exchange de criptomonedas con mayor volumen de trading del mundo. Binance te permite comprar XLM a través de su sitio web oficial o de la aplicación móvil de Binance.","widget-common-coin-work-body-xlm":"Stellar opera como una red de ordenadores que verifican continuamente las actividades de los demás para crear un proceso de verificación transparente para las transacciones. Su funcionamiento es completamente descentralizado, sin un organismo centralizado que altere las transacciones o detenga el flujo de la red.<br/>Los libros de contabilidad en la blockchain Stellar se verifican después de cinco segundos. El Stellar Consensus Protocol es un algoritmo que mantiene toda la red funcionando sin problemas. XLM tiene un suministro en circulación de 23 227 018 457 monedas y una cantidad máxima de 50 001 806 812 monedas.","widget-common-coin-work-title-xlm":"Cómo funciona XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) es relativamente fácil de usar. Stellar se creó para operar con divisas de forma transparente. XML tiene un alcance innovador y transfronterizo porque los usuarios pueden crear simplemente una representación gráfica de una moneda fiat como el dólar estadounidense. Esta representación gráfica se llama token de dólar, que mantiene una relación 1:1 con la moneda fiat que representa.<br/>Debido a que se ha creado un sistema de créditos electrónicos para el dólar, el dólar subyacente nunca necesita salir de la cuenta, lo que significa que ningún banco necesita aprobar préstamos para el token. Al mismo tiempo, debido a que los tokens digitales son accesibles para cualquier usuario que tenga una conexión a Internet, los tokens, a diferencia de sus equivalentes fiat, no tienen fronteras.","widget-common-coin-use-title-xlm":"Usos de XLM","widget-common-coin-history-body-xlm":"XLM, Stellar fue fundada en julio de 2014 por Jed McCaleb y Joyce Kim. XLM se emitió por primera vez en agosto de 2014 a 0,0581000 y alcanzó un máximo histórico de 0,9391 el 4 de enero de 2018. Stellar se basó inicialmente en el protocolo de Ripple Labs antes de que una bifurcación no intencionada condujera a la creación de su blockchain y a la reescritura del código.","widget-common-coin-history-title-xlm":"Historia de XLM","widget-common-coin-what-is-body-xlm":"XLM es el token de utilidad nativo de la red Stellar. Es una red abierta de moneda y pagos en la blockchain. Ofrece un mecanismo perfecto para que las instituciones financieras se conecten en la blockchain a través de su API y SDK.<br/>Diseñada para hacer que las finanzas globales operen en una sola red, XLM permite la creación y las operaciones de representaciones digitales de todas las monedas, incluyendo tanto criptomonedas como fiat (Bitcoin, Ethereum, Dólar, Rand, etc.) para facilitar una transferencia fluida entre instituciones.<br/>En ocasiones denominada como transfronteriza e ilimitada, XLM ha creado mecanismos que pueden dar a una nueva empresa el alcance de un banco internacional.","widget-common-coin-what-is-title-xlm":"Qué es XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Puedes comprar ONE, el token de utilidad nativo de Harmony, en Binance. Solo tienes que visitar Binance.com y crear una cuenta para empezar a comprar Harmony.","widget-common-coin-buy-title-one":"Cómo comprar Harmony (ONE)","widget-common-coin-work-body-one":"El ecosistema Harmony utiliza un mecanismo de consenso de prueba de participación eficaz. Al tener cientos de validadores, se reduce la centralización del stake, ya que dificulta que un pequeño grupo de validadores se apodere de la red de repente. Además de los derechos de voto, este práctico mecanismo de consenso de tolerancia a fallas bizantinas también garantiza que las recompensas de stake se distribuyan de manera justa, dando a todos la oportunidad de participar.<br/>Harmony utiliza la fragmentación para lograr una verdadera escalabilidad en el almacenamiento, la red y el procesamiento de transacciones. Los nuevos bloques se producen en dos segundos y los fragmentos incluyen participantes de más de 100 países. Incluso los validadores de red no están todos en un solo fragmento, sino que están dispersos en los 100.","widget-common-coin-work-title-one":"Cómo funciona Harmony (ONE)","widget-common-coin-use-body-one":"La blockchain Harmony resuelve el problema de la escalabilidad sin comprometer la seguridad. También se puede utilizar para lo siguiente:<br/> la creación y la emisión de tokens fungibles como recompensas de fidelidad.<br/>・La creación y la emisión de tokens no fungibles como activos del juego.<br/>・Los usuarios que tengan el token ONE pueden usarlo para impulsar su participación en la red.<br/>・Se puede utilizar para escalar DApps de Ethereum gracias a la funcionalidad de cadenas cruzadas Harmony-Ethereum.<br/>・Cualquiera puede unirse al pool de staking para ganar recompensas.","widget-common-coin-use-title-one":"Usos de Harmony (ONE)","widget-common-coin-history-body-one":"Harmony se lanzó en 2018 bajo la dirección del desarrollador principal y fundador Stephen Tse. Posteriormente, el equipo de desarrollo implementó 40 000 nodos en 100 fragmentos diferentes. La comunidad que gobierna los nodos se conoce como Pangaea. Durante la semana de apertura, la red alcanzó una velocidad máxima de 118 000 transacciones por segundo.<br/>El token de utilidad ONE se puso en marcha en la red principal en 2019 con un precio de emisión de 0,003175 $ y una inflación proyectada del 3 % anual. La oferta total es 13 075 115 369 y la oferta máxima es 13 075 115 369.","widget-common-coin-what-is-title-one":"Qué es Harmony (ONE)","widget-common-coin-history-title-one":"Historia de Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony es una plataforma descentralizada basada en la blockchain para escalar la blockchain de aplicaciones. La plataforma se diseñó para reducir el control centralizado y, al mismo tiempo, crear una red de nodos controlados por la comunidad. El token nativo de la blockchain de Harmony se llama ONE o Harmony ONE. Harmony ganó popularidad como una de las blockchains más rápidas del sector gracias a sus transacciones de dos segundos.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP se puede adquirir en Binance y se opera en pares con muchas otras criptomonedas. Binance Smart Chain permite transferir XRP a cualquier billetera de cualquier blockchain con facilidad, lo que permite un alto grado de flexibilidad y comodidad.","widget-common-coin-buy-title-xrp":"Cómo comprar XRP","widget-common-coin-work-body-xrp":"El libro de contabilidad presenta un exchange descentralizado que permite el comercio de IOU y XRP. También presenta algunas funciones de contrato inteligente y es compatible con el protocolo Interledger independiente de la red. XRPL se lanzó en 2012 y desde entonces participantes de la comunidad se han encargado de su mantenimiento, incluido Ripple, que tiene una gran cantidad de XRP, aunque sus propiedades están en gran parte bloqueadas y tienen un propósito determinado.","widget-common-coin-work-title-xrp":"Cómo funciona XRP","widget-common-coin-use-body-xrp":"En esencia, XRP Ledger es un libro de contabilidad distribuido, sin permisos y de código abierto operado por una red de servidores punto a punto. La red busca lograr una utilidad monetaria mejorada sobre los canales de pago heredados, ya que XRP puede utilizarse por una amplia gama de terceros que buscan aumentar su valor a través de medios descentralizados.<br/>El libro de contabilidad de XRP funciona sobre la base de nodos de validación, que recopilan el conjunto de todas las transacciones candidatas y llegan a un consenso sobre las transacciones que ocurrieron antes de la hora límite para cualquier libro de contabilidad. Una vez que se acuerda el conjunto de transacciones, se ejecutan en un orden determinista según las reglas objetivas de la red, impuestas por cada servidor de forma independiente. El libro de contabilidad llega a un consenso sobre todas las transacciones pendientes cada 3 o 5 segundos.","widget-common-coin-use-title-xrp":"Usos de XRP","widget-common-coin-history-body-xrp":"El sitio web oficial de la red Ripple establece que «XRP se puede enviar directamente sin necesidad de un intermediario central, de modo que se trata de una práctica herramienta para unir dos monedas diferentes de manera rápida y eficiente». Además, afirma que XRP es «más rápido, menos costoso y más escalable que cualquier otro activo digital», y que «XRP y XRP Ledger se utilizan para impulsar la tecnología innovadora en todo el espacio de pagos».<br/>Ripple afirma que XRP es utilizable como medio de pago gracias a su velocidad, escalabilidad, descentralización, estabilidad de operación, transparencia y respeto al medioambiente basado en su uso del algoritmo de consenso de PoS.El suministro de XRP está limitado a un total de 100 mil millones de XRP, mientras que el suministro disponible de XRP está diseñado para disminuir con el tiempo, ya que las cantidades acumuladas de tarifas de transacción se «destruyen».","widget-common-coin-history-title-xrp":"Historia de XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger o XRPL es un libro de contabilidad distribuido de código abierto impulsado por una red de servidores punto a punto. XRP es el activo digital nativo de la red, que está diseñado para funcionar como moneda puente. El objetivo de la red es \"impulsar tecnología innovadora en todo el espacio de pagos\" y permitir pagos globales \"fluidos, en tiempo real, finales y rentables\", como se indica en el sitio web del proyecto.","widget-common-coin-what-is-title-xrp":"Qué es XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM cotiza en el exchange de Binance y puede transferirse fácilmente a cualquier billetera a través de Binance Smart Chain.","widget-common-coin-buy-title-atom":"Cómo comprar ATOM","widget-common-coin-work-title-atom":"Cómo funciona ATOM","widget-common-coin-use-body-atom":"El uso principal de Cosmos se basa en la comunicación entre blockchains, que está diseñada para brindar a los desarrolladores un conjunto flexible de herramientas para crear sus propias blockchains. El proyecto Cosmos también busca mejorar la interoperabilidad de diferentes cadenas, permitiendo que las transacciones ocurran entre cadenas y capas. Al confiar en una combinación de zonas, los usuarios pueden realizar transacciones libremente en un ecosistema de criptomonedas a través de cadenas compatibles con IBC.","widget-common-coin-use-title-atom":"Usos de ATOM","widget-common-coin-history-body-atom":"Cosmos se basa en un conjunto de blockchains independientes denominadas zonas, que funcionan con el mecanismo de consenso de Tendermint Core: un mecanismo de consenso de tolerancia a fallas bizantinas (BFT) utilizado para escalar blockchains públicas de prueba de participación (PoS).<br/>El ATOM es el activo nativo de la red Cosmos y se utiliza para la gobernanza en cadena a través de la realización de stake por validadores de zona.<br/>El ATOM de la red Cosmos se lanzó el 23 de abril de 2019 con un precio inicial de 4,047 $. Desde entonces, el activo ha subido a máximos históricos de 29 $ en mayo de 2021, antes de estabilizarse en torno a los 13 $ en el momento de escribir este artículo.","widget-common-coin-history-title-atom":"Historia de ATOM","widget-common-coin-what-is-body-atom":"La red COSMOS es un sistema que conecta libros contables distribuidos independientes como Ethereum, Bitcoin y otros. Su objetivo es lograr la interoperabilidad entre blockchains y \"crear un Internet de blockchains\" o una \"red de blockchains en la que cada participante pueda comunicarse entre sí de forma descentralizada\", como se indica en el sitio web de la red.","widget-common-coin-what-is-title-atom":"Qué es ATOM","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Puedes comprar Ravencoin en Binance, el exchange de criptomonedas con mayor volumen de trading del mundo. Binance te permite comprar Ravencoin a través de su sitio web oficial o de la aplicación móvil de Binance.","widget-common-coin-buy-title-rvn":"Cómo comprar Ravencoin","widget-common-coin-work-body-rvn":"RVN utiliza un modelo avanzado inspirado en el modelo UTXO de Bitcoin. Los tokens de Ravencoin no se extraen como Bitcoin, ni Ravencoin emplea el algoritmo de hash SHA-256 utilizado por los mineros de Bitcoin. Por lo tanto, la minería de ASIC, el sello distintivo de la minería de Bitcoin, no está permitida en la red Ravencoin.<br/>El algoritmo X16R utilizado por Ravencoin nivela las condiciones, lo que permite a las personas extraer tokens sin usar un costoso hardware de minería. En consecuencia, las recompensas de minería para Ravencoin comienzan en 5000  RVN en comparación con Bitcoin, con 50  BTC. El algoritmo también permite que el tiempo de bloqueo de Ravencoin sea significativamente más rápido que el de Bitcoin.<br/>El suministro máximo de Ravencoin es de 21 mil millones. Los usuarios de la red pueden crear tokens de activos únicos quemando RVN y configurando los parámetros para la emisión. Existen tokens de recompensa, tokens no activos y tokens únicos, cada uno con un propósito diferente.","widget-common-coin-work-title-rvn":"Cómo funciona Ravencoin","widget-common-coin-use-body-rvn":"RVN se utiliza principalmente para crear y transferir activos. Los usuarios de Ravencoin pueden:<br/>・Distribuir recompensas a las personas que posean o usen los tokens que crean en la red.<br/>・Utilizar tokens únicos para la autenticación.<br/>・Utilizar tokens no activos que no tienen ningún valor asignado para realizar funciones.<br/>・Transferir el valor del punto A al punto B.","widget-common-coin-use-title-rvn":"Usos de Ravencoin","widget-common-coin-history-body-rvn":"El 31 de octubre de 2017, el equipo de desarrollo detrás de Ravencoin compartió los detalles iniciales del proyecto en una publicación en Medium. En su momento, el token fue comparado con los cuervos que se utilizan para enviar mensajes en la tierra ficticia de Poniente de la premiada serie Juego de Tronos.<br/>Finalmente, Ravencoin se lanzó el 3 de enero de 2018, a 0,03 $ por token. En siete días, surgieron miles de mineros de Ravencoin por todo el mundo. Desde entonces, la red ha ido creciendo constantemente.","mcl-desc":"Puedes establecer voluntariamente un Período de reflexión desactivando la función de préstamo de Margen, incluido el préstamo manual y el préstamo automático mediante la compra/venta con margen. La función de préstamo no puede activarse durante el Período de reflexión.","mcl-info":"Actualmente estás en un período de reflexión de préstamos. No puedes pedir un préstamo antes del {{date}}.","mcl-disable":"Desactivar la función de préstamo de margen","mcl-confirm":"La función de préstamo no puede activarse durante el Período de reflexión. ¿Deseas continuar desactivando el préstamo de margen durante {{period}}?","mcl-choose":"Elige un periodo de reflexión","mcl-period":"Período de reflexión de préstamos","mcl-day":"{{num}} día(s)","mcl-week":"{{num}} semana(s)","mcl-end":"Fecha final","mcl-start":"Fecha de inicio","mcl-today":"Hoy","mcl-period-1":"Período de reflexión de préstamos","mcl-after-enable":"Habilitado a partir del {{date}}","mcl-day-2":"3 días","mcl-week-2":"1 semana","noGuidanceIsNeeded":"Conozco esto, no necesito orientación.","skip":"Omitir","step":"Paso","widget-common-step":"Paso","widget-common-skip":"Omitir","widget-common-noGuidanceIsNeeded":"Tengo los conocimientos suficientes y no necesito orientación.","common-form-invalidEmail":"Correo no válido","common-form-alreadySubmitted":"Ya has enviado este formulario","common-form-invalid":"Valor de campo no válido","common-form-isRequired":"Este campo es obligatorio","common-form-minValue":"El valor debe ser superior a ${value}","common-form-maxValue":"El valor debe ser inferior a ${value}","common-form-invalidPhoneNumber":"Número de teléfono no válido","common-form-submitSuccess":"Formulario enviado correctamente","common-form-uploadSuccess":"Archivo subido correctamente","common-form-submitFailed":"Error al enviar, inténtalo de nuevo más tarde.","common-form-uploadFailed":"Error al subir el archivo, inténtalo de nuevo más tarde.","widget-margin-calculator":"Calculadora de margen","no-results-found":"No se han encontrado resultados","popup-universalLink-subtitle":"Puedes conseguir una mejor experiencia de usuario si accedes a esta página a través de la aplicación.","popup-universalLink-title":"Ver en la aplicación de Binance","popup-universalLink-cta-stayWeb":"Quédate aquí","popup-universalLink-cta-downloadApp":"Descarga la aplicación de Binance","popup-universalLink-cta-appJump":"Ir a la aplicación","common-form-resetBtn":"Restablecer","common-form-submitBtn":"Enviar","widget-growth-playlist-viewMore":"Ver menos","widget-growth-playlist-viewLess":"Ver más","widget-growth-viewLess":"Ver menos","widget-growth-viewMore":"Ver más","widget-ocl-modal-your-debt2":"Tu deuda se encuentra en el activo de cotización. Saldar todas las deudas efectuando órdenes de mercado podría hacer que la devolución de la deuda no se completara del todo.","widget-ocl-modal-available-assets2":"Los activos disponibles se utilizan para saldar los pasivos; los pasivos restantes se cierran efectuando una orden de mercado basada en el importe adeudado. La orden de mercado no garantiza el importe que vayas a recibir y, si usas la función Saldar todas las deudas con posiciones grandes, es posible que incurras en pérdidas. Solo se cobran comisiones de transacción por la función Saldar todas las deudas.","widget-ocl-modal-title2":"Saldar todas las deudas","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"1 Month","copy-success":"Copiado al portapapeles","risk-user-notice-appeal":"Apelar","risk-user-notice-desc":"Has infringido los Términos de uso de Binance. Lamentablemente, no puedes participar en campañas ni recibir recompensas. En caso de objeción, puedes presentar una apelación.","securityVerification-subtitle":"Por motivos de seguridad, necesitamos verificar que eres tú. Accede a esta página desde la aplicación de Binance y sigue las instrucciones para completar la verificación y poder continuar.","securityVerification-title":"Verificación de seguridad obligatoria","common-text-ok":"Aceptar","shareLink-copyFailure":"No se puede copiar","share-earn-commissions":"Comparte el enlace con tus amigos para ganar más comisiones.","learnMore":"Más información","share-earn-100-usdt":"Comparte esto con tus amigos y consigue un cupón para comisiones de trading de 100 USD.","share-referral-code":"Código de recomendación","wechat":"WeChat","shareLink-copySuccess":"Copiado al portapapeles","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contacto","login-to-earn-commissions":"Inicia sesión para ganar comisiones","copy":"Copiar","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Guardar","share-link":"Compartir enlace","more":"Más","share":"Compartir","login-to-share":"Inicia sesión y descubre más secretos del mundo de las criptomonedas.","share-downloaded":"Descargado","login":"Iniciar sesión","login-to-earn-100-usdt":"Inicia sesión para conseguir 100 USD al compartir","share-description":"¡Comparte la joya que has descubierto! Haz correr la voz sobre las tendencias en el mundo de las criptomonedas","risk-user-notice-title":"Se ha detectado una cuenta descalificada","common-orionRestriction-nonLogin-desc":"Esta actividad no está disponible en tu región. Para obtener más información, consulta nuestro <announcementLink>Anuncio</announcementLink> o los <termLink>Términos de uso</termLink>. Para acceder a nuestros servicios estándar, inicia sesión en tu cuenta.","common-orionRestriction-login-desc":"Estimado usuario: Esta actividad no está disponible en tu región. Para obtener más información, consulta nuestro <announcementLink>Anuncio</announcementLink> o los <termLink>Términos de uso</termLink>.","common-country-restriction-homepage":"Volver a la página principal","common-country-restriction-nonLogin":"Estimado usuario: De acuerdo con nuestros Términos de uso y en cumplimiento de la normativa local, puede que este servicio no esté disponible para usuarios de esta región. Inicia sesión en tu cuenta para acceder a tus servicios habituales.","popup-complianceRestriction-nonLogin-desc":"Estimado usuario: De acuerdo con nuestros Términos de uso y en cumplimiento de la normativa local, puede que este servicio no esté disponible para usuarios de esta región. Inicia sesión en tu cuenta para acceder a tus servicios habituales.","common-text-backToHomepage":"Volver a la página principal","popup-orionRestriction-nonLogin-desc":"Esta actividad no está disponible en tu región. Para obtener más información, consulta nuestro <announcementLink>Anuncio</announcementLink> o los <termLink>Términos de uso</termLink>. Para acceder a nuestros servicios estándar, inicia sesión en tu cuenta.","popup-complianceRestriction-login-desc":"Estimado usuario: De acuerdo con nuestros Términos de uso y en cumplimiento de la normativa local, estas funciones no están disponibles en tu región.","popup-orionRestriction-login-desc":"Estimado usuario: Esta actividad no está disponible en tu región. Para obtener más información, consulta nuestro <announcementLink>Anuncio</announcementLink> o los <termLink>Términos de uso</termLink>.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Apelar","common-risk-reason":"Tú (o tu nuevo referido, si procede) habéis infringido los Términos de uso de Binance. Lamentablemente, no puedes participar en campañas ni recibir recompensas.","common-text-disqualified":"Descalificado"}