{"Verify Again":"Opnieuw verifiëren","none-message":"Alle nieuwe en bestaande gebruikers zijn verplicht om de aanvullende identiteitsverificatie te voltooien om toegang te krijgen tot het volledige aanbod aan Binance-producten en -diensten.","false-title":"Identiteitsverificatie mislukt","false-message":"Je identiteitsverificatie is afgewezen. Voltooi de identiteitsverificatie opnieuw.","refuse-message":"Helaas zijn onze diensten niet beschikbaar voor je account. Dit zou vanwege veiligheidsredenen of landelijke beperkingen kunnen zijn. Onze excuses voor het ongemak. Je kunt doorgaan door alle aanwezige activa van Binance op te nemen.","Withdraw":"Opnemen","Close":"Sluiten","review-message":"Het zou kunnen dat de toegang tot bepaalde diensten beperkt is totdat de beoordeling is afgerond.","refuse-title":"Servicemelding","Verify Now":"Nu verifiëren","review-title":"Identiteitsverificatie wordt beoordeeld","Learn more":"Meer informatie","Cancel":"Annuleren","none-title":"Verificatie vereist","sg-title":"Servicemelding","sg-message":"Beste gebruiker, volgens onze gebruiksvoorwaarden en de naleving van lokale voorschriften zijn deze functies niet beschikbaar in jouw regio.","eddReview-title":"Under Review","startNow":"Beginnen","eddNone-message":"Verstrek je verklaring over herkomst van vermogen. We kunnen je geen diensten aanbieden totdat je de verklaring over herkomst van vermogen hebt ingediend.","OK":"OK","hitChina-message":"Volgens onze gebruiksvoorwaarden en in naleving van lokale voorschriften kunnen we onze diensten niet aan je aanbieden. Ga verder met het opnemen van je bestaande activa van Binance.","tryAgain":"Probeer het opnieuw","eddFalse-message":"Following a review of your Source of Wealth declaration, fiat services have been suspended.","eddReview-message":"You may have limited access to some services until the source of wealth declaration review is completed.","eddFalse-title":"Verklaring over herkomst van vermogen mislukt","eddNone-title":"Verklaring over herkomst van vermogen verplicht","hitChinaCompliance-message":"Volgens onze gebruiksvoorwaarden en in naleving van lokale voorschriften kunnen we onze diensten niet aanbieden aan gebruikers in jouw regio.","ukRestriction-message":"Dit product is niet beschikbaar voor jou omdat je niet kwalificeert als een vermogende entiteit, professionele belegger of voormalige buitenlandse klant.<br/>Je zult niet in staat zijn om nieuwe orders voor dit product te plaatsen, maar je kunt nog wel orders annuleren, vermogen verzilveren en posities sluiten (liquidatie).","ukRestriction-title":"Kennisgeving voor investeerders in het VK","ukRestrictionBlockReview-message":"Je beoordeling is in behandeling, we vragen om je geduld!","ukRestrictionBlockAgain-message":"Je zult niet in staat zijn om nieuwe orders voor dit product te plaatsen, maar je kunt nog wel orders annuleren, vermogen verzilveren en posities sluiten (liquidatie). Voor derivaten kun je het margesaldo aanvullen om margin calls en liquidaties te voorkomen. Andere producten en platformfuncties op Binance worden niet beïnvloed.","ukRestrictionBlock-message":"Volgens onze gebruiksvoorwaarden en in navolging van lokale regelgeving ben je verplicht om een beoordeling te ondergaan voor je dit product gebruikt. Je wordt naar de pagina doorverwezen.","kyc-error-3994-message":"Op basis van onze gebruiksvoorwaarden en lokale regelgeving kun je de huidige functie niet gebruiken. Neem contact op met de klantenservice voor meer informatie.","kyc-error-3994-action":"Support","RULE_APPLY_GCC_AGE_FAIL":"Vereiste minimumleeftijd: 21 jaar oud","LIMIT_COUNTRY":"Identiteitsverificatie mislukt Gebruik een identiteitsbewijs uitgegeven door het door jou geselecteerde land van verblijf. Als je hulp nodig hebt, kun je contact opnemen met de klantenservice.","kz_le_error_doctype_nogood":"We accepteren alleen door Kazachstan uitgegeven identiteitskaarten of paspoorten van een ander land als identiteitsdocumenten. Upload een van deze documenten om de identiteitsverifiicatie te voltooien","eddNone-title-new":"Source of Wealth Declaration","eddNone-message-new":"Under our Terms of Use, you are required to complete a Source of Wealth Declaration before proceeding with payment.","runational-eea-9":"Vanwege de regelgeving worden door Rusland afgegeven identiteitsbewijzen niet geaccepteerd. Kies een ander land/regio voor de afgifte van je identiteitsbewijs."}