{"widget-common-done":"Gereed","widget-common-previous":"Vorige","widget-common-confirm":"Bevestigen","widget-common-cancel":"Annuleren","widget-ocl-modal-success":"Verzoek goedgekeurd. Je saldo is bijgewerkt.","widget-ocl-modal-error-too-small":"De schuld is te laag om een order te plaatsen. Voer een handelstransactie uit en betaal handmatig terug.","widget-ocl-modal-error-common":"Kan de snelle liquidatie niet uitvoeren. Probeer het later nog eens.","widget-ocl-modal-available-assets":"De beschikbare activa worden gebruikt om de schuldenlast af te lossen. De resterende schuld wordt afgelost door marktorders te plaatsen op basis van het uitstaande bedrag. Marktorders garanderen niet het bedrag dat je ontvangt, en het gebruik van snelle liquidatie met grote posities kan leiden tot verliezen. Er worden alleen transactiekosten in rekening gebracht voor snelle liquidatie.","widget-ocl-modal-your-debt":"Je hebt een schuld in het quote-activum. De optie voor snelle liquidatie plaatst marktorders om de positie te sluiten. Dit kan resulteren in een onvolledige schuldaflossing.","widget-ocl-modal-current-debt":"Huidige schuld","widget-ocl-modal-title":"{{base}}/{{quote}} isolated margin-positie liquideren","widget-ocl-column-header-tooltip":"De beschikbare activa worden gebruikt om de schuldenlast af te lossen. De resterende schuld wordt afgelost door marktorders te plaatsen op basis van het uitstaande bedrag. Er worden alleen transactiekosten in rekening gebracht voor snelle liquidatie.","widget-ocl-column-header":"Liquidatie","widget-ocl-one-click-liq":"Snelle liquidatie","widget-no-bor-tip":"Er wordt geen liquidatieprijs gegenereerd als er geen bedrag wordt geleend.","widget-liq-ref":"De liquidatieprijs wordt berekend op basis van je posities en hun prijsindex. De prijzen van verschillende posities zijn met elkaar verbonden. De prijs dient enkel ter referentie.","widget-calculate":"Berekenen","widget-balance":"Saldo","widget-amt":"Bedrag","widget-liq-pri":"Liquidatieprijs","widget-unable":"Kan de ROE niet bereiken.","widget-ref":"*Het resultaat van de berekening is alleen ter referentie. De rente die tijdens de leenperiode wordt gegenereerd, kan van invloed zijn op de definitieve PnL en ROE.","widget-res":"Resultaat","widget-roe":"ROE","widget-conf":"Bevestigen","widget-max-bor-amt":"Max. leenbedrag","widget-bor-amt":"Leenbedrag","widget-org-amt":"Origineel bedrag","widget-ext-pri":"Verkoopprijs","widget-ent-pri":"Instapprijs","widget-sell":"Verkopen met marge","widget-buy":"Kopen met marge","widget-iso":"Isolated","widget-cross":"Cross","widget-tar-pri":"Target price","widget-pnl":"PnL","widget-calc":"Rekenmachine","widget-common-date":"Datum","widget-common-end":"Beëindigen","widget-common-start":"Beginnen","widget-common-select":"Selecteren","widget-common-next":"Volgende","widget-minipager-of":"{{beginIndex}}-{{endIndex}} van {{totalItems}}","widget-minipager-items-per-page":"Items per pagina","widget-common-coin-info":"Muntgegevens","widget-common-coin-what-is-body-rvn":"Ravencoin is een open-source, peer-to-peer, Bitcoin-splitsing die is bedacht om de snelle en efficiënte overdracht van activa mogelijk te maken.<br/>Naast het overboeken van tokens kan Ravencoin worden gebruikt om effecten, onroerendgoedakten en andere activa over te dragen.","widget-common-coin-what-is-title-rvn":"Wat is Ravencoin","widget-common-coin-history-title-rvn":"Geschiedenis van Ravencoin","widget-common-coin-work-body-atom":"Inter-Blockchain Communication (IBC) is compatibel met fast-finality chains, een term die verwijst naar blokchains met directe of bijna directe bevestigingstijden. Chains die draaien op Proof-of-Work maar geen snelle finaliteit hebben, kunnen nog steeds worden opgenomen in de IBC met behulp van zogeheten 'Peg Zones'. Deze leggen een 'finaliteitsdrempel' voor een bepaald aantal blokken, door aan te nemen dat transacties effectief definitief zijn.<br/>De IBC van het Cosmos-netwerk werkt door een hoeveelheid ATOM te binden en daarna een bewijs van de ATOM-binding door te geven aan een tweede chain. Vervolgens wordt het bewijs gevalideerd, voordat een overeenkomstige hoeveelheid wordt vrijgegeven op de tweede chain. Dit maakt het makkelijker om tokens die activa op andere chains representeren uit te geven en te creëren.","widget-common-coin-history-title-zec":"Geschiedenis van ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Je kunt WABI kopen op Binance, 's werelds grootste cryptocurrencybeurs naar handelsvolume. Met Binance kun je WABI kopen via onze officiële website of via de mobiele app van Binance.","widget-common-coin-buy-title-wabi":"Hoe koop ik WABI?","widget-common-coin-work-body-wabi":"Voor consumenten werkt WABI door gebruikers de mogelijkheid te bieden streepjescodes of NFC-labels te scannen om een gedetailleerde productgeschiedenis te verkrijgen.<br/>Een eenvoudige scan onthult belangrijke details over het product, van de mining, samenstelling en distributie van het product tot het moment dat het product in het schappen werd gelegd. Na aankoop stimuleert het ecosysteem gebruikers om feedback te geven en beloont het hen met WABI-loyaliteitspunten.<br/>Dankzij de feedback van consumenten kunnen merken snel hoogwaardige inzichten krijgen. Er kunnen live A/B-tests worden uitgevoerd met live publieken, zodat zowel prijzen als het uiterlijk van producten kunnen worden aangepast. Al deze mogelijkheden worden mogelijk gemaakt door Taeltech, een marketingplatform dat merken met consumenten verbindt.<br/>WABI heeft een maximumaanbod van 100.000.000 WABI. Op het moment van schrijven heeft het circulerend aanbod 99.699.999 WABI bereikt.","widget-common-coin-work-title-wabi":"Hoe werkt WABI?","widget-common-coin-use-body-wabi":"WABI beschikt over een breed scala aan functionaliteiten, met als hoofddoel ervoor te zorgen dat waarde naadloos en eerlijk wordt uitgewisseld tussen merken en consumenten. Dankzij het WABI-protocol kunnen consumenten geïnformeerde en betere keuzes maken over de producten en diensten die zij gebruiken.<br/>Bovendien wijst het WABI-platform consumenten WABI-punten toe bij wijze van beloning, die weer op de marktplaats kunnen worden verzilverd. Consumenten kunnen hun tokens verzilveren, door duizenden listings bladeren en kortingen op producten scoren.<br/>Merken kunnen het WABI-ecosysteem benutten om een breder publiek te bereiken en toegang te krijgen tot gegevens over consumentengedrag en andere informatie, om zo beter geïnformeerde marketingbeslissingen te maken. De FMCG-industrie kan deze hulpmiddelen benutten om de duur van de idee-tot-markt feedbackloop aanzienlijk te verkorten tot een kwestie van slechts enkele dagen.","widget-common-coin-use-title-wabi":"Toepassingen voor WABI","widget-common-coin-history-body-wabi":"Wabi is mede opgericht door Alex Busarov en Yaz Belinskiy, oud-studenten van de London School of Economics. Het paar had eerder gewerkt aan verschillende spraakmakende zaken in de Fast Moving Consumer Goods-industrie (FMCG) en besloot een systeem te creëren om de tekortkomingen waaronder de FMCG-industrie leed te verbeteren.<br/>Wabi's pre-ICO werd uitgebracht op 28 juli 2017, terwijl de belangrijkste ICO op 28 november 2017 werd uitgebracht voor $ 0,25 per token. Op 10 januari 2018 bereikte WABI een recordhoogte van $ 5,86.","widget-common-coin-history-title-wabi":"Geschiedenis van WABI","widget-common-coin-what-is-title-wabi":"Wat is WABI?","widget-common-coin-what-is-body-wabi":"Het Wabi-ecosysteem is ontworpen om de verhouding tussen merken en consumenten te verbeteren, zodat consumenten voordelen kunnen verkrijgen, in ruil waarvoor merken hun gebruikersgegevens mogen behouden.<br/>Bovendien kunnen consumenten het ecosysteem gebruiken om weloverwogen keuzes te maken wat betreft de merken die ze consumeren, terwijl merken tegelijkertijd kunnen profiteren van WABI om beter geïnformeerde marketingbeslissingen te nemen. WABI is de native token van het Wabi-ecosysteem, een op Ethereum gebaseerde ERC-20-token.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"De beste manier om Viacoin te verkrijgen is door het te kopen op een cryptocurrencybeurs zoals Binance. Binance biedt gecentraliseerde en gedecentraliseerde platforms voor het kopen en verhandelen van tokens. Als je ervoor kiest om crypto te kopen via gecentraliseerde methoden, verwerkt Binance de aankoop voor je.","widget-common-coin-buy-title-via":"Hoe koop ik Viacoin?","widget-common-coin-work-body-via":"Viacoin maakt gebruik van scrypt merged-mining, waardoor miners meer gelijke kansen krijgen. Viacoin-miners kunnen een ander netwerk gebruiken als de moederchain voor het minen van het VIA-token. Op deze manier liften ze mee op de rekenkracht van Litecoin om tegelijkertijd VIA te minen. Dankzij de hashkracht van de moederchain, Litecoin, biedt deze methode sterkere netwerkbeveiliging.<br/>Miners worden beloond met zowel Litecoin als Viacoin, terwijl ze dezelfde energie verbruiken als wanneer ze slechts Litecoin zouden minen. De moederchain kan wat bloated raken door hashes van Viacoin. Deze virtuele bloating is echter verwaarloosbaar en veroorzaakt geen merkbare vertraging op de blockchain.","widget-common-coin-work-title-via":"Hoe werkt Viacoin?","widget-common-coin-use-body-via":"Net als veel andere cryptocurrency's kan Viacoin worden gebruikt als waardeopslag of handelsmiddel. Daarnaast biedt Viacoin de volgende functionaliteiten:<br/>・VIA kan door alle gebruikers gebruikt worden als peer-to-peer transactiemunt.<br/>・VIA kan op beurzen worden verhandeld voor andere tokens.<br/>・Gebruikers kunnen VIA-tokens genereren door middel van mining, net als met andere op scrypt gebaseerde cryptocurrency's.","widget-common-coin-use-title-via":"Toepassingen voor Viacoin","widget-common-coin-history-body-via":"Viacoin werd gelanceerd op 18 juli 2014. Het werd ontwikkeld door een van de ontwikkelaars van Bitcoin Core, die in de community alleen bekend staat als BTCDrake. Naarmate het project vorderde, voegde Peter Todd, een andere Bitcoin Core-ontwikkelaar, zich bij het team. Beide ontwikkelaars verlieten het netwerk twee jaar later en gaven de leiding over aan Romano.<br/>Bij de uitgifte van de Via-token was deze $0,102205 waard, met een totaal aanbod van 23.174.425 VIA en een maximumaanbod van 23.176.392 VIA. Viacoin was de eerste cryptocurrency ooit die het OP_CHECKLOCKTIMEVERIFY BIP 65-voorstel van Peter Todd integreerde. Het belangrijkste voordeel van dit voorstel is dat houders van VIA-tokens gebruik kunnen maken van cross-chain atomic swaps om de token te verhandelen zonder gecentraliseerde beurs.","widget-common-coin-history-title-via":"Geschiedenis van Viacoin","widget-common-coin-what-is-body-via":"Viacoin is een ondersteunende 'proof-of-work'-cryptocurrency gebaseerd op het Segregated Witness (SegWit) protocol. De munt is ontworpen om miners van op Scrypt gebaseerde cryptocurrency's in staat te stellen tegelijkertijd VIA-tokens te minen. Populaire voorbeelden van op scrypt gebaseerde cryptocurrency's zijn Litecoin en Dogecoin. De VIA-token is compatibel met Lightning Network, een second layer-technologie die wordt gebruikt om schaalbaarheid te verbeteren.<br/>Oorspronkelijk konden op scrypt gebaseerde cryptocurrency's niet gemined worden met ASIC-hardware. Dit gaf Viacoin en soortgelijke tokens cruciale voordelen ten opzichte van Bitcoin, dat afhankelijk is van ASIC. De nieuwere versies van ASIC-producten kunnen echter gebruikt worden om Litecoin, Viacoin en andere cryptocurrency's te minen.","widget-common-coin-what-is-title-via":"Wat is Viacoin?","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC heeft een maximale voorraad van 21.000.000 ZEC en een totaal aanbod van 12.147.856 ZEC. Je kunt ZEC kopen op Binance, 's werelds grootste cryptocurrencybeurs naar handelsvolume. Met Binance kun je ZEC kopen via onze officiële website of via de mobiele app van Binance.","widget-common-coin-buy-title-zec":"Hoe je ZEC kunt kopen","widget-common-coin-work-body-zec":"Om dit niveau van privacy te bereiken, maakt ZEC gebruik van zk-SNARKS. Dit is een methode van zero-knowledge cryptografie erkend als een van de sterkste privacytechnieken in de industrie. De privacy van ZEC-transacties kan op twee manieren gehandhaafd worden.<br/>Transparante ZEC-transacties werken op dezelfde manier als Bitcoin, waarbij zowel de adressen van de ontvanger en de verzender als het bedrag op de blockchain vermeld worden. Transparante transacties die door t-addr worden beheerd hebben als bijkomend voordeel dat er de mogelijkheid bestaat tot een betaalbewijs voor controledoeleinden.","widget-common-coin-work-title-zec":"Hoe werkt ZEC?","widget-common-coin-use-body-zec":"ZEC is ontworpen om transacties naadloos en intuïtief te laten verlopen en wordt ook wel de &quot;HTTPS van de blockchains&quot; genoemd. Naast het kopen en verkopen van ZEC kan de cryptocurrency ook gebruikt worden om goederen en diensten te betalen, aangezien sommige winkels en online handelaren betalingen in ZEC accepteren.<br/>ZEC wordt ingezet om de privacy van de gebruiker te handhaven door anoniem te blijven in plaats van een pseudoniem te gebruiken. Dit betekent dat de identiteit en het adres van verzenders en ontvangers zichtbaar zijn. Als extra beveiligingslaag wordt ook de hoeveelheid ZEC die wordt overgeboekt geanonimiseerd.","widget-common-coin-history-body-zec":"De ontwikkeling van het Zcash-netwerk werd gestart door Mathew Green in 2013. Aanvullend werk werd uitgevoerd door de Zcash Company, geleid door Zooko Wilcox-O'Hearn.<br/>De eerste ZEC-cryptocurrency werd gemined in oktober 2016, waarmee de geboorte van het netwerk werd ingeluid. Van alle ZEC die in de eerste vier jaar werd gemined ging 10% naar Zcash Company-investeerders en de Zcash-stichting.","widget-common-coin-use-title-zec":"Gebruik van ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) is een digitale valuta waarbij privacy en vertrouwelijkheid centraal staan. Z-Cash biedt afgeschermde transacties waarbij de adressen van zowel de afzender als de ontvanger niet onthuld worden. Daarnaast gaat Z-Cash nog een stap verder door ook het ontvangen bedrag te verhullen.","widget-common-coin-what-is-title-zec":"Wat is ZEC?","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Hoe je XMR kunt kopen","widget-common-coin-buy-body-xrm":"Je kunt XMR kopen op Binance, 's werelds grootste cryptocurrencybeurs naar handelsvolume. Met Binance kun je XMR kopen via onze officiële website of via de mobiele app van Binance.","widget-common-coin-work-body-xrm":"XMR is volledig gedecentraliseerd met een ondoorzichtige blockchain die gebruikersadressen afschermt. XMR gebruikt een combinatie van ringhandtekeningen, stealth-adressen, RingCT, Tor/I2P en Dandelion++ om beveiliging en privacy te verbeteren.<br/>Ringhandtekeningen zijn digitale handtekeningen die anoniem zijn voor één lid van een groep. Monero gebruikt de private keys van de afzender en voegt deze samen met de openbare sleutels om een ringhandtekening te genereren. Stealth-adressen zijn eenmalige adressen die bij elke transactie voor de gebruiker worden gegenereerd, waardoor de identiteit van beide partijen wordt afgeschermd. RingCT werd in 2017 geïntroduceerd als een aanvullend proces om transactiebedragen verder te verhullen.","widget-common-coin-work-title-xrm":"Hoe werkt XMR?","widget-common-coin-use-body-xrm":"Monero heeft verschillende unieke functies die over het algemeen niet bij andere cryptocurrency's worden aangeboden. De meeste toepassingen van Monero zijn gericht op privacy. Monero maakt het onmogelijk om transacties te herleiden tot de oorspronkelijke partijen die de betaling uitwisselen.","widget-common-coin-history-body-xrm":"XMR werd in april 2014 gelanceerd op een egalitaire manier, zonder pre-mine. Geen enkel deel van de blokbeloningen werd uitgedeeld aan de projectleiders en ontwikkelaars. XMR is ontworpen door zeven ontwikkelaars. Hiervan blijven er vijf anoniem, en er doen geruchten de ronde over een mogelijke link met Satoshi Nakamoto.<br/>Monero was gekoppeld aan ByteCoin voordat de codebase werd gesplitst. XMR werd in april 2014 officieel uitgegeven voor $ 1,65 en bereikte op 7 mei 2021 een recordhoogte van $ 517.","widget-common-coin-use-title-xrm":"Gebruik van XMR","widget-common-coin-history-title-xrm":"Geschiedenis van XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) is de grootste privacymunt op de markt, zowel op basis van marktkapitalisatie als volgens andere statistieken. XMR is een particuliere gedecentraliseerde digitale valuta die elke transactie beveiligt en tegelijkertijd de privacy van beide partijen beschermt.<br/>Het doel van Monero is om veilige en vertrouwelijke transacties op de blockchain mogelijk te maken. Om dit te doel te realiseren is de munt gecentreerd rond drie belangrijke principes: veiligheid, privacy en decentralisatie. Monero is sterk gedecentraliseerd, inclusief de ontwikkeling van de code en de beveiliging van het netwerk. De code wordt regelmatig online gedeeld.","widget-common-coin-what-is-title-xrm":"Wat is XMR?","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Hoe je XLM kunt kopen","widget-common-coin-buy-body-xlm":"Je kunt XLM kopen op Binance, 's werelds grootste cryptocurrencybeurs naar handelsvolume. Met Binance kun je XLM kopen via onze officiële website of via de mobiele app van Binance.","widget-common-coin-work-body-xlm":"Stellar fungeert als een netwerk van computers die voortdurend elkaars activiteiten controleren om zo een transparant verificatieproces voor transacties te creëren. De werking ervan is volledig gedecentraliseerd, zonder gecentraliseerde instantie die transacties wijzigt of de stroom van het netwerk stopt.<br/>Grootboeken op de Stellar-blockchain worden na vijf seconden geverifieerd. Het Stellar Consensus Protocol is een algoritme dat ervoor zorgt dat het hele netwerk soepel blijft draaien. XLM heeft een circulerend aanbod van 23.227.018.457 munten en een maximumaanbod van 50.001.806.812 munten.","widget-common-coin-work-title-xlm":"Hoe werkt XLM?","widget-common-coin-use-body-xlm":"Stellar (XLM) is relatief eenvoudig in gebruik. Stellar is ontwikkeld om op transparante wijze in valuta te kunnen handelen. Hier volgt een korte uitleg van het grenzeloze en innovatieve bereik van XLM: Gebruikers kunnen op eenvoudige wijze een grafische weergave maken van een fiatvaluta zoals de Amerikaanse dollar. Deze grafische weergave noemen we een dollar token. De dollar token verhoudt zich 1:1 met de fiatvaluta die deze vertegenwoordigt.<br/>Omdat voor de dollar een systeem van elektronische kredieten is gecreëerd, hoeft de onderliggende dollar de rekening nooit te verlaten. Dit betekent dat geen enkele bank leningen voor de token goed hoeft te keuren. Omdat de digitale tokens toegankelijk zijn voor elke gebruiker met een internetverbinding, zijn de tokens (in tegenstelling tot de fiat-equivalenten) onbegrenst.","widget-common-coin-use-title-xlm":"Gebruik van XLM","widget-common-coin-history-body-xlm":"XLM, Stellar werd in juli 2014 opgericht door Jed McCaleb en Joyce Kim. XLM werd voor het eerst uitgegeven in augustus 2014 tegen 0,0581000 en bereikte op 4 januari 2018 een recordhoogte van 0,9391. Stellar was aanvankelijk gebaseerd op het Ripple Labs-protocol, totdat een onbedoelde hard fork leidde tot de creatie van de blockchain en het herschrijven van de code.","widget-common-coin-history-title-xlm":"Geschiedenis van XLM","widget-common-coin-what-is-body-xlm":"XLM is de native utility token voor het Stellar-netwerk. Het is een open netwerk voor valuta en betalingen op de blockchain. Het biedt een perfect mechanisme voor financiële instellingen om te verbinden met de blockchain via de beschikbare API's en SDK's.<br/>XLM is ontworpen om wereldwijde financiën op één netwerk samen te brengen en maakt het mogelijk om digitale weergaven van alle valuta's te creëren en te verhandelen, waardoor naadloze overschrijvingen tussen instellingen makkelijker worden gemaakt. Hieronder vallen zowel crypto als fiat (Bitcoin, Ethereum, Dollar, Rand, enz.)<br/>XLM, vaak omschreven als grenzeloos en onbeperkt qua mogelijkheden, heeft mechanismen gecreëerd die een nieuwe start-up het bereik van een internationale bank kunnen geven.","widget-common-coin-what-is-title-xlm":"Wat is XLM?","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Je kunt ONE, de native Harmony utility token, op Binance kopen. Je hoeft alleen maar naar Binance.com te gaan en een account aan te maken om Harmony te kopen.","widget-common-coin-buy-title-one":"Hoe koop ik Harmony (ONE)?","widget-common-coin-work-body-one":"Het Harmony-ecosysteem maakt gebruik van een effectief Proof of Stake-consensusmechanisme. Het gebruik van honderden validators vermindert de centralisatie van staking, doordat het moeilijker wordt voor een kleine groep validators om plotseling het netwerk over te nemen. Afgezien van stemrechten, zorgt dit praktische Byzantijnse fouttolerante consensusmechanisme er ook voor dat staking-beloningen eerlijk worden verdeeld, waardoor iedereen de kans krijgt om deel te nemen.<br/>Harmony gebruikt sharding om echte schaalbaarheid te bereiken in opslag, netwerk en transactieverwerking. Nieuwe blokken worden binnen twee seconden geproduceerd en de shards bevatten deelnemers uit meer dan 100 landen. Zelfs de netwerkvalidators zijn niet allemaal verenigd in één shard, maar blijven verspreid over alle 100.","widget-common-coin-work-title-one":"Hoe werkt Harmony (ONE)?","widget-common-coin-use-body-one":"De Harmony-blockchain lost het probleem van schaalbaarheid op zonder compromissen te sluiten wat betreft veiligheid. Het kan ook voor het volgende gebruikt worden:<br/>・Het creëren en uitgeven van fungible tokens zoals loyaliteitsbeloningen.<br/>・Het creëren en uitgeven van non-fungible tokens, zoals in-game assets.<br/>・Gebruikers met de ONE-token kunnen het gebruiken als brandstof om deel te nemen aan het netwerk.<br/>・Dankzij de cross-chain-functionaliteit van Harmony-Ethereum kun je het gebruiken om Ethereum DApps te schalen.<br/>・Iedereen kan deelnemen aan de staking-pool om beloningen te verdienen.","widget-common-coin-use-title-one":"Toepassingen voor Harmony (ONE)","widget-common-coin-history-body-one":"Harmony werd uitgebracht in 2018, onder leiding van hoofdontwikkelaar en oprichter Stephen Tse. Vervolgens heeft het ontwikkelingsteam 40.000 nodes ingezet in 100 verschillende shards. De community die de nodes beheert staat bekend als Pangaea. Tijdens de openingsweek bereikte het netwerk een pieksnelheid van 118.000 transacties per seconde.<br/>De ONE utility token ging in 2019 live op het mainnet met een uitgifteprijs van $0,003175 en een verwachte inflatie van 3% per jaar. Het totale aanbod bedraagt 13.075.115.369 en het maximale aanbod 13.075.115.369.","widget-common-coin-what-is-title-one":"Wat is Harmony (ONE)?","widget-common-coin-history-title-one":"Geschiedenis van Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony is een op blockchain gebaseerd gedecentraliseerd platform bedoeld voor het schalen van blockchaintoepassingen. Het platform is ontworpen om gecentraliseerd beheer te verminderen en tegelijkertijd een door de community beheerd netwerk van nodes op te zetten. De native token van de Harmony blockchain heet ONE of Harmony ONE. Harmony won populariteit als een van de snelste blockchains in de industrie, dankzij de transacties van slechts twee seconden.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"De XRP kan op Binance worden gekocht en wordt verhandeld in handelsparen met veel andere cryptocurrency's. Met Binance Smart Chain kan de XRP met gemak worden overgeboekt naar elke wallet op elke blockchain, waardoor een hoge mate van flexibiliteit en gemak wordt geboden.","widget-common-coin-buy-title-xrp":"Hoe je XRP kunt kopen","widget-common-coin-work-body-xrp":"Het grootboek biedt een gedecentraliseerde beurs die de handel van IOU's en XRP mogelijk maakt. Daarnaast biedt het smart contract-functionaliteit en ondersteunt het het netwerk-agnostische interledger-protocol. XRPL werd uitgebracht in 2012 en wordt sindsdien onderhouden door deelnemers uit de community. Hiertoe behoort onder andere het Ripple-netwerk dat een grote hoeveelheid XRP bezit, alhoewel deze holdings grotendeels vergrendeld en doelgebonden zijn.","widget-common-coin-work-title-xrp":"Hoe werkt XRP?","widget-common-coin-use-body-xrp":"In de basis is XRP Ledger een open-source, toestemmingsloos en gedistribueerd grootboek dat wordt beheerd door een netwerk van peer-to-peer-servers. Het netwerk tracht een verbeterd valutanut te bereiken ten opzichte van oudere betalingskanalen, aangezien XRP kan worden gebruikt door een groot aantal derde partijen die hun waarde via gedecentraliseerde middelen proberen te vergroten.<br/>De XRP Ledger fungeert op basis van validator nodes die de set van alle kandidaat-transacties verzamelen en een consensus bereiken over transacties die vóór de sluitingstijd voor een bepaald grootboek plaatsvonden. Zodra overeenstemming wordt bereikt over de reeks transacties, worden deze uitgevoerd in een deterministische volgorde. Dit proces is onderworpen aan de objectieve regels van het netwerk, zoals onafhankelijk opgelegd door elke server. Het grootboek bereikt elke 3-5 seconden een consensus over alle openstaande transacties.","widget-common-coin-use-title-xrp":"Toepassingen voor XRP","widget-common-coin-history-body-xrp":"Op de officiële website van het Ripple-netwerk wordt uitgelegd dat &quot;XRP direct kan worden verzonden zonder dat hier een centrale tussenpersoon bij nodig is, waardoor het een handig instrument is om snel en efficiënt twee verschillende valuta's te overbruggen.&quot; Hiernaast verklaart de website dat XRP &quot;Sneller, goedkoper en schaalbaarder is dan elk ander digitaal activum&quot; en dat &quot;XRP en de XRP Ledger worden gebruikt om innovatieve technologie in de betalingsruimte aan te drijven.&quot;<br/>Ripple stelt dat XRP bruikbaar is als betaalmiddel dankzij de snelheid, schaalbaarheid, decentralisatie, stabiliteit van de werking, transparantie en milieuvriendelijkheid op basis van het gebruik van het PoS-consensusalgoritme.<br/>Het aanbod van XRP is beperkt tot een totaal van 100 miljard XRP. Het beschikbare aanbod van XRP is ontworpen om in de loop van de tijd af te nemen, waarbij de opgebouwde bedragen aan transactiekosten worden 'vernietigd'.","widget-common-coin-history-title-xrp":"Geschiedenis van XRP","widget-common-coin-what-is-body-xrp":"De XRP Ledger, of XRPL, is een open-source gedistribueerd grootboek dat wordt aangedreven door een netwerk van peer-to-peer servers. XRP is het oorspronkelijke digitale activum van het netwerk en is ontworpen om te functioneren als een brugvaluta. Zoals op de website van het project wordt aangekondigd, is het doel van het netwerk om 'innovatieve technologie op betaalgebied aan te drijven' en om 'naadloze, realtime, definitieve en kosteneffectieve' wereldwijde betalingen mogelijk te maken.","widget-common-coin-what-is-title-xrp":"Wat is XRP?","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM staat vermeld op de Binance-beurs en kan makkelijk via Binance Smart Chain worden overgeboekt naar elke wallet.","widget-common-coin-buy-title-atom":"Hoe je ATOM kunt kopen","widget-common-coin-work-title-atom":"Hoe werkt ATOM?","widget-common-coin-use-body-atom":"Het kerngebruik van Cosmos is gebaseerd op Inter-Blockchain Communication. Dit is ontworpen om ontwikkelaars een flexibele set hulpmiddelen te bieden om hun eigen blockchains mee te bouwen. Het Cosmos-project tracht hiernaast ook de interoperabiliteit van verschillende chains te verbeteren, waardoor transacties over verschillende chains en lagen plaats kunnen vinden. Door te vertrouwen op een combinatie van zones, kunnen gebruikers vrij handelen in een crypto-ecosysteem via IBC-compatibele chains.","widget-common-coin-use-title-atom":"Toepassingen voor ATOM","widget-common-coin-history-body-atom":"Cosmos is gebouwd op een reeks onafhankelijke blockchains die zones worden genoemd. Deze zones worden aangedreven door het Tendermint Core-consensusmechanisme: een Byzantine Fault Tolerance (BFT)-consensusmechanisme dat wordt gebruikt om openbare proof-of-stake (PoS)-blockchains te schalen.<br/>De ATOM is het oorspronkelijke activum van het Cosmos-netwerk en wordt gebruikt voor on-chain governance door middel van staking door zone-validators<br/>De ATOM van Cosmos Network werd gelanceerd op 23 april 2019 met een initiële prijs van $4,047. Sindsdien is het activum gestegen tot een hoogtepunt van $29 in mei 2021, voordat het op het moment van schrijven rond de $13 is gestabiliseerd.","widget-common-coin-history-title-atom":"Geschiedenis van ATOM","widget-common-coin-what-is-body-atom":"Het COSMOS-netwerk is een systeem dat onafhankelijke gedistribueerde grootboeken zoals Ethereum, Bitcoin en andere verbindt. Zoals vermeld op de website van het netwerk is het doel om interoperabiliteit tussen blockchains te realiseren en \"een internet van blockchains te creëren\", of een \"netwerk van blockchains waar elke deelnemer in staat is met elkaar te communiceren op een gedecentraliseerde manier\".","widget-common-coin-what-is-title-atom":"Wat is ATOM?","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Je kunt Ravencoin kopen op Binance, 's werelds grootste cryptocurrencybeurs naar handelsvolume. Met Binance kun je Ravencoin kopen via onze officiële website of via de mobiele app van Binance.","widget-common-coin-buy-title-rvn":"Hoe koop ik Ravencoin?","widget-common-coin-work-body-rvn":"RVN gebruikt een geavanceerd model dat is geïnspireerd op het UTXO-model van Bitcoin. De tokens van Ravencoin worden niet gemined zoals Bitcoin, en Ravencoin maakt ook geen gebruik van het SHA-256-hash-algoritme dat wordt gebruikt door Bitcoin-miners. Daarom is ASIC-mining, het kenmerk van Bitcoin-mining, niet toegestaan op het Ravencoin-netwerk.<br/>Het X16R-algoritme dat door Ravencoin wordt gebruikt creëert gelijkere kansen, waardoor ook mensen zonder dure mining-hardware tokens kunnen minen. Het gevolg hiervan is dat mining-beloningen voor Ravencoin bij 5.000 RVN beginnen, in vergelijking met de 50 BTC gehanteerd bij Bitcoin. Het algoritme maakt de bloktijd van Ravencoin ook aanzienlijk sneller dan die van Bitcoin.<br/>Het maximale aanbod van Ravencoin is 21 miljard tokens. Gebruikers op het netwerk kunnen unieke activatokens maken door RVN te burnen en de parameters voor uitgifte in te stellen. Er zijn beloningstokens, niet-activatokens en unieke tokens, waarvan elk weer een ander doel dient.","widget-common-coin-work-title-rvn":"Hoe werkt Ravencoin?","widget-common-coin-use-body-rvn":"RVN wordt voornamelijk gebruikt om activa te creëren en over te dragen. Gebruikers van Ravencoin kunnen:<br/>・Beloningen uitkeren aan mensen die tokens gemaakt op het netwerk bezitten of gebruiken.<br/>・Unieke tokens gebruiken voor authenticatiedoeleinden.<br/>・Non-asset tokens, die geen toegewezen waarde hebben, gebruiken om functies uit te voeren.<br/>・Waarde overdragen over van punt A naar punt B.","widget-common-coin-use-title-rvn":"Toepassingen voor Ravencoin","widget-common-coin-history-body-rvn":"Op 31 oktober 2017 deelde het ontwikkelingsteam achter Ravencoin de eerste details over het project in een Medium-post. Op dat moment werd de token vergeleken met de ravens die gebruikt werden om berichten te versturen in het fictieve land Westeros, uit de bekroonde Game of Thrones-serie.<br/>Ravencoin lanceerde uiteindelijk op 3 januari 2018, tegen $0,03 per token. Binnen zeven dagen doken er over de hele wereld duizenden Ravencoin-miners op. Sindsdien is het netwerk gestaag gegroeid.","mcl-desc":"Je kunt vrijwillig een afkoelperiode ingaan door het lenen van marge uit te schakelen, met inbegrip van handmatig lenen en automatisch lenen door met marge te kopen/verkopen. De leenfunctie kan niet worden ingeschakeld tijdens de afkoelperiode.","mcl-info":"Je bevindt je momenteel in een afkoelperiode voor leningen. Je kunt niet lenen voor {{date}}.","mcl-disable":"Functie voor margeleningen uitschakelen","mcl-confirm":"De leenfunctie kan niet worden ingeschakeld tijdens de afkoelperiode. Doorgaan met het uitschakelen van margeleningen voor {{period}}?","mcl-choose":"Kies een afkoelperiode","mcl-period":"Afkoelperiode voor leningen","mcl-day":"{{num}} dag(en)","mcl-week":"{{num}} week(en)","mcl-end":"Einddatum","mcl-start":"Startdatum","mcl-today":"Vandaag","mcl-period-1":"Afkoelperiode voor leningen","mcl-after-enable":"{{date}} Na activering","mcl-day-2":"3 dagen","mcl-week-2":"1 week","noGuidanceIsNeeded":"Ik heb hier ervaring mee en heb geen hulp nodig.","skip":"Overslaan","step":"Stap","widget-common-step":"Stap","widget-common-skip":"Overslaan","widget-common-noGuidanceIsNeeded":"Ik heb hier ervaring mee en heb geen hulp nodig.","common-form-invalidEmail":"Ongeldig e-mailadres","common-form-alreadySubmitted":"Je hebt dit formulier al ingediend.","common-form-invalid":"Ongeldige veldwaarde","common-form-isRequired":"Dit veld is verplicht.","common-form-minValue":"Waarde moet groter zijn dan ${value}","common-form-maxValue":"Waarde moet kleiner zijn dan ${value}","common-form-invalidPhoneNumber":"Ongeldig telefoonnummer","common-form-submitSuccess":"Formulier ingediend","common-form-uploadSuccess":"Bestand geüpload","common-form-submitFailed":"Bestand uploaden mislukt. Probeer het later nog eens.","common-form-uploadFailed":"Bestand uploaden mislukt. Probeer het later nog eens.","widget-margin-calculator":"Margecalculator","no-results-found":"Geen resultaten gevonden","popup-universalLink-subtitle":"Je kunt een betere gebruikservaring krijgen als je deze pagina via de app bekijkt.","popup-universalLink-title":"In de Binance-app bekijken","popup-universalLink-cta-stayWeb":"Hier blijven","popup-universalLink-cta-downloadApp":"Download de Binance-app","popup-universalLink-cta-appJump":"Naar de app gaan","common-form-resetBtn":"Resetten","common-form-submitBtn":"Verzenden","widget-growth-playlist-viewMore":"View Less","widget-growth-playlist-viewLess":"View More","widget-growth-viewLess":"View Less","widget-growth-viewMore":"View More","widget-ocl-modal-your-debt2":"Your debt is in the quote asset.  Repay All Debt by placing market orders may result in an incomplete debt repay.","widget-ocl-modal-available-assets2":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. Market order does not guarantee the amount you receive, and using Repay All Debt function with large positions may result in losses. Only transaction fees are charged for Repay All Debt.","widget-ocl-modal-title2":"Repay All Debt","cross-margin-classic":"Cross Margin Classic","cross-margin-pro":"Cross Margin Pro","mcl-month":"1 Month","copy-success":"Gekopieerd naar klembord","risk-user-notice-appeal":"Appeal","risk-user-notice-desc":"Unfortunately, because you have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards. In case of any objections, you may submit an appeal.","securityVerification-subtitle":"For security reasons, we need to verify you. Please access this page in the Binance app and follow the instructions to complete verification to continue.","securityVerification-title":"Security Verification Required","common-text-ok":"OK","shareLink-copyFailure":"Unable to copy","share-earn-commissions":"Share the link with your friends to earn more commissions!","learnMore":"Learn More","share-earn-100-usdt":"Share with your friends to earn a 100 USD trading fee voucher!","share-referral-code":"Referral Code","wechat":"Wechat","shareLink-copySuccess":"Copied to clipboard","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contact","login-to-earn-commissions":"Log in to earn commissions","copy":"Copy","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Save","share-link":"Share Link","more":"More","share":"Share","login-to-share":"Login to Unlock More Secrets of the Cryptocurrency World!","share-downloaded":"Downloaded","login":"Login","login-to-earn-100-usdt":"Log in to earn 100 USD from your shares","share-description":"Share the Gem You've Discovered - Spread the Word on Crypto Trends!","risk-user-notice-title":"Disqualified Account Detected","common-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","common-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","common-country-restriction-homepage":"Terug naar startpagina","common-country-restriction-nonLogin":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-complianceRestriction-nonLogin-desc":"Dear user, as per our Terms of Use and compliance with local regulations, this service may not be accessible to users in this region. Please login to your account to access your usual services.","common-text-backToHomepage":"Back to Homepage","popup-orionRestriction-nonLogin-desc":"This activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>. To access our standard services, please log in to your account.","popup-complianceRestriction-login-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","popup-orionRestriction-login-desc":"Dear user, this activity is not available in your region. For more information, please refer to our <announcementLink>Announcement</announcementLink> or <termLink>Terms of Use</termLink>.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Appeal","common-risk-reason":"Unfortunately, because you (or your new referral, if applicable) have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards.","common-text-disqualified":"Disqualified"}