{"Biometric Authentication":"Autenticação Biométrica","Add Biometric Authentication":"Adicionar Autenticação Biométrica","Current Device":"Dispositivo atual","Failed. Please try again":"Erro. Tenta novamente.","Go to Settings":"Aceder às Definições","biometric has been disabled":"A {{biometric}} foi desativada. Utiliza outro método para a verificação.","Go to Settings to turn on biometric authentication":"Acede às Configurações para ativares a autenticação biométrica.","Delete":"Eliminar","Cancel":"Cancelar","Successfully added.":"Adicionado com êxito","Successfully deleted":"Eliminação com êxito","Last used interval":"Última utilização: {{interval}}","Submit":"Enviar","Add biometric authentication for faster and more secure verification to protect your account.":"Adiciona a autenticação biométrica para uma verificação mais rápida e mais segura para proteger a tua conta.","Security Verification":"Verificação de Segurança","Tap to verify":"Toca para verificar","biometric-noType":"Autenticação biométrica","biometric-auth-fail":"A autenticação biométrica falhou. Tenta novamente.","face-ios-face":"Ativar Identificação Facial","face-description":"As tuas informações biométricas não serão recolhidas pela Binance e serão utilizadas localmente apenas para efeitos de verificação.","face-ios-touch":"Ativar Identificação por Toque","face-link":"Talvez Mais Tarde","face-button":"Ativar Agora","face-content":"Desfruta de uma verificação mais simples e rápida.","face-android-title":"Ativar Autenticação Biométrica","face-getsetting":"A autenticação biométrica foi desativada. Ativa-a nas Configurações","Add Security Key":"Adicionar Chave de Segurança","add-security-key-guide-title":"Podes adicionar uma chave de segurança por NFC ou USB","add-security-key-guide-desc":"A chave de segurança aqui adicionada só pode ser utilizada, por agora, nas aplicações Binance.","choose-authenticator-title":"Escolhe um modo de autenticação","Added time":"Adicionado: {{time}}","Add":"Adicionar Chave de Acesso","external-authentication-failed":"Erro na autenticação. Tenta novamente.","Ok":"OK","Verify via Security Key":"Verificar através da Chave de Segurança","Security Key":"Chave de Segurança","fido-page-title":"Chaves de acesso (biometria)","fido-page-tips":"Adiciona Chaves de acesso, incluindo autenticação biométrica e chaves de segurança, para protegeres a tua conta de uma maneira mais rápida e segura.","Add New Authentication":"Adicionar Chave de Acesso","login-fido_link":"Iniciar sessão com palavra-passe","login-fido_title":"Bem-vindo de volta!","biometric-enabled":"A {{biometricType}} foi ativada.","register-key-fail-google":"A Chave de Segurança não é suportada.","external-authentication-failed-tip":"Sugestão: para a Chave de Segurança compatível com NFC, segura-a perto da parte superior do dispositivo.","home-subtitle":"Autenticação de Dois Fatores (A2F)","Change Password":"Alterar Palavra-passe","Withdrawal Addresses":"Endereços de Levantamento","gauth":"Aplicação de Autenticador","phone-auth":"Número de Telefone","email-auth":"E-mail","Account Activities":"Atividades da Conta","Change":"Variação","Devices":"Dispositivos","Disable Account":"Desativar Conta","home-description":"Para protegeres a tua conta, recomenda-se que atives, pelo menos, duas formas de A2F.","face-id":"Identificação Facial","u-t-id":"Utilizar a identificação por toque para desbloquear a aplicação","u-f-id":"Utilizar o identificação facial para desbloquear a aplicação","touch-id":"Identificação por Toque","Manage Account":"Gerir Conta","Security":"Segurança","pattern-desc":"Utilizar o Padrão para desbloquear a aplicação","Pattern":"Padrão","Change Pattern":"Alterar padrão","disable-account-description":"Depois de a conta ser desativada, a maior parte das tuas ações serão restringidas, como iniciar sessão e fazer trading. Podes optar por desbloquear a conta em qualquer momento. Esta ação não elimina a tua conta.","Account Deleted":"A tua conta foi eliminada.","BTC":"BTC","Please tick the checkbox to agree before clicking 'Delete Account'.":"Marca a caixa de verificação para concordar antes de clicar em \"Eliminar Conta\".","Assets:":"Ativos:","I agree and accept to lose all my assets.":"Concordo em renunciar a todos os ativos restantes na minha conta e confirmo que renuncio totalmente a todas as reclamações e não intentarei qualquer reclamação contra a Binance em relação ao encerramento da minha conta ou à perda do saldo da minha conta.","Accept & Continue":"Continuar","You have the following assets:":"Tens os seguintes ativos:","Terms And Conditions":"Retenção de dados pessoais","NFT:":"NFT:","Your account cannot be deleted at the moment":"Infelizmente, não conseguimos eliminar a tua conta.","Please contact dpo@binance.com for more details":"Tal pode dever-se ao facto de teres um saldo de conta superior a 5 USD. Se tal não for o caso, contacta o Apoio ao Cliente para mais informações.","Back":"Voltar","Others":"Outros","Enter description":"Introduz a descrição","Please choose your deletion reason":"Escolhe o motivo de eliminação","Please enter at least 5 char":"Introduz pelo menos 5 carateres","Continue":"Continuar","delete-account-description":"Tem em atenção que a eliminação da conta é irreversível. Uma vez apagada, não poderás voltar a aceder à conta nem visualizar o histórico de transações. Além disso, a tua verificação de identidade poderá ser adiada se tentares criar uma nova conta.","Update referral code":"Atualizar código de recomendações","No longer want to use this account":"Não quero continuar a utilizar esta conta","Merge multiple account":"Unir múltiplas contas","Delete Account":"Eliminar Conta","account deletion agreement 1":"Em conformidade com o Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho de 27 de abril de 2016 relativo à proteção de pessoas singulares no que respeita ao processamento de dados pessoais e relativamente à livre circulação de tais dados (Regulamento Geral de Proteção de Dados ou “RGPD”), informamos pelo presente que somos obrigados por lei a reter determinados conjuntos de dados pessoais durante um período mínimo de 5 anos a partir da data em que cessares a relação comercial com a Binance (Eliminação da tua conta).","account deletion agreement 2":"A finalidade deste processamento é de garantir a conformidade com as leis de Antibranqueamento de Capitais e Financiamento do Terrorismo. Como tal, a base jurídica para este processamento dos teus dados pessoais és o Artigo 6.º, número 1, alínea(c) do RGPD (“o processamento é necessário para a conformidade com uma obrigação legal à qual o responsável dos dados está sujeito”).","Recommended":"Recomendado","You have the following assets":"Tens os seguintes ativos:","Deletion Reason":"Motivo da eliminação","NFT":"NFT","Assets":"Ativos","System error":"Erro no sistema","Auto-Lock":"Auto-bloqueio","autolock-subtitle":"Ativa para bloqueares a aplicação Binance automaticamente","autolock-minutes":"{{minutes}} minutos","autolock-never":"Nunca","autolock-hour":"1 hora","Immediately":"Imediatamente","Passkey":"Chave de acesso","tap-to-verify-passkeys":"Verificar através da Chave de Acesso","Unlock Method":"Método de Desbloqueio","Auto Lock After":"Bloquear automaticamente após","biometrics":"Dados Biométricos","Save":"Guardar","Rename Authenticator":"Renomear Autenticador","fido-rename-label":"Etiqueta da Chave de Acesso/Dados Biométricos","force-fido-desc":"Tens de verificar a chave de acesso para cenários importantes","force-fido-tip-content":"Depois de ativares este interruptor, tens de utilizar as tuas chaves de acesso para verificares se consegues efetuar ações em cenários importantes, incluindo iniciar sessão, efetuar levantamentos, etc. Se não tiveres as tuas chaves de acesso disponíveis quando quiseres realizar determinadas ações, podes ter de contactar o Apoio ao Cliente.","Cross Device":"Vários Dispositivos","force-fido-tip-title":"Dica","broken-tip":"Este autenticador está danificado. Remove este autenticador e, em seguida, adiciona-o novamente.","Broken":"Danificado","password-change-confirm-desc":"Para garantir a segurança da tua conta, os serviços de levantamentos, pagamentos e vendas P2P poderão ser desativados durante {{LIMIT_TIME}} horas após a alteração da tua palavra-passe.","email-index-tip":"A verificação por e-mail acrescenta mais uma camada de segurança aos teus levantamentos e à tua conta Binance.","password-change-text":"Alterar Palavra-passe","email-change-confirm-title":"Tens a certeza de que pretendes alterar o teu endereço de e-mail?","email-add-text":"Adicionar E-mail","email-change-text":"Alterar E-mail","email-change-label-email":"Novo Endereço de E-mail","password-change-confirm-title":"Restrições da Conta","email-add-label-email":"Inserir Endereço de E-mail","password-change-successful-desc":"A tua palavra-passe foi alterada com sucesso. Inicia sessão com a nova palavra-passe.","ga-remove-confirm-desc":"<ul><li>Os levantamentos e transações P2P serão desativados durante {{LIMIT_TIME}} horas depois de removeres a verificação por aplicação de autenticação a fim de garantires a segurança dos teus ativos.</li><li>São obrigatórios dois métodos de verificação de segurança para levantamentos e outras ações. Utilizar apenas um método de verificação coloca a tua conta em maior risco.</li></ul>","ga-label-code":"Código da Aplicação de Autenticação","ga-enter-key-code":"Se não conseguires ler o código QR, insere-o manualmente na aplicação.","ga-scan-qr-code":"Lê este código QR na aplicação de autenticação","ga-remove-confirm-title":"Tens a certeza de que pretendes remover a verificação através da Aplicação de Autenticação?","ga-change-confirm-title":"Tens a Certeza de que Pretendes Alterar a Verificação de Autenticação na Aplicação?","ga-link-step2-title":"Abre o Binance Authenticator/Google Authenticator e adiciona um novo autenticador utilizando a chave de 16 dígitos que acabaste de copiar.","Copy":"Copiar","ga-link-tip":"Certifica-te de que concluis o passo 2 antes de clicares em Seguinte.","ga-link-step3-title":"Regressa e confirma o novo autenticador na Aplicação Binance.","ga-verify-title":"Verificar o Autenticador","Next":"Seguinte","ga-change-confirm-desc":"Os levantamentos e transações P2P serão desativados durante {{LIMIT_TIME}} horas após a desativação da aplicação de autenticação para garantir a segurança dos teus ativos.","email-change-confirm-desc":"<ul><li>Os levantamentos e as transações P2P vão ser desativados durante {{LIMIT_TIME}} horas após a alteração da verificação do teu e-mail, para garantir a segurança dos teus ativos. </li><li>O endereço de e-mail antigo não pode ser utilizado para voltares a registar-te durante {{LIMIT_DAY}} dias após a atualização do mesmo.</li></ul>","ga-link-step1-key":"Chave de 16 dígitos","Voice verification":"Verificação por voz","ga-index-guide-link":"Saber Mais","Enable":"Ativar","ga-index-empty-tip":"Em vez de esperares por mensagens de texto, recebe códigos de verificação de uma aplicação de autenticação como o Google Authenticator/Binance Authenticator. Funciona mesmo que o teu telefone esteja offline.","ga-download-app":"Transferir Aplicação de Autenticação","ga-link-step1-title":"Copia a chave de 16 dígitos. Ou podes ler o código QR.","sms-change-successful-desc":"O teu número de telefone foi alterado. Utiliza o teu novo número de telefone na próxima vez que iniciares sessão.","Enter Verification Code":"Insere o Código de Verificação","sms-change-label-sms":"Insere o teu Número","sms-remove-confirm-desc":"<ul><li>Os levantamentos e as transações P2P serão desativados durante {LIMIT_TIME} horas após a remoção da verificação do número de telefone para garantir a segurança dos teus ativos.</li><li>São necessários dois métodos de verificação de segurança para levantamentos e outras ações. A utilização de apenas um método de verificação colocará a tua conta em maior risco.</li><li>Após a desvinculação deste número de telefone, terás de aguardar 24&nbsp;horas antes de poder usá-lo novamente.</li></ul>","sms-change-confirm-desc":"<ul><li>Os levantamentos e as transações P2P serão desativados durante {{LIMIT_TIME}} horas depois de alterar a verificação do teu número de telefone para garantir a segurança dos teus ativos.</li><li>Após a desvinculação deste número de telefone, terás de aguardar 24&nbsp;horas antes de poder usá-lo novamente.</li></ul>","Authenticator App Verification":"Verificação da Aplicação de Autenticação","sms-remove-confirm-title":"Tens a certeza de que pretendes remover o teu número de telefone?","sms-change-confirm-title":"Tens a certeza de que pretendes mudar o teu número de telefone?","email-change-successful-desc":"O teu endereço de e-mail foi alterado. Utiliza o teu novo endereço de e-mail na próxima vez que iniciares sessão.","sms-add-text":"Adicionar Número de Telefone","safey-tip":"Sugestão de Segurança","sms-index-tip":"A verificação por número de telefone acrescenta mais uma camada de segurança aos teus levantamentos e à conta Binance.","Log In":"Iniciar Sessão","sms-change-text":"Alterar Número de Telefone","all-2fa-change-tip":"Os levantamentos, a venda P2P e os serviços de pagamento serão desativados durante {{LIMIT_TIME}} horas depois de efetuares esta alteração de modo a proteger a tua conta.","sms-remove-safy-tip":"Ativa a verificação por e-mail antes de removeres a verificação por número de telefone.","Action Failed":"A ação falhou","action-fail-208055":"Esta sessão de verificação expirou.","phone-invalid":"Insere um número de telefone válido.","invalid-confirmPassword":"As palavras-passe são diferentes.","password-invalid":"A palavra-passe deve ter pelo menos 8 carateres com 1 letra maiúscula e 1 número.","email-invalid":"Insere um endereço de e-mail válido.","sms-remove-successful-desc":"Removemos o teu número de telefone com sucesso. Inicia sessão novamente com o teu e-mail.","select-dial-code-title":"Seleciona o código de área","password-change-successful-title":"Palavra-passe Alterada","sms-remove-successful-title":"Número de Telefone Removido","email-change-successful-title":"E-mail atualizado com sucesso","sms-change-successful-title":"Número de Telefone Atualizado com Sucesso","New Password":"Nova Palavra-passe","Confirm Password":"Confirmar Palavra-passe","passkey-guide-title-1":"Funciona em todos os dispositivos","passkey-guide-title-0":"Inicia sessão sem palavras-passes","passkey-guide-desc-0":"Em vez de utilizares uma palavra-passe, inicia sessão através do teu rosto ou impressão digital.","passkey-guide-desc-2":"Obtém uma melhor proteção contra ataques online como phishing.","passkey-guide-desc-1":"Utiliza as tuas chaves de acesso para iniciares sessão a partir de qualquer dispositivo sincronizado.","passkey-guide-title-2":"Mantém as tuas criptomoedas mais seguras","ga-link-process-title":"Associar um autenticador","security-2fa-item-ga-desc":"Utiliza a Binance/Google Authenticator para proteger a tua conta e transações.","password-reset-title":"Redefinir Palavra-passe","ga-add-text":"Ativar Aplicação de Autenticador","account-deletion-requirement-1":"Tens menos de 5 USD na tua conta.","account-deletion-failed":"Erro na Verificação de Elegibilidade","account-deletion-requirement-2":"Não tens recursos pendentes.","account-deletion-failed-desc-2":"Se tiveres verificado estes requisitos e continuares a ver esta mensagem, contacta o Apoio ao Cliente.","account-deletion-failed-desc-1":"Verifica os requisitos na lista abaixo.","account-deletion-requirement-3":"Não tens empréstimos na tua conta.","account-deletion-requirement-4":"A tua conta de margem isolada e cruzada tem um saldo positivo.","account-deletion-agreement-1":"Informamos que os dados pessoais fornecidos em ligação com a tua utilização dos Serviços da Binance serão mantidos enquanto tal for necessário para cumprir as finalidades relevantes descritas no presente Aviso de Privacidade, e conforme possa ser exigido por lei, tal como para finalidades fiscais e contabilísticas, a conformidade com as leis em matéria de antibranqueamento de capitais, ou para resolver disputas e/ou ações judiciais ou conforme as comunicações que te foram enviadas.","account-deletion-agreement-2":"Embora os requisitos de retenção possam variar em função da jurisdição, podes encontrar informações <lk>aqui</lk>.","account-deletion-requirement-5":"Não tens subcontas na tua conta.","passkey-remove-confirm-title":"Tens a certeza de que pretendes remover a tua chave de acesso?","passkey-remove-confirm-desc":"<ul><li>Os levantamentos e transações P2P podem ser desativados durante {{LIMIT_TIME}} horas depois de removeres a tua chave de acesso para garantir a segurança dos teus ativos, com base na nossa avaliação do teu nível de risco. </li><li>As chaves de acesso oferecem uma boa proteção para a tua conta e ativos. Recomendamos que continues a utilizar chaves de acesso.</li></ul>","Confirm":"Confirmar","force-fido-dialog-title":"Tens a certeza que pretendes desativar este interruptor?","force-fido-dialog-content":"<ul> <li>A verificação da chave de acesso será OBRIGATÓRIA durante o início de sessão e o levantamento depois da ativação deste interruptor.</li> <li>Certifica-te de que tens as tuas chaves de acesso disponíveis em todos os dispositivos mais utilizados.</li> <li>Se perderes o acesso às tuas chaves de acesso, poderá ser necessário contactar o Apoio ao Cliente para te ajudar a repor as tuas chaves de acesso. </li></ul>","account-deletion-not-allowed":"Eliminação não permitida","account-deletion-not-allowed-desc":"Esta conta não pode ser eliminada devido aos motivos seguintes.","account-deletion-not-allowed-8":"A conta está verificada num país/região restrito.","account-deletion-not-allowed-6":"Há subcontas nesta conta.","account-deletion-not-allowed-5":"Há um caso C2C pendente.","account-deletion-not-allowed-7":"O saldo da conta de Earn não é zero.","account-deletion-not-allowed-4":"O tipo de conta não pode ser eliminado. Para subcontas, elimina-as em \"Subconta -> Gestão de Conta\".","account-deletion-not-allowed-3":"Há um empréstimo na tua conta.","account-deletion-not-allowed-2":"Há um recurso pendente ou um caso não resolvido.","account-deletion-wallet-reminder":"Se criares outra conta depois desta eliminação, a tua verificação de identidade poderá ficar bloqueada durante 30 dias ou mais.","account-deletion-not-allowed-1":"O total de ativos é superior a 5 USDT.","account-deletion-not-allowed-9":"Há uma Carteira Web3 da Binance ativa. Obtém primeiro as chaves privadas da tua Carteira Web3. Vê as instruções nas <lk>Perguntas frequentes</lk>.","account-deletion-not-allowed-11":"Está um levantamento em curso.","account-deletion-not-allowed-10":"Há ativos congelados na tua conta à vista.","account-deletion-not-allowed-15":"Há ativos ou passivos na tua conta de margem isolada.","account-deletion-not-allowed-14":"Há ativos ou passivos na tua conta de margem cruzada.","account-deletion-not-allowed-12":"Há ativos congelados na tua conta de financiamento.","account-deletion-not-allowed-13":"Existem ordens abertas na tua conta à vista.","account-deletion-not-allowed-16":"Existe uma ordem de conversão pendente.","account-deletion-not-allowed-17":"Existe uma ordem algorítmica pendente.","account-deletion-not-allowed-18":"Existe um plano de investimento automático em curso.","forcePasskey-check-title":"Tens a certeza que pretendes desativar este interruptor?","forcePasskey-check-1":"A verificação da chave de acesso vai ser OBRIGATÓRIA durante o início de sessão depois de ativares este botão.","forcePasskey-check-desc":"Para avançar, lê as informações abaixo e confirma que as três caixas de verificação estão selecionadas.","forcePasskey-check-2":"Certifica-te de que tens as chaves de acesso disponíveis em todos os dispositivos que utilizas frequentemente.","forcePasskey-check-3":"Se perderes o acesso às tuas chaves de acesso, poderás ter de redefinir a chave de acesso para poderes iniciar sessão.","no-records":"Sem registos","forcePasskey-eligibility-check":"Verificação de Elegibilidade","forcePasskey-eligibility-check-subtitle":"Para utilizar esta funcionalidade, deves cumprir os seguintes pré-requisitos.","forcePasskey-eligibility-requirement-1":"Ter concluído a verificação de identidade.","forcePasskey-eligibility-requirement-2":"Ter mais de 100 USD em ativos na tua conta.","account-deletion-wallet-reminder-2":"Informamos que os teus registos de transações deixarão de estar disponíveis depois de eliminares a tua conta. Transfere os teus registos de transações antes de prosseguires com a eliminação de conta. Consulta as <lk>Perguntas Frequentes</lk> nas instruções de transferência.","addPasskey-unsupported-title":"Domínio não suportado","addPasskey-unsupported-warning":"O domínio que estás a utilizar não suporta chaves de acesso.","View More":"Ver mais","addPasskey-unsupported-desc":"O domínio que estás a utilizar não suporta chaves de acesso. Certifica-te de que visitas <tl>binance.com</tl> caso pretendas utilizar chaves de acesso. Em alternativa, podes adicionar chaves de acesso na aplicação da Binance.","addPasskey-unsupported-download-app":"Lê este código com a <tlink>aplicação da Binance</tlink> para adicionares chaves de acesso","account-deletion-not-allowed-20":"Existe uma ordem de trading de cópia À vista ativa.","account-deletion-not-allowed-19":"Existe uma ordem de trading de cópia de Futuros ativa.","ga-index-empty-title":"Desfruta de um início de sessão mais rápido","account-deletion-not-allowed-21":"Existe um Bot de Trading ativo.","account-deletion-not-allowed-22":"Há ativos na tua conta de Futuros.","otp-empty-title":"Melhora a segurança da tua conta","exchange-official-verification-security-tips":"Sugestões de segurança","ga-async-title":"Sugestões de Segurança","ga-async-tip":"Para garantir a segurança dos teus fundos de criptomoedas, recomendamos vivamente que desatives a funcionalidade de sincronização na cloud para o autenticador, conforme aplicável.","ga-index-guide-title":"Como Ativar a Aplicação de Autenticação","account-deletion-not-allowed-23":"A conta foi marcada para análise de conformidade.","account-deletion-not-allowed-24":"A tua função P2P está suspensa.","account-deletion-not-allowed-25":"Existem recursos de P2P pendentes.","account-deletion-not-allowed-26":"Existem fundos congelados na tua conta.","account-deletion-not-allowed-27":"Tiveste uma transação P2P nas últimas 48 horas.","account-deletion-not-allowed-28":"Há um litígio de P2P não resolvido.","account-deletion-agreement-3":"Antes de eliminares a tua conta, recomendamos que transfiras os teus <lk1>extratos de conta</lk1> e o teu <lk2>histórico de transações</lk2> pois poderão ser necessários para a tua declaração fiscal, para fins de contabilidade ou outros.","passkey-update-confirm-btn-txt":"Atualizar","passkey-update-title":"Novas Chaves de Acesso Disponíveis","passkey-outdated":"Desatualizada","passkey-update-desc":"As novas chaves de acesso serão automaticamente sincronizadas com a tua conta Google. Confirma para atualizar a tua chave de acesso.","loginConfirm-ip":"IP","loginConfirm-time":"Hora","loginConfirm-address":"Endereço","loginConfirm-device":"Dispositivo","confirm-new-device-reject-desc":"Encerrámos a sessão na tua conta neste dispositivo para protegermos esta conta. Além disso, podes repor a tua palavra-passe para tua proteção.","confirm-new-device-reject-title":"Ação confirmada","confirm-new-device-title":"Novo dispositivo autorizado","confirm-new-device-reject-later":"Talvez mais tarde","confirm-new-device-approve-btnText":"Sim, fui eu","confirm-new-device-noAction-desc":"Autorizaste um novo dispositivo para iniciares sessão na tua conta Binance.","confirm-new-device-desc":"Identificámos um início de sessão na tua conta noutro dispositivo. Confirma se foste tu.","confirm-new-device-deny-desc":"Recusaste este início de sessão a {{time}}.","confirm-new-device-approve-desc":"Aprovaste este início de sessão a {{time}}.","confirm-new-device-deny-btnText":"Não, não fui eu","confirm-new-device-viewDevices":"Ver os meus dispositivos","email-change-confirm-desc-1":"Os levantamentos e transações P2P serão desativados durante <hl>{{LIMIT_TIME}} horas</hl> após desativar a verificação por e-mail para garantir a segurança dos teus ativos.","email-change-confirm-desc-2":"O endereço de e-mail antigo não pode ser usado para te registares novamente durante <hl>{{LIMIT_DAY}} dias</hl> após a atualização.","ga-change-confirm-desc-1":"Os levantamentos e transações P2P serão desativados durante <hl>{{LIMIT_TIME}} horas</hl> após a desativação da aplicação de autenticação para garantir a segurança dos teus ativos.","ga-remove-confirm-desc-1":"Os levantamentos e transações P2P serão desativados durante <hl>{{LIMIT_TIME}} horas</hl> após a desativação da aplicação de autenticação para garantir a segurança dos teus ativos.","sms-remove-confirm-desc-2":"São necessários dois métodos de verificação de segurança para levantamentos e outras ações. Usar apenas um método de verificação colocará a tua conta em maior risco.","sms-change-confirm-desc-1":"Os levantamentos e transações P2P serão desativados durante <hl>{{LIMIT_TIME}} horas</hl> após desativar a verificação por número de telefone para garantir a segurança dos teus ativos.","sms-remove-confirm-desc-1":"Os levantamentos e transações P2P serão desativados durante <hl>{{LIMIT_TIME}} horas</hl> após desativar a verificação por número de telefone para garantir a segurança dos teus ativos.","mfa-reset-confirm-desc-1":"De forma a proteger a tua conta, os levantamentos, a venda P2P e os serviços de pagamento poderão ser desativados durante <hl>48 a 72 horas</hl> depois de efetuares esta alteração.","sms-change-confirm-desc-2":"Depois de este número de telefone ser desvinculado, terás de aguardar <hl>24 horas</hl> antes de o voltares a utilizar.","sms-remove-confirm-desc-3":"Depois de este número de telefone ser desvinculado, terás de aguardar <hl>24 horas</hl> antes de o voltares a utilizar.","ga-remove-confirm-desc-2":"São necessários dois métodos de verificação de segurança para levantamentos e outras ações. Usar apenas um método de verificação colocará a tua conta em maior risco.","account-deletion-agreement-1-v2":"Informamos que os dados pessoais que forneceste relativamente à tua utilização dos Serviços da Binance serão mantidos, enquanto tal for necessário, para cumprir as finalidades relevantes descritas no nosso <lk>Aviso de Privacidade</lk>, e conforme possa ser exigido por lei, tal como para finalidades fiscais e contabilísticas, conformidade com as leis em matéria de antibranqueamento de capitais (ABC), ou para resolver litígios e/ou ações judiciais ou conforme as comunicações que te foram enviadas.","security_emergency_contact":"Contacto de emergência","security_emergency_contact_empty_description":"Na Binance, a segurança dos teus ativos é a nossa principal prioridade. A funcionalidade Contacto de Emergência foi concebida para nos permitir entrar em contacto contigo e/ou com os teus contactos de emergência por e-mail e SMS quando a tua conta permanecer inativa durante um determinado período de tempo. Os teus contactos de emergência terão a opção de enviar um pedido de herança.","security_notify_contact":"Notificar contacto de emergência","security_emergency_contact_name_tips":"Introduz um nome que o teu contacto de emergência reconheça. Vamos utilizar esse nome para te contactar.","security_add_emergency_contact":"Adicionar contacto de emergência","security_edit_emergency_contact":"Editar contacto de emergência","security_notify_contact_tooltip":"Vamos enviar uma mensagem única para o contacto de emergência, informando-o de que foi adicionado como teu contacto de emergência.","invalid_contact_name":"Introduz um nome de contacto válido.","form_confirm_back_to_edit":"Voltar para editar","security_how_emergency_contact_works":"Como funciona o contacto de emergência?","confirm_information_title":"Confirmar informações","security_emergency_contact_name":"Nome do contacto de emergência","security_emergency_contact_info":"Informações do contacto","security_learn_more":"Saber mais","security_contact_info_tip":"Indica, pelo menos, um número de telefone ou um endereço de e-mail do contacto de emergência. Seria preferível que o contacto de emergência <lk>fosse também um utilizador da Binance</lk>.","security_error_contact_info_required":"Indica, pelo menos, um e-mail ou número de telefone.","security_verify_kyc":"Verificar agora","security_kyc_required":"Verificação de identidade obrigatória","security_maybe_later":"Talvez mais tarde","security_emergency_contact_response_thank_you":"Obrigado pela tua resposta","security_emergency_contact_response_welcome_back":"Bem-vindo de volta à comunidade Binance. Terminámos o processo de contacto de emergência. Desfruta do mundo das criptomoedas!","security_delete_emergency_contact_confirm":"Tens a certeza de que pretendes eliminar o teu contacto de emergência?","security_delete_emergency_contact":"Eliminar contacto de emergência","security_contact_phone":"Número de telefone de contacto","security_emergency_contact_description":"O teu contacto de emergência está guardado no nosso sistema. Entraremos em contacto contigo e com o teu contacto de emergência se a tua conta estiver inativa durante algum tempo. <lk>Saber mais</lk>","security_primary_contact":"Contacto principal","security_contact_email":"E-mail de contacto","security_initial_contact_duration":"Duração inicial do contacto","security_add_secondary_contact":"Adicionar contacto secundário","unit_years":"{{NUMBER}} anos","security_initial_contact_duration_description":"Em primeiro lugar, tentaremos entrar em contacto contigo durante este período e, em seguida, começaremos a contactar os teus contactos de emergência.","unit_month":"{{NUMBER}} meses","unit_year":"{{NUMBER}} ano","security_inactivity_period_description":"Depois de a tua conta estar inativa durante este período, começaremos a entrar em contacto contigo e com os teus contactos de emergência.","unit_months":"{{NUMBER}} meses","security_inactivity_period":"Período de inatividade","security_edit_time_setting":"Editar definição de tempo","security_secondary_contact":"Contacto secundário","confirm-emergency-contact-description":"Certifica-te de que as informações de contacto estão corretas. Entraremos em contacto com o teu contacto de emergência utilizando estas informações quando as condições que definiste forem cumpridas.","security_subuser_eligible_tips":"As subcontas não são elegíveis para utilizar esta funcionalidade. Apenas as contas principais podem aceder a esta funcionalidade.","security_emergency_contact_desc":"Adiciona contactos de emergência para quando a tua conta estiver inativa","security_kyc_required_desc":"Deves concluir a verificação de identidade antes de poder utilizar esta funcionalidade.","lockScreen-setting":"Não é possível adicionar uma chave de acesso. Certifica-te de que tens a identificação por impressão digital ou uma palavra-passe de bloqueio de ecrã ativada nas definições do teu telemóvel. Nota que o teu dispositivo poderá não suportar a identificação facial.","account-deletion-not-allowed-29":"A conta tem uma posição em aberto num Contrato de Evento.","mfa_strategy_confirmRulesModal_rule1":"Podes escolher os métodos A2F necessários para uma verificação em cenários específicos.","mfa_strategy_addStrategy":"Adicionar Estratégia","mfa_addFactorModal_authenticator_description":"Ainda não ativaste a aplicação de autenticação para a tua conta. Configura uma aplicação de autenticação para continuar.","mfa_scenario_accountSettingsSettingDescription":"Escolhe os métodos A2F necessários para uma verificação ao realizar alterações nas definições da tua conta.","mfa_addFactorModal_authenticator_title":"Adicionar aplicação de autenticação","mfa_scenario_accountSettings":"Definições da conta","mfa_scenario_login":"Iniciar sessão","mfa_factor_phone":"Número de telefone","mfa_scenario_assetsSettingDescription":"Escolhe os métodos A2F necessários para uma verificação durante a realização de levantamentos, transações P2P e pagamentos.","mfa_strategy_scenarioSelectModal_title":"Selecionar cenário","mfa_addFactorModal_email_title":"Adicionar e-mail","mfa_strategy_empty_description":"Na Binance, a nossa estratégia de verificação de segurança é adaptada dinamicamente ao nível de risco atual de cada utilizador. Monitorizamos continuamente atividades suspeitas e reforçamos as medidas de segurança conforme necessário para garantir o mais alto nível de proteção para os teus ativos.","mfa_strategy_overview_description":"Os métodos A2F apresentados aqui serão necessários para uma verificação nos cenários correspondentes.","mfa_strategy_overview_add_new_scenario_btn":"Adicionar Novo Cenário","mfa_scenario_assetsDescription":"Incluindo levantamentos, trading P2P e Pay","mfa_strategy_overview_title":"Estratégia de verificação A2F","mfa_factor_email":"E-mail","mfa_strategy_confirmRulesModal_rule2":"Certifica-te de que todos os teus métodos A2F são acessíveis. Caso contrário, deverás entrar em contacto com o Apoio ao Cliente para obter ajuda com a reposição da tua 2FA.","mfa_addFactorModal_passkey_title":"Adicionar chave de acesso","mfa_addFactorModal_email_description":"Ainda não associaste um endereço de e-mail à tua conta. Adiciona um endereço de e-mail para continuar.","mfa_strategy_simple_desc":"Personaliza os métodos A2F necessários durante as verificações de segurança","mfa_factor_authenticator":"Aplicação de autenticação","mfa_factor_passkey":"Chave de acesso","mfa_scenario_loginSettingDescription":"Escolhe os métodos A2F necessários para uma verificação durante o início de sessão.","mfa_strategy_confirmRulesModal_title":"Lê e confirma que compreendes as seguintes regras antes de continuar","mfa_addFactorModal_passkey_description":"Deves ter uma chave de acesso multi-dispositivos para utilizar esta funcionalidade. Adiciona uma chave de acesso multi-dispositivos para continuar.","mfa_addFactorModal_phone_description":"Ainda não associaste um número de telefone à tua conta. Adiciona um número de telefone para continuar.","mfa_addFactorModal_phone_title":"Adicionar número de telefone","mfa_scenario_assets":"Ativos","force-fido-customize":"Personalizar","force-fido-activate":"Ativar","security_leave_message_label":"Mensagem","security_leave_message":"Deixar uma mensagem","security_leave_message_description":"Esta mensagem será enviada para o contacto de emergência quando tentarmos contactá-lo após a tua conta ter estado inativa durante mais tempo do que o período de inatividade especificado.","security_contact_email_required_content":"Para garantir que esta mensagem é entregue, adiciona um endereço de e-mail para este contacto de emergência antes de deixar uma mensagem.","security_leave_message_disclaimer_content":"Não incluas informações pessoais sensíveis na tua mensagem. A Binance não se responsabiliza por quaisquer informações divulgadas nesta mensagem.","security_add_emergency_contact_description":"Podes adicionar até 5 contactos.","security_left_message":"Deixaste uma mensagem para este contacto","i_agree":"Aceito","security_contact_email_required":"Endereço de e-mail obrigatório","account-deletion-not-allowed-30":"Existe uma ordem aberta na tua conta Alpha.","forcePasskey-check-4":"Depois de ativar este botão, a verificação da chave de acesso será OBRIGATÓRIA durante o início de sessão e o levantamento.","Disclaimer":"Aviso","security_edit_emergency_contact_email_required":"Para garantir que a mensagem que deixaste é entregue, é necessário um endereço de e-mail válido. Introduz um endereço de e-mail válido.","account-deletion-not-allowed-31":"A tua conta Earn contém ativos."}