{"Verify Again":"Verificar Novamente","none-message":"Todos os utilizadores novos e existentes têm de concluir a Verificação de Identidade para terem acesso a todos os produtos e serviços da Binance.","false-title":"Erro na verificação de identidade","false-message":"A tua verificação de identidade foi rejeitada. Conclui a verificação de identidade novamente.","refuse-message":"Infelizmente, os nossos serviços não estão disponíveis para a tua conta. Isto pode dever-se a motivos de segurança ou restrições de país. Lamentamos o inconveniente causado. Podes avançar com o levantamento de todos os teus ativos existentes na Binance.","Withdraw":"Levantamento","Close":"Fechar","review-message":"Poderás ter acesso limitado a alguns serviços até a análise ser concluída.","refuse-title":"Aviso sobre Serviço","Verify Now":"Verificar Agora","review-title":"Verificação de identidade em análise","Learn more":"Sabe mais","Cancel":"Cancelar","none-title":"Verificação Necessária","sg-title":"Aviso sobre Serviço","sg-message":"Caro utilizador, em conformidade com os nossos Termos de Utilização e regulamentos locais, estas funcionalidades não se encontram disponíveis na tua região.","eddReview-title":"Em Análise","startNow":"Começar Agora","eddNone-message":"Fornece a tua declaração de fonte de riqueza. Não poderemos fornecer-te os serviços antes de enviares a declaração de fonte de riqueza.","OK":"OK","hitChina-message":"Segundo os nossos Termos de Utilização e em conformidade com os regulamentos locais, não nos é possível fornecer-te os nossos serviços. Avança para o levantamento dos teus ativos existentes na Binance.","tryAgain":"Tentar novamente","eddFalse-message":"Após a análise da tua declaração de Fonte de Riqueza, os serviços fiduciários foram suspensos.","eddReview-message":"Poderás ter acesso limitado a alguns serviços até que a análise da declaração de fonte de riqueza seja concluída.","eddFalse-title":"Declaração de Fonte de Riqueza Não Aprovada","eddNone-title":"Declaração de Fonte de Riqueza necessária","hitChinaCompliance-message":"Segundo os nossos Termos de Utilização e em conformidade com os regulamentos locais, não nos é possível fornecer os nossos serviços a utilizadores na tua região.","ukRestriction-message":"Este produto não está disponível, uma vez que não és uma entidade de elevado património líquido, profissional de investimento ou cliente estrangeiro elegível.<br/>Não poderás colocar novas ordens para este produto, mas ainda poderás cancelar ordens, resgatar fundos e fechar posições (liquidação).","ukRestriction-title":"Aviso para Investidores do Reino Unido","ukRestrictionBlockReview-message":"A tua avaliação encontra-se em análise. Agradecemos a tua compreensão.","ukRestrictionBlockAgain-message":"Não poderás colocar novas ordens para este produto, mas ainda poderás cancelar ordens, resgatar fundos e fechar posições (liquidação). Para derivados, também continuarás a poder recarregar o teu saldo de margem, de modo a evitares pedidos de margem adicional e liquidações. Outros produtos e funções de plataforma na Binance não serão impactados.","ukRestrictionBlock-message":"Ao abrigo dos nossos Termos de Utilização e em conformidade com os regulamentos locais, tens de passar por uma avaliação antes de acederes a este produto. Serás redirecionado para a página.","kyc-error-3994-message":"De acordo com os nossos Termos de Utilização e legislação local, não podes utilizar a presente funcionalidade. Contacta o Apoio ao Cliente para obteres mais informações.","kyc-error-3994-action":"Apoio ao Cliente","RULE_APPLY_GCC_AGE_FAIL":"Idade mínima exigida: 21 anos","LIMIT_COUNTRY":"Falha na verificação de identidade. Utiliza um documento de identificação emitido pelo país de residência que selecionaste. Se precisares de ajuda, contacta o Apoio ao Cliente.","kz_le_error_doctype_nogood":"Só são aceites enquanto documentos de identificação, cartões de identidade emitidos pelo Cazaquistão ou passaportes de um país estrangeiro. Carrega um para concluíres o KYC","eddNone-title-new":"Declaração de Fonte de Riqueza","eddNone-message-new":"Ao abrigo dos nossos Termos de Utilização, deves preencher uma Declaração de Fonte de Riqueza antes de prosseguir com o pagamento.","runational-eea-9":"Devido aos regulamentos, os documentos de identificação emitidos na Rússia não são aceites. Seleciona outro país/região emissor(a) do documento."}