{"tabs-favorite":"Favoritos","tabs-perpetual":"USDⓈ-M Futures","tabs-quarterly":"COIN-M Futures","tabs-etf":"ETF","subTab-spot":"À vista","subTab-margin":"Margem","subTab-etf":"ETF","subTab-perpetual":"Perpétuo","subTab-quarterly":"Trimestral","subTab-wildcard-markets":"## Mercados","hot-product-volume":"Volume:","modal-tradeVersion-tips":"Se estiver procurando por mais recursos de transação, seleciona o modo de Transação Avançado. Se estiver satisfeito com os recursos oferecidos atualmente, seleciona o modo de Transação Clássico","modal-tradeVersion-confirm":"Escolhe a tua versão","common-cancel":"Cancelar","common-submit":"Enviar","common-all":"Tudo","jpush-dayHigh":"Novo máximo em 24h","jpush-weekHigh":"Novo Máx. 7d","jpush-monthHigh":"Novo Máx. 30d","jpush-dayLow":"Novo mínimo em 24h","jpush-weekLow":"Novo Mín. 7d","jpush-monthLow":"Novo Mín. 30d","jpush-dropBack":"Retrocesso","jpush-riseAgain":"Subida de preço","jpush-volumeRise3":"[High] Subida de preço com Alto Volume","jpush-volumeRise2":"[Med] Subida de preço com Alto Volume","jpush-volumeRise1":"[Small] Subida de preço com Alto Volume","jpush-volumeDrop3":"[High] Queda de preço com Alto Volume","jpush-volumeDrop2":"[Med] Queda de preço com Alto Volume","jpush-volumeDrop1":"[Small] Queda de preço com Alto Volume","jpush-largeBuy":"Compra de alto valor","jpush-largeSell":"Venda de alto valor","jpush-5Min":"Em 5m","jpush-2Hours":"Em 2h","common-th-pair":"Par","common-th-lastPrice":"Último Preço","common-th-24hHigh":"Máximo em 24h","common-th-24hChange":"Variação em 24h","common-th-24hLow":"Mínimo em 24h","common-th-marketCap":"Cap. de mercado","common-th-24hVolume":"Volume em 24h","common-th-price":"Preço","common-th-name":"Nome","info-th-edit":"Editar","markets-th-edit":"Editar","form-enable-margin":"Margem de Suporte","form-placeholder-searchCoin":"Pesquisar por nome de moeda","action-tradeNow":"Transacionar","action-advancedTrade":"Transação Avançada","action-classicTrade":"Transação Clássica","nav-coinInfo":"Informações sobre moedas","nav-redeem":"Resgatar","nav-fiatTrade":"Transação em Dinheiro","nav-dataHistory":"Histór. Dados","futures-type-current_quarter":"Trimestral","futures-type-next_quarter":"Trimestral","futures-type-current_month":"Mensal","futures-type-current_week":"Semanal","futures-type-next_month":"Mensal","futures-type-next_week":"Semanal","action-addFavorite":"Adicionar aos Favoritos","favorite-noRecord":"Sem resultados. Aceda ao mercado à vista para adicionar os seus tokens favoritos.","common-more":"Mais","common-noRecord":"Nenhum registo encontrado.","subTab-futures":"Futuros","tips-markets-openFuture":"Os favoritos só podem ser adicionados com uma conta de transação de futuros.","action-openNow":"Abrir agora >>","futures-type-perpetual":"perpétuo","margin-type-All":"Todas as Margens","margin-type-Insolated":"Isolada","margin-type-Cross":"Cruzada","tabs-overview":"Visão geral","tabs-moves":"Principais variações","card-title-rankList":"Classificações em 24h","card-title-derivativesTop":"Principais derivados","card-title-moveRank":"Principais variações","tabs-volume":"Volume","tabs-gainers":"Maiores ganhadores","tabs-losers":"Grandes perdedores","chart-xAxis-same":"Sem alterações","chart-xAxis-gain":"Alta de preço","chart-xAxis-loser":"Queda de preço","common-cont":"Cont","tabs-futures":"Futuros","card-title-distribution":"Distribuição da variação de preço","tags-new":"Novo","tags-storage-zone":"Armazenamento","tags-innovation-zone":"Inovação","tabs-coinInfo":"Criptomoedas","tags-defi":"DeFi","tags-pos":"POS","tags-pow":"POW","tags-bsc":"BSC","tags-polkadot":"Polkadot","tags-nft":"NFT","fiat-volume-tips":"O volume de 24h desta categoria é calculado em BUSD, quando disponível. Caso contrário, em USDT","tabs-spot":"Mercados à vista","markets-noSearchResult":"Sem resultados para \"##\"","markets-head":"Mercados","top-volumn":"Maior volume","common-th-cap":"Max","action-detail":"Detalhes","top-loser":"Moeda com Maior Perda","top-gainer":"Maior valorização","top-highlight":"Populares","dialog-marketCap":"Capitalização de mercado","dialog-marketCapRank":"Classificação de capitalização de mercado","dialog-maxSupply":"Fornecimento máximo","dialog-totalSupply":"Oferta total","dialog-issueDate":"Data de emissão","dialog-circulationSupply":"Oferta em circulação","dialog-issuePrice":"Preço da emissão","dialog-website":"Website","dialog-whitepaper":"Documento técnico","dialog-blockExplorer":"Block Explorer","dialog-tradeNow":"Transacionar agora","tabs-newListing":"Nova","common-th-vol":"Vol","tabs-coinInfo-new":"Todas as criptomoedas","tabs-spot-new":"Spot Markets","card-search-BTCMarket":"Mercados BTC","card-title-topLosers":"Grandes perdedores","card-search-Crypto":"Criptomoedas","card-title-topGainers":"Maiores ganhadores","card-search-BNBMarket":"Mercados BNB","common-th-Change":"Variação/Alterar","common-th-Status":"Estado","card-title-topVolume":"Maior Volume","card-search-BUSDMarket":"Mercados BUSD","card-search-ETHMarket":"Mercados ETH","card-search-AllMarket":"Todos os mercados","overview-tabs-quarterly":"Futuros COIN-M","overview-tabs-etf":"Principais ETF","overview-tabs-perpetual":"Futuros USDⓈ-M","common-th-24h":"24h","common-th-4h":"4h","common-th-1h":"1h","exchange-markets-description":"Mercado de criptomoedas da Binance — A forma mais fácil de conhecer os últimos preços, a capitalização de mercados de moedas, gráficos de preços de tokens e as variações em 24h de bitcoin e outras altcoins.","exchange-markets-keywords":"Exchange de Criptomoedas em Blockchain, Exchange de Criptomoedas, Trading de Bitcoin, tendência de preços Ethereum, BNB, CZ, preço BTC, registo de carteira ETH, preço LTC, Binance, Poloniex, Bittrex","exchange-markets-title":"Mercado de Criptomoedas | Preços de Moedas e Capitalização de Mercado | Binance","exchange-markets-cryptos-tab-market-cap-title":"Cap. de Mercado","exchange-markets-cryptos-tab-title-Metaverse":"Principais Tokens do Metaverso por Capitalização de Mercado","exchange-markets-cryptos-tab-volume-title":"Volume de Trading","exchange-markets-cryptos-tab-title-Infrastructure":"Principais Tokens de Infraestrutura por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Infrastructure":"Segue-se a lista dos principais tokens de Infraestrutura. Os tokens de Infraestrutura são projetos especializados no fornecimento de componentes e sistemas que formam a coluna dorsal das blockchains, ajudando-as a alcançar um funcionamento sem problemas.","exchange-markets-cryptos-tab-title-ETF":"Principais Tokens de ETF por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-bnbchain":"Segue-se uma lista dos principais tokens baseados na BNB Chain. O BNB, que significa “Build and Build,” é um ecossistema diversificado, orientado para a comunidade.","exchange-markets-cryptos-tab-market-cap-desc-ETF":"Segue-se a lista dos principais tokens de cripto ETF. Os tokens de ETF são ativos transacionáveis associados a uma criptomoeda. Um exemplo popular é o BTCUP, que visa oferecer ganhos alavancados quando o valor da Bitcoin sobe.","exchange-markets-cryptos-tab-title-bnbchain":"Principais Tokens do Ecossistema BNB por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Launchpool":"Segue-se uma lista dos principais tokens de cripto lançados no Binance Launchpool. O Binance Launchpool permite aos utilizadores adquirir tokens de novos projetos ao fazerem staking de BNB e outros tokens.","exchange-markets-cryptos-tab-title-Launchpool":"Principais Tokens da Binance Launchpool por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Launchpad":"Segue-se uma lista dos principais tokens de cripto lançados no Binance Launchpad. O Binance Launchpad é composto por projetos que realizaram uma Oferta Inicial de Exchange (IEO) através do Binance Launchpad, uma plataforma de crowdfunding de cripto para que utilizadores apoiem projetos através da Binance numa fase inicial.","exchange-markets-cryptos-tab-title-Launchpad":"Principais Tokens do Launchpad por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-pow":"Abaixo encontras a lista dos principais tokens PoW. Os tokens de Proof de Trabalho (PoW) são ganhos quando os utilizadores, conhecidos como mineiros, utilizam a potência computacional para proteger a rede e validar as transações. Os projetos apresentados têm as suas próprias blockchains.","exchange-markets-cryptos-tab-market-cap-desc-pos":"Segue-se uma lista dos principais tokens PoS. Os tokens de Prova de Participação (PoS) são ganhos quando os utilizadores fazem staking dos seus tokens para se habilitarem a adicionar o bloco seguinte à blockchain. Os projetos apresentados têm as suas próprias blockchains.","exchange-markets-cryptos-tab-title-pos":"Principais Tokens de Proof of Stake (PoS) por Capitalização de Mercado","exchange-markets-cryptos-tab-title-Polkadot":"Principais Tokens do Ecossistema Polkadot por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Polkadot":"Segue-se uma lista dos principais tokens baseados na Polkadot. Os tokens do ecossistema Polkadot referem-se a projetos da rede Polkadot, um ecossistema que visa fazer a ponte entre várias blockchains para criar uma única rede unificada.","exchange-markets-cryptos-tab-market-cap-desc-storage-zone":"Segue-se uma lista dos principais tokens de cripto associados ao armazenamento digital. Os tokens de armazenamento referem-se a projetos que se especializam no armazenamento na cloud com base na blockchain, uma alternativa às plataformas de armazenamento centralizadas.","exchange-markets-cryptos-tab-title-storage-zone":"Principais Tokens de Armazenamento por Capitalização de Mercado","exchange-markets-cryptos-tab-title-pow":"Principais Tokens de Proof of Work (PoW) por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-NFT":"Segue-se uma lista dos principais tokens de cripto utilizados para Colecionáveis e NFT. Os NFT, abreviatura para tokens não fungíveis, funcionam como um comprovativo verificável de propriedade de qualquer ativo digital ou do mundo real.","exchange-markets-cryptos-tab-title-NFT":"Principais Tokens de NFT/Colecionáveis por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-fan_token":"Segue-se uma lista dos principais Fan Tokens. Os Fan Tokens são tokens de consumo oferecidos por um clube, uma equipa ou uma marca. Regra geral, os detentores recebem benefícios exclusivos como privilégios de voto e acesso a recompensas de clubes exclusivas.","exchange-markets-cryptos-tab-title-fan_token":"Principais Fan Tokens por Capitalização de Mercado","exchange-markets-cryptos-tab-title-Layer1_Layer2":"Principais Tokens de Camada 1/Camada 2 por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Metaverse":"Segue-se uma lista dos principais tokens de cripto relacionados com o Metaverso. O Metaverso é um universo virtual partilhado, concebido para espelhar o mundo real. Nele, os utilizadores podem trabalhar, fazer compras e conviver num espaço 3D.","exchange-markets-cryptos-tab-market-cap-desc-innovation-zone":"Segue-se uma lista de projetos na “Zona de Inovação”, que consistem em ofertas de tokens novas e inovadoras, com probabilidades de uma volatilidade mais elevada e que representam um risco mais elevado em comparação aos outros tokens cotados. Faz a tua própria investigação.","exchange-markets-cryptos-tab-market-cap-desc-defi":"Segue-se uma lista dos principais tokens de cripto DeFi. O DeFi, abreviatura de “Decentralized Finance” (Finanças Descentralizadas), é um ecossistema de aplicações financeiras à base de blockchains, que pode operar de forma transparente e sem necessidade de autorização.","exchange-markets-cryptos-tab-market-cap-desc-Layer1_Layer2":"Segue-se uma lista dos principais tokens de criptomoeda de Camada 1 e Camada 2. Os projetos de cripto de Camada 1 referem-se a redes de blockchain primárias, que acolhem aplicações descentralizadas. Os projetos de cripto de Camada 2 referem-se a soluções de expansão que são executadas sobre uma rede primária existente.","exchange-markets-cryptos-tab-title-defi":"Principais Tokens DeFi por Capitalização de Mercado","exchange-markets-cryptos-tab-title-innovation-zone":"Principais Tokens da Zona de Inovação por Capitalização de Mercado","exchange-markets-cryptos-tab-title-Gaming":"Principais Tokens de Jogos por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Gaming":"Segue-se uma lista das principais criptomoedas e tokens. Os projetos de jogos cripto referem-se a jogos baseados em blockchains que incorporam tokens e NFT no mecanismo do jogo.","markets-allCrypto-changeTip":"O preço é denominado na moeda que escolheste","common-th-added-time":"Data de Admissão","common-zone":"Zonas","tabs-trading_data":"Dados de Trading","exchange-markets-cryptos-tab-title-women_Led":"#BuildTogether e explora projetos liderados por mulheres","exchange-markets-cryptos-tab-market-cap-desc-women_Led":"Celebra o Mês da História das Mulheres com esta nova zona de mercado que apresenta projetos liderados por mulheres. Faz a tua própria pesquisa.","action-convert":"Converter","action-buy":"Comprar","trd-remind-down3h2":"[Grande] Descida em 2h","trd-remind-down2h2":"Descida [Média] em 2h","trd-remind-down1h2":"[Pequena] Descida em 2h","trd-layout-tabMarketActivity":"Principais Variações","trd-remind-up2m5":"Subida [Média] em 5 min.","trd-remind-up1m5":"[Pequena] Subida em 5 min.","trd-remind-up3m5":"[Grande] Subida em 5 min.","trd-remind-down2m5":"Descida [Média] em 5 min.","trd-remind-down1m5":"[Pequena] Descida em 5 min.","trd-remind-down3m5":"[Grande] Descida em 5 min.","trd-remind-up2h2":"Subida [Média] em 2h","trd-remind-up3h2":"[Grande] Subida em 2h","trd-remind-up1h2":"[Pequena] Subida em 2h","trd-remind-30dayHigh":"Novo Máx. em 30 dias","trd-remind-24hHigh":"Novo Máx. em 24h","trd-remind-7dayHigh":"Novo Máx. em 7 dias","trd-remind-7dayLow":"Novo Mín. em 7 dias","trd-remind-24hLow":"Novo Mín. em 24h","trd-remind-30dayLow":"Novo Mín. em 30 dias","exchange-markets-cryptos-tab-title-liquid_staking":"Principais Tokens de Staking de Liquidez por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-liquid_staking":"O Staking de Liquidez é um método de staking de criptomoedas que permite que os utilizadores utilizem os seus tokens em staking enquanto ganham recompensas. Tal é possível através da utilização dos protocolos de staking de liquidez que oferecem aos participantes derivados de staking de liquidez que representam a sua titularidade sob o pool de staking e a sua rendibilidade.","currency-display-desc":"Todas as informações de valores estão em","exchange-markets-cryptos-tab-market-cap-desc-Meme":"Abaixo encontras a lista dos principais meme tokens. Normalmente, os meme tokens não proporcionam nenhuma utilidade prática sendo o seu valor predominantemente atribuído à sua popularidade nas redes sociais, humor e às comunidades online que geram. Uma vez que o sentimento social se altera diariamente, estes tokens podem ser altamente voláteis.","exchange-markets-cryptos-tab-title-Meme":"Principais Meme Tokens por Capitalização de Mercado","exchange-markets-cryptos-tab-title-All":"Principais Tokens por Capitalização de Mercado","exchange-markets-cryptos-tab-title-AI":"Principais Tokens de Inteligência Artificial (IA) por Capitalização de Mercado","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-AI":"Os tokens IA são uma categoria de ativos digitais especificamente concebidos para facilitar e suportar projetos, aplicações e serviços sustentados na inteligência artificial. Estas criptomoedas permitem várias funcionalidades relacionadas com IA, incluindo mercados IA descentralizados, algoritmos de trading alimentados por IA e organizações autónomas descentralizadas alimentadas por IA. Os tokens de AI servem finalidades fundamentais nos respetivos ecossistemas, tais como funcionar como um meio de troca para transações ou para conceder direitos de governação aos respetivos titulares.","exchange-markets-cryptos-tab-marexchange-markets-cryptos-tab-market-cap-desc-ket-cap-desc-All":"Obtém um instantâneo exaustivo de todas as criptmoedas disponíveis na Binance. Esta página apresenta os valores mais recentes, o volume de trading de 24 horas, alterações de valores e capitalizações de mercados para todas as criptomoedas na Binance. Os utilizadores podem aceder rapidamente a informações fundamentais sobre estes ativos digitais e aceder à página de transação a partir daqui.  Os dados apresentados são apenas para fins informativos. Alguns são fornecidos pela CoinMarketCap e exibidos numa abordagem “como está”, sem declaração ou garantia de qualquer tipo. Consulta o nosso Aviso de Risco Geral para mais informações.","exchange-markets-cryptos-tab-market-cap-desc-AI":"Listados abaixo encontramos os principais tokens de criptomoeda de Inteligência Artificial (IA). Os tokens IA são uma categoria de ativos digitais especificamente concebidos para facilitar e suportar projetos, aplicações e serviços sustentados por inteligência artificial. Estas criptomoedas permitem várias funcionalidades relacionadas com IA, incluindo mercados IA descentralizados, algoritmos de trading alimentados por IA e organizações autónomas descentralizadas alimentadas por IA.","exchange-markets-cryptos-tab-market-cap-desc-common-all-1":"Obtém um instantâneo exaustivo de todas as criptmoedas disponíveis na Binance. Esta página apresenta os valores mais recentes, o volume de trading de 24 horas, alterações de valores e capitalizações de mercados para todas as criptomoedas na Binance. Os utilizadores podem aceder rapidamente a informações fundamentais sobre estes ativos digitais e aceder à página de transação a partir daqui.","exchange-markets-cryptos-tab-title-common-all":"Principais Tokens por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-common-all-2":"Os dados apresentados são apenas para fins informativos. Alguns dados são fornecidos pela CoinMarketCap e são exibidos \"tal como estão\", sem declaração ou garantia de qualquer tipo.. Consulta o nosso Aviso de Risco Geral para mais informações.","card-title-hotCoins":"Moedas Populares","hot-coins":"Moedas Populares","tradingData-tabs-rankings":"Classificação","tradingData-tabs-coinFutures":"Futuros COIN-M","tradingData-tabs-usdFutures":"Futuros USDⓈ-M","tradingData-tabs-options":"Opções","exchange-markets-cryptos-tab-title-Seed":"Tokens Seed por Capitalização de ​​Mercado","exchange-markets-cryptos-tab-market-cap-desc-Monitoring":"A Etiqueta de Monitorização é aplicada a tokens que demonstrem uma volatilidade e riscos notoriamente mais elevados em comparação com outros tokens cotados. Estes tokens são cuidadosamente monitorizados, sendo realizadas análises regulares. Tem em consideração que estes tokens podem estar sujeitos à retirada de cotação em determinadas circunstâncias e no pior dos cenários. Faz a tua própria investigação. A lista é atualizada na 1.ª semana de cada trimestre (jan, abr, jul, out).","exchange-markets-cryptos-tab-market-cap-desc-Seed":"A Etiqueta Seed é aplicada a projetos inovadores que possam exibir maior volatilidade e riscos em comparação com outros tokens cotados. Faz a tua própria pesquisa.","exchange-markets-cryptos-tab-title-Monitoring":"Tokens de Monitorização por Capitalização de ​​Mercado","market-tooltip-0fee":"Desfruta de trading com zero taxas tanto em ordens de maker e de taker para estes pares.","market-tooltip-0makerfee":"Desfruta de trading com zero taxas em ordens de maker para estes pares.","tabs-spot_margin":"Spot","upcoming-listing-trade-opening-time":"Estará disponível para trading em","new-listing-badge":"Nova cotação","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override-higherVolatilityAndRisk":"volatilidade e riscos mais elevados","exchange-markets-cryptos-tab-market-cap-desc-Monitoring-override":"A Etiqueta de Monitorização é aplicada aos tokens que demonstrem notoriamente uma {{higherVolatilityAndRisk}} comparativamente a outros tokens admitidos à cotação. Estes tokens são cuidadosamente monitorizados, sendo realizadas análises regulares. Tem em consideração que estes tokens estão em risco de já não cumprirem os nossos critérios de admissão à cotação e de serem removidos de cotação da plataforma. Faz a tua própria pesquisa. As inclusões da Etiqueta de Monitorização são atualizadas durante a primeira semana de cada mês e as remoções são atualizadas durante a primeira semana de cada trimestre.","markets-trading-bots-create":"Criar","markets-trading-box-roi":"ROI","market-tab-0fee":"Taxa Zero","market-tab-0makerfee":"Taxa de Maker Zero","markets-trading-bots-recommendations-title":"Bots de Trading à Vista","markets-spot-grid":"Grid à Vista","desc-show-less":"Mostrar Menos","desc-show-more":"Mostrar Mais","common-th-action":"Ações","other-tabs":"Outros","card-search-USDTMarket":"Mercado de USDT","tabs-option":"Opções","open-interest":"Posições em Aberto","card-view-see-more-charts":"Se pretendes ver vários gráficos no modo de ecrã inteiro,","card-view-see-more-charts-action":"podes clicar aqui","tradingData-historicalData":"Dados Históricos","card-title-mostTraded":"Most Traded","exchange-markets-cryptos-tab-title-Payments":"Principais Tokens de Pagamento por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Payments":"Segue-se a lista dos principais Pagamentos de tokens de criptomoedas. Os tokens de pagamento são uma categoria de ativos digitais concebidos para ser uma infraestrutura de pagamentos descentralizada que permite a qualquer pessoa, em qualquer lugar, enviar e receber pagamentos de uma forma rápida e económica. Estas criptomoedas permitem várias funções de pagamento, incluindo, mas não se limitando, a ser um ativo alternativo de reserva de valor, transferências peer-to-peer (P2P), soluções on-ramp/off-ramp de moeda fiduciária para criptomoeda e vice-versa.","exchange-markets-cryptos-tab-market-cap-desc-RWA":"Indicados abaixo estão os principais tokens de criptomoeda Real World Assets (RWA), uma categoria de ativos digitais concebidos para transportar ativos do mundo real para a on-chain através da tokenização. Estas criptomoedas permitem a propriedade fracionada, uma melhor acessibilidade e liquidez através das plataformas de DeFi e a utilização de contratos inteligentes, simplificando vários processos.","exchange-markets-cryptos-tab-title-RWA":"Principais Tokens Real World Assets (RWA) por Capitalização de Mercado","exchange-markets-cryptos-tab-title-Solana":"Principais Tokens do Ecossistema Solana por Capitalização de Mercado","xchange-markets-cryptos-tab-market-cap-desc-Solana":"Listados abaixo encontram-se os principais tokens baseados em Solana que dizem respeito a projetos que foram integrados na rede Solana. Tal também pode incluir projetos cujo objetivo é o de fazer a ponte de tokens entre o ecossistema Solana e outras blockchains.","exchange-markets-cryptos-tab-market-cap-desc-Solana":"Listados abaixo encontram-se os principais tokens baseados em Solana que dizem respeito a projetos que foram integrados na rede Solana. Tal também pode incluir projetos cujo objetivo é o de fazer a ponte de tokens entre o ecossistema Solana e outras blockchains.","service_group_join_systemerror":"O sistema está sobrecarregado. Recarrega esta página e tenta novamente mais tarde.","service_group_viewgroup":"Ver grupo","service_group_join_browsertab":"Aderir ao grupo | Grupo de chat Binance","service_group_reload":"Atualizar","service_group_join_openinapp":"Pretendes abrir esta página na aplicação \"Binance\"?","service_group_open":"Abrir","service_group_members":"Membros","service_group_cancel":"Cancelar","service_group_join_title_invitedtojoin":"Recebeste um convite para aderir","service_group_join_group":"Aderir ao grupo","service_group_continuetobinance":"Continuar para a Binance","service_group_join_reachgroupsizelimit":"O grupo atingiu o tamanho máximo. Contacta a pessoa que te forneceu esta hiperligação de convite.","service_group_join_desc_loginaccount":"Para aderires ao grupo de chat, tens de iniciar sessão na tua conta Binance.","service_group_join_inviteexpired":"Este convite pode ter expirado ou podes não ter permissão para adeir. Recarrega esta página e tenta novamente.","service_group_join_alreadyingroup":"Já estás neste grupo.","service_group_join_groupnotfound":"Não encontrámos o grupo. Recarrega esta página e tenta novamente.","service_group_invite_invalid":"Convite Inválido","service_group_join_popup_updateapp":"Atualiza a tua aplicação para a versão mais recente para utilizar o grupo de chat.","service_group_join_button_update":"Atualizar Agora","tabs-opportunity":"Oportunidade","common-th-category":"Categoria","common-th-signal":"Sinal","exchange-markets-cryptos-tab-market-cap-desc-Megadrop":"Listados abaixo encontram-se as principais criptomoedas lançadas no Binance Megadrop. O Binance Megadrop é uma nova plataforma de lançamento de tokens que integra impecavelmente o Binance Simple Earn e a Carteira Web3 da Binance, reinventando a experiência de airdrop. O Megadrop oferece o acesso antecipado aos utilizadores para selecionarem projetos Web3 antes de serem incluídos na Binance.","exchange-markets-cryptos-tab-title-Megadrop":"Principais Tokens do Binance Megadrop por Capitalização de Mercado","exchange-markets-cryptos-tab-market-cap-desc-Realyield":"Abaixo estão listadas as principais criptomoedas lançadas na Binance que têm rendibilidade real e são apoiadas pelas respetivas equipas de projeto.","exchange-markets-cryptos-tab-title-Realyield":"Principais tokens de rendibilidade real por capitalização de mercado","futures-ae-banner-desktop":"Alguns ativos não estão disponíveis para os utilizadores da Binance FZE devido a restrições regulatórias locais.","futures-ae-banner-cta":"Clica aqui para mais informações","tabs-token_unlock":"Desbloqueio de tokens","tags-pre-market":"Pré-mercado","upcoming-listing-trade-ending-time":"Termina em","service_group_joingroup_expiretimedesc":"Este convite para aderir ao grupo vai expirar a {{expiry_date}}. Adere antes desta data.","common-th-top":"Topo","action-remove":"Remover","action-select-all":"Selecionar tudo","common-th-sort":"Ordenar","action-go-to-market":"Ir para o mercado","notification-deletion-successful":"Eliminado com êxito.","action-remove-from-current-group":"Remover do grupo atual?","action-cancel":"Cancelar","error-need-a-different-name":"Introduz um nome diferente","action-edit-pair-group":"Editar grupo de pares","error-invalid-characters":"Caracteres inválidos","notification-addition-successfu":"Adicionado com êxito.","tooltip-edit-favorites":"Clica para editar os Favoritos","notification-removal-successful":"Removido com êxito.","action-back-to-all":"Voltar a \"Todos\"","action-add-to-groups":"Adicionar aos Grupos","action-new-group":"Novo grupo","notification-addition-successful-by-toggle":"Adicionado aos favoritos com êxito.","action-delete-groups":"Queres eliminar “{{groups}}”?","group-name":"Nome do grupo","notification-custom-group-creation-successful":"Grupo personalizado criado com êxito. Agora podes adicionar pares.","action-delete":"Eliminar","action-edit-favorites":"Editar favoritos","action-save":"Guardar","error-group-name-max-length":"O nome do grupo deve ter {{maxLength}} caracteres ou menos","error-group-name-required":"O nome do grupo é obrigatório","error-same-name-existed":"O nome já existe","action-remove-from-all-groups":"Remover de todos os grupos?","tooltip-drag-and-drop":"Mantém premido e arrasta","action-manage-groups":"Gerir grupos","action-done":"Concluído","enter-group-name":"Introduzir o nome do grupo","notification-addition-successful":"Adicionado com êxito.","common-th-pin":"Fixar","alpha-risk-banner":"Os tokens Alpha são todos tokens Web3 on-chain e estão sujeitos a flutuações e riscos maiores. Age com precaução.","alpha-initials-tab":"Iniciais","tabs-ai-select":"Seleção por AI","tips-no-holding-asset":"Não tens participações","add-funds":"Adicionar Fundos","action-addOtherPair":"Adicionar outros pares","subTab-holdings":"Detenções","favorite-holdings-tip":"*As participações baseiam-se no saldo da tua carteira e só podem ser reordenadas.","common-search-placeholder":"Pesquisar","price-alert-frequency-once":"Só uma vez","price-alert-create-form-price-select":"Tipo de preço","price-alert-change-is-over-24h":"A variação em 24 horas subiu","price-alert-title-price-alert":"Alerta de preço","price-alert-frequency-always":"Sempre","price-alert-mark-price":"Preço de referência","price-alert-create-form-frequency-select":"Frequência","price-alert-frequency-day":"Uma vez por dia","price-alert-last-price-value":"Preço","price-alert-create-form-alert-select":"Tipo de alerta","price-alert-create-is-error-maximum":"A tua conta atingiu o limite de 70 alertas.","price-alert-last-price":"Último preço","price-alert-confirm-cancel":"Cancelar","price-alert-btn-create-alert":"Criar Alerta","price-alert-confirm-btn":"Confirmar","price-alert-title-create-alerts":"Criar alertas","price-alert-empty-number":"Introduz um preço","price-alert-change-is-down-24h":"A variação em 24 horas desceu","price-alert-create-form-coin-pair-label":"Pares de criptomoedas","price-alert-24h-change-is-down-numeric":"A variação em 24 horas desceu {{count}}","price-alert-delete-failed-title":"Falha ao eliminar","price-alert-group-item-delete-tooltip":"Prime para eliminar","price-alert-create-success-message":"Alerta de preço criado com sucesso","price-alert-price-drop-to-numeric":"O preço desce para {{count}}","price-alert-price-is-errcode-should-larger":"O valor deve ser superior ao último preço","price-alert-24h-change-is-over-numeric":"A variação em 24 horas subiu {{count}}","price-alert-delete-description":"Tens a certeza de que queres eliminar este alerta?","price-alert-price-reach-numeric":"O preço atinge {{count}}","price-alert-btn-back":"Anterior","price-alert-change-is-over-price-placeholder-range":"0,01 – 1000","price-alert-delete-success-title":"Eliminação bem-sucedida","price-alert-price-rise-above":"O preço excede","price-alert-price-reach":"O preço atinge","price-alert-index-price":"Preço do índice","price-alert-price-is-errcode-should-smaller":"O valor deve ser inferior ao último preço","price-alert-price-drop-to":"O preço cai para","price-alert-price-rise-above-numeric":"O preço ultrapassa {{count}}","price-alert-btn-create":"Criar","price-alert-change-is-over":"A variação subiu","price-alert-change-is-under":"A variação desceu","price-alert-price-is-errcode-duplicate":"O preço do alerta não deve ser igual ao preço atual.","price-alert-set-failure-title":"Falha na definição","price-alert-price-is-errcode-too-big":"Os alertas não podem ser 1% inferiores nem exceder 100 vezes o preço atual.","price-alert-price-is-errcode-too-small":"Os alertas não podem ser 1% inferiores nem exceder 100 vezes o preço atual.","price-alert-confirm-cancel-title":"Tens a certeza de que queres cancelar este alerta de preço?","price-alert-price-is-required":"O valor é necessário","price-alert-price-is-invalid-number":"Introduz um número válido","price-alert-set-success-title":"Definido com sucesso","price-alert-search-coin-pairs":"Pesquisar pares de moedas","price-alert-change-is-under-price-placeholder-range":"0,01 - 99","screener-Changed":"Alterar","common-th-symbol":"Nome","screener-MarketCap-10M100M":"10 milhões 100 milhões","screener-MarketCap-1B10B":"Mil milhões-10 mil milhões","screener-Beta-Above2":">2","screener-Changed-Above5":"≥ 5%","screener-Amplitude-M10":"-1%–0%","screener-reset":"Repor","screener-Changed-01":"0%–1%","screener-Changed-Above1":"≥1%","screener-category":"Categoria","screener-Beta-M11":"-1–1","screener-updateTips":"Queres mesmo atualizar o rastreador {{name}}?","screener-Amplitude-Above-5":">5%","screener-deleteTips":"Queres mesmo eliminar o rastreador {{name}}?","screener-Amplitude-01":"0%–1%","screener-Amplitude-BelowM1":"<-1%","screener-Amplitude-Above1":">1%","screener-Changed-BelowM5":"<-5%","screener-Changed-BelowM1":"<-1%","screener-rename":"Mudar o nome do rastreador","screener-MarketCap-100M1B":"100 milhões-Mil milhões","screener-Amplitude-BelowM5":"<-5%","screener-MarketCap-Above10M":"Abaixo de 10 M","screener-Beta-BelowM1":"<-1","screener-Beta-Above1":">1","screener-myScreener":"O meu rastreador","screener-Changed-M10":"-1%–0%","screener-renameScreener":"Renomear ecrã de seleção","screener-deleteScreener":"Eliminar ecrã de seleção","screener-createScreener":"Criar ecrã de seleção","screener-updateScreener":"Atualizar ecrã de seleção","screener-MarketCap-Below10M":"Abaixo de 10 milhões","screener-mfi-oversold":"Sobrevenda","screener-ma-downward":"Para baixo","screener-macd-death_cross":"Cruzamento da Morte","screener-adx-sell":"Vender","screener-candle_pattern-dark_cloud_cover":"Nuvem Negra","screener-bbands-up_cross_top":"Para cima do topo","screener-Ma-Downward":"Para baixo","screener-saveSuccess":"Guardado","screener-Volume":"Volume","common-th-transaction":"Transação","screener-mfi-overbought":"Sobrecompra","screener-Candle":"Vela","screener-name":"Nome do Rastreador","service_group_join_blocked":"Estás impedido de te juntares ao grupo.","screener-Bbands":"Bbands","screener-candle_pattern-shooting_star":"Estrela Cadente","screener-Transactions-Above100K":"Acima de 100 mil","screener-bbands-down_cross_bottom":"Para baixo do fundo","screener-Candle-Kicking":"A bombar","screener-candle_pattern-three_outside_up":"Três de fora para cima","screener-Rsi":"RSI","screener-dontSave":"Não guardar","screener-candle_pattern-three_outside_down":"Três de fora para baixo","screener-middle-desc":"Tem em atenção que isto apenas lista sinais de indicadores de mercado e não representa nenhuma recomendação da Binance. Todas as atividades de trading envolvem riscos. Faz a tua própria pesquisa","screener-Adx":"ADX","screener-ma-upward":"Para cima","screener-Rsi-Overbought":"Sobrecompra","screener-Volume-Above100K":"Acima de 100 mil","screener-Candle-ShootingStar":"Estrela Cadente","common-th-amount":"Montante","screener-Transactions-Above1K":"Acima de 1000","screener-MarketCap-Above10B":"Acima de 10 mil milhões","screener-Macd-GoldenCross":"Cruzamento de Ouro","screener-Adx-Buy":"Comprar","screener-Stoch-Sell":"Vender","screener-Beta":"Beta","screener-kdj-death_cross":"Cruzamento da Morte","screener-bbands-up_cross_bottom":"Para cima do fundo","screener-selectValue":"Selecionar valor","screener-nameErrorTips":"Caracteres inválidos","screener-save":"Guardar","screener-Candle-ThreeInsideUp":"Três de dentro para cima","screener-delete":"Apagar Rastreador","screener-Volume-Above1K":"Acima de 1000","screener-Adx-StrongTrend":"Tendência forte","screener-Adx-Sell":"Vender","screener-Candle-ThreeOutsideUp":"Três de fora para cima","screener-bbands-down_cross_middle":"Para baixo do meio","screener-stoch-buy":"Comprar","screener-Candle-ThreeOutsideDown":"Três de fora para baixo","screener-Bbands-DownCrossTop":"Para baixo do topo","screener-bbands-down_cross_top":"Para baixo do topo","screener-Amount-Above10M":"Acima de 10 milhões","screener-Candle-DarkCloudCover":"Nuvem Negra","screener-Transactions":"Transações","common-th-amplitude":"Amplitude","screener-Stoch-Buy":"Comprar","screener-Bbands-UpCrossTop":"Para cima do topo","screener-candle_pattern-three_inside_down":"Três de dentro para baixo","screener-marketData":"Dados do mercado","screener-Candle-Hammer":"Martelo","screener-technical":"Ind. técnicos","screener-Ma":"MA","screener-Amplitude":"Amplitude","screener-update":"Atualizar Rastreador","screener-Volume-Above10K":"Acima de 10 mil","screener-MarketCap":"Capitalização","screener-kdj-golden_cross":"Cruzamento de Ouro","screener-Adx-WeakTrend":"Tendência fraca","screener-bbands-up_cross_middle":"Para cima do meio","screener-Candle-ThreeInsideDown":"Três de dentro para baixo","screener-Transactions-Above100":"Acima de 100","screener-Adx-VeryStrongTrend":"Tendência muito forte","screener-Volume-Above100":"Acima de 100","screener-Macd-DeathCross":"Cruzamento da Morte","screener-stoch-sell":"Vender","screener-Bbands-UpCrossMiddle":"Para cima do meio","screener-Stoch":"STOCH","screener-Adx-ExtremelyStrongTrend":"Tendência extremamente forte","screener-Rsi-Oversold":"Sobrevenda","screener-Mfi-Overbought":"Sobrecompra","screener-candle_pattern-hammer":"Martelo","screener-Mfi":"MFI","screener-Kdj-GoldenCross":"Cruzamento de Ouro","screener-Amount-Above1M":"Acima de 1 milhão","screener-Transactions-Above10K":"Acima de 10 mil","screener-Kdj":"KDJ","screener-Kdj-DeathCross":"Cruzamento da Morte","screener-Bbands-UpCrossBottom":"Para cima do fundo","screener-Bbands-DownCrossBottom":"Para baixo do fundo","screener-Mfi-Oversold":"Sobrevenda","screener-Ma-Upward":"Para cima","screener-saveFail":"Falha ao guardar","screener-Macd":"MACD","screener-macd-golden_cross":"Cruzamento de Ouro","screener-candle_pattern-kicking":"A bombar","screener-Amount-Above100M":"Acima de 100 milhões","screener-candle_pattern-three_inside_up":"Três de dentro para cima","screener-Bbands-DownCrossMiddle":"Para baixo do meio","screener-Amount":"Montante","key-1":"content","screener-adx-very_strong_trend":"Tendência muito forte","screener-rsi-oversold":"Sobrevenda","screener-adx-strong_trend":"Tendência forte","exchange-markets-cryptos-tab-title-REAL_WORLD_ASSETS":"Principais tokens Real World Assets (RWA) por capitalização de mercado","exchange-markets-cryptos-tab-market-cap-desc-REAL_WORLD_ASSETS":"Indicados abaixo estão os principais tokens de criptomoeda Real World Assets (RWA), uma categoria de ativos digitais concebidos para transportar ativos do mundo real para a on-chain através da tokenização. Estas criptomoedas permitem a propriedade fracionada, uma melhor acessibilidade e liquidez através das plataformas de DeFi e a utilização de contratos inteligentes, simplificando vários processos.","screener-adx-weak_trend":"Tendência fraca","screener-rsi-overbought":"Sobrecompra","screener-adx-extremely_strong_trend":"Tendência extremamente forte","screener-adx-buy":"Comprar"}