{"support-center-supportCenter":"Centro de Apoio","support-center-announcement":"Anúncio","support-center-all":"Todos","support-center-latest":"Artigos mais recentes","support-center-top":"Artigos principais","support-center-moreQuestion":"Tens mais alguma pergunta?","support-center-submitRequest":"enviar um pedido","support-center-related":"Artigos relacionados","support-center-totalResNum":"{Numbers} Resultados no Total","support-center-searchHere":"Pesquisa aqui","support-center-noSearchResTips":"Desculpa, a tua pesquisa não encontrou resultados.","support-center-minutesAgo":"{14} minutos atrás","support-center-hoursAgo":"{2} horas atrás","support-center-daysAgo":"{2} dias atrás","support-center-minuteAgo":"{1} minuto atrás","support-center-hourAgo":"{1} hora atrás","support-center-dayAgo":"{1} dia atrás","support-center-viewMore":"Ver mais","support-center-limitChar":"A consulta é limitada a 50 carateres.","support-center-limitKeywords":"A consulta é limitada a 5 palavras.","support-center-noMoreData":"Não há mais dados","support-center-notFound":"Esta página que estás a procurar não foi encontrada.","support-center-goHome":"Voltar ao Centro de Apoio","support-center-faqSeo":"Se tiveres algum problema ao usar os serviços Binance, encontra as respostas aqui","support-center-depositSeo":"Encontra aqui a resposta para problemas com depósitos e levantamentos na carteira Binance","support-center-accountFunSeo":"Encontra respostas sobre funções de conta Binance, verificação de identidade, A2F, email etc.","support-center-spotSeo":"Encontra aqui informações sobre regras e procedimentos de transação da Binance Spot, Margem e OTC","support-center-cryptoSeo":"Compreende neste módulo Futuros, Opções e outros derivados da Binance","support-center-finacneSeo":"Aumenta o valor de ativos ociosos com Binance Savings, Staking, Empréstimos, etc.","support-center-apiSeo":"Para operadores de mercado de criptomoeda experientes que utilizam a API Binance para facilitar o processo de transação","support-center-serviceSeo":"Encontra aqui os Termo de Utilização dos serviços da Binance e o Acordo de utilizador para outros produtos","support-center-securitySeo":"Consulta aqui sugestões de segurança e aprende a proteger ativos na carteira Binance","support-center-searchResult":"Resultado da pesquisa","zendesksupport-search-placeholder":"Pesquisar na Binance...","support-center-contentNotFound":"Este artigo não suporta atualmente o teu idioma. O tradutor automático é recomendado para inglês.","support-center-sortByTitle":"Ordenar por","support-center-orderByDate":"Data","support-center-oederByRelevance":"Relevância","support-center-sortByDate":"Ordenar por data","support-center-sortbyrelevance":"Ordenar por relevância","support-center-pageTitle":"Centro de Suporte","support-center-binance":"Binance","support-center-helpCenter":"Centro de Ajuda","support-center-searchFAQTitle":"Pesquise nas nossas Perguntas Frequentes","support-center-search":"Pesquisar","support-center-resetPassword":"Redefinir Palavra-passe","support-center-unlockAccount":"Desbloquear Conta","support-center-resetPhoneSecurityVerification":"Redefinir Verificação de Segurança por Telemóvel","support-center-changeEmailAddress":"Alterar Endereço de E-mail","support-center-resetGoogleAuthenticator":"Redefinir Google Authenticator","support-center-kycFailureAppeal":"Recurso para Falha de KYC","support-center-depositNotCreditAssetRecovery":"Recuperação de Ativos para um Depósito Não Creditado","support-center-depositNoArrived":"O depósito ainda não chegou","support-center-depositTagMemoRecovery":"Recuperação de Ativos para um Depósito com Etiqueta/Memorando Incorreta ou em Falta","lawenforcement-landing-title":"Sistema de Aplicação da Lei e Solicitação de Informações do Estado","lawenforcement-landing-subTitle":"Para agências governamentais e de autoridade apenas:","lawenforcement-landing-consent-content":"Bem-vindo ao Sistema de Aplicação da Lei e Solicitação de Informações do Estado (Government Law Enforcement Request System, LERS). Os organismos públicos e de autoridade podem utilizar este sistema para solicitar informações. A Binance irá analisar e cooperar, caso a caso, para divulgar informações conforme exigido por lei, de acordo com os nossos Termos de Utilização e leis aplicáveis.","lawenforcement-landing-disclaimer-preview":"Se não puderes utilizar o Kodex, o nosso sistema legado ainda se encontra em operação mas será descontinuado num futuro próximo. Para acederes ao LERS, deves ser um agente de autoridade ou funcionário governamental autorizado a 1) reunir provas ligadas a uma investigação ou 2) fazer um pedido formal de aplicação da lei.","lawenforcement-landing-disclaimer":"Declaro por este meio que sou um agente de autoridade ou funcionário governamental autorizado a fazer solicitações de aplicação da lei à Binance e esse acesso é solicitado em funções oficiais. Compreendo que, caso faça um pedido não autorizado, posso estar sujeito a acusações. Para mais informações, consulte as","lawenforcement-guideline-entrance":"Orientações de Aplicação da Lei do Estado","please-agree-disclaimer-error":"Aceite a isenção de responsabilidade","begin-request":"Iniciar pedido","lawenforcement-guideline-title":"Orientações de Aplicação da Lei do Estado","lawenforcement-guideline-subTitle":"Estas orientações são fornecidas a agentes de autoridade ou funcionários governamentais que procurem obter informações da Binance com o objetivo de reunir provas ligadas a uma investigação criminal em curso. Tenha em atenção que estas orientações podem ser alteradas periodicamente sem aviso prévio. Estas orientações não se destinam a entidades privadas envolvidas em investigações privadas ou contenciosos civis.","lawenforcement-guideline-subTitle-about":"A Binance","lawenforcement-guideline-subTitle-about-content":"A Binance refere-se a um ecossistema que inclui sites da Binance (cujos nomes de domínio incluem, mas não estão limitados a http://www.binance.com) , aplicações móveis, clientes, applets e outras aplicações desenvolvidas para oferecer serviços da Binance, além de incluir plataformas, sites e clientes operados de forma independente dentro do ecossistema (por exemplo, Plataforma Aberta da Binance, Binance Launchpad, Binance Labs, Binance Charity, Binance DEX, Binance X, JEX, Trust Wallet e gateways fiduciários). A Binance está em constante crescimento e pode oferecer ainda mais serviços no futuro.","lawenforcement-guideline-subTitle-accessing":"Aceder ao Sistema de Aplicação da Lei e Solicitação de Informações do Estado (Government Law Enforcement Request System, LERS)","lawenforcement-guideline-subTitle-accessing-content":"Para aceder ao LERS, o agente de autoridade ou funcionário governamental deve visitar {{url}} e solicitar acesso.","lawenforcement-guideline-subTitle-accessing-content0":"Normalmente, uma solicitação de acesso é analisada e aprovada no período de três dias úteis, após os quais os agentes de autoridade podem enviar um pedido de informações e carregar os documentos de apoio relevantes. Tenha em atenção que os pedidos que não sejam acompanhados por cópias de documentos de apoio oficiais não serão processados.","lawenforcement-guideline-subTitle-requirement":"Requerimento para Ordens e Mandados Judiciais","lawenforcement-guideline-subTitle-requirement-content":"A Binance recolhe, usa e armazena registos de utilizadores de acordo com os Termos de Utilização e Política de Privacidade da Binance, sendo estes atualizados periodicamente. Tal inclui informações recolhidas de utilizadores com o propósito de abrir uma conta Binance, fornecer serviços aos utilizadores, conformidade regulamentar (como a manutenção obrigatória de registos, obrigações relacionadas com a Lei Anti-Branqueamento de Capitais (AML), Know-Your-Client (KYC). Para mais detalhes, visite {{url}}.","lawenforcement-guideline-subTitle-requirement-content0":"Para que a Binance forneça informações relacionadas com os nossos utilizadores em benefício de uma investigação criminal em curso, iremos exigir uma ordem judicial válida de uma jurisdição competente ou pedidos/mandados policiais. Tenha em atenção que, em certos casos, podemos requerer mais informações para garantir que a libertação de informações é legal.","lawenforcement-guideline-subTitle-preservation":"Pedidos de Arresto","lawenforcement-guideline-subTitle-preservation-content":"Após o recebimento de um pedido de arresto relacionado com uma investigação criminal, a Binance tomará medidas para fazer o arresto de registos durante 90 dias. Caso o período de arresto tenha de ser prolongado, deve ser apresentado um pedido adicional através do LERS.","lawenforcement-guideline-subTitle-form":"Formulário de Solicitação","lawenforcement-guideline-subTitle-form-content":"O agente de autoridade autorizado pode enviar um pedido de informações através do LENS após a aprovação de uma solicitação de acesso. Para agilizar o processo, os agentes de autoridade são recordados que devem definir claramente a base jurídica para cada solicitação de informações ou assistência. Um resumo dos antecedentes dos factos, da investigação e de qualquer informação sobre os utilizadores e detalhes da transação da Binance também nos ajudará a agilizar a solicitação.","lawenforcement-guideline-subTitle-notice":"Aviso de Solicitações","lawenforcement-guideline-subTitle-notice-content":"A menos que especificado em qualquer Ordem Judicial ou Mandado Policial e com base legal válida, podemos notificar o utilizador da solicitação antes da divulgação de quaisquer dados pessoais.","support-center-selfService":"Self-Service","support-center-faq":"Perguntas frequentes","support-center-searchTitle":"Como podemos ajudar-te?","support-center-playlistNotFound":"Esta página não suporta o seu idioma. Recomendamos-lhe a versão em inglês.","support-center-popularTopics":"Tópicos populares","support-center-allTopics":"Todos os tópicos","support-center-popular-title":"Artigos populares","support-center-readMore":"Ler Mais","support-center-searchPlaceholder":"Pesquisar artigos de ajuda","support-center-searchTitleAnnouncement":"O que procuras?","support-center-searchPlaceholderAnnouncement":"Pesquisar anúncios","support-center-cryptoDepositNotCredited":"Depósito de criptomoeda não creditado","support-center-finishKYC":"Verificar Conta","lawenforcement-landing-consent-content3":"Além disso, nota que as verificações de agências enviadas com a utilização de VPN não serão realizadas.","lawenforcement-landing-consent-content4":"Para pedidos em CN, ES, FR e IT, utiliza esta hiperligação, mas certifica-te de que envias os pedidos através do painel de controlo para o teu país específico. Todas as restantes regiões podem utilizar o painel de controlo global para o envio de pedidos.","lawenforcement-landing-consent-content1-after-link":"Segue a hiperligação para iniciares o teu processo de registo e enviar o teu pedido. Poderás receber os registos através do portal e acompanhar os teus casos.","lawenforcement-landing-consent-content2":"Se tiveres um pedido exigente, certifica-te de que assinalas o teu caso como “Exigente” no tipo de processo jurídico e procederemos ao seu processamento de imediato. Nota que o portal só funciona no Google Chrome e no Microsoft Edge.","lawenforcement-landing-consent-content1-before-link":"Envia a tua questão no novo Portal de Aplicação da Lei em","support-center-home-page":"Início","lawenforcement-landing-consent-content5":"For RU and BY law enforcement, please submit your request to <email>case@binanceholdings.ru</email>","lawenforcement-landing-consent-content1":"Envia a tua questão no nosso novo Portal de Aplicação da Lei. Para serviços de aplicação da lei a nível global, utiliza a seguinte hiperligação: <lk1>https://app.kodexglobal.com/binance/signup</lk1>. Para a aplicação da lei na China, podes utilizar a seguinte hiperligação: <lk2>https://app.kodexglobal.com/binance-cn/signup</lk2>. Após clicares na hiperligação, terás de te registar na plataforma. Após o registo, poderás enviar os teus pedidos, acompanhar os teus casos e aceder a todas as informações relevantes.","register-incentive-tapIntoCrypto":"Mais de 150 milhões de utilizadores escolheram-nos. Descobre porquê hoje.","register-now":"Registar-te Agora","exchange-blog-share-post":"Partilhar Publicação","lawenforcement-landing-title-mod":"Binance Law Enforcement Request System","lawenforcement-landing-disclaimer-mod":"I hereby declare that I am a law enforcement agent or government official authorized to make law enforcement requests or enquiries to Binance and such access is requested in an official capacity. I understand that if I make an unauthorized request, I may be subject to prosecution. For further information, please see the","coin-price-widget-view-more":"Ver Mais Mercados","coin-price-widget-title":"Criptomoedas Populares","yvm-category-account function":"sdasdasds","cryptoDepositNotCredited":"Depósito de criptomoeda não creditado","lawenforcement-landing-subTitle-mod":"For Government and Law Enforcement Agencies only:","support-center-depositNotCredited":"Crypto Deposit Not Credited","lawenforcement-landing-consent-content-mod":"Se é cidadão da China, carregue uma fotografia do seu documento de identificação chinês.","lawenforcement-landing-disclaimer-preview-mod":"To access LERS, you must be a law enforcement agent or governmental official authorized to 1) gather evidence in connection with an investigation or 2) make a formal law enforcement request.","register-incentive-dynamic-number":"%num% utilizadores escolheram-nos. Descobre porquê hoje.","register-incentive-new-user-reward":"Regista-te já e recebe recompensas num valor de até 100 USD!","help_center_self_service_assets_frozen_p2p_dispute":"Ativos Congelados Devido a Litígio de P2P","help_center_self_service_view_all":"Ver todas as Ferramentas de Self-Service","help_center_self_service_appeal_p2p_performance":"Recurso das Métricas de Desempenho P2P","support-announcement-descriptionKey":"Mantém-te a par das últimas notícias da Binance Exchange, incluindo admissões à cotação de novas criptomoedas, novos pares de trading, exclusões recentes, admissões à cotação de novas moedas fiduciárias, distribuições por airdrop de criptomoeda e outras novidades da Binance.","support-announcement-titleKey":"Anúncio da Binance: admissões à cotação de novas moedas, novos pares de trading, distribuições por airdrop de criptomoeda e muito mais","support-faq-titleKey":"Perguntas frequentes do Apoio ao Cliente da Binance","exit-intent-desc":"Ganha uma recompensa de tempo limitado ao efetuar o registo e começar já a tua jornada pelas criptomoedas!","exit-intent-title":"Reivindica 100 USD em recompensas","exit-intent-btn":"Reivindicar Recompensa","refcode-cancel":"Cancelar","refcode-signup":"Registar","login-to-share":"Inicia sessão para desvendar mais segredos do mundo das criptomoedas!","share-description":"Partilha o tesouro que descobriste. Espalha a palavra sobre as tendências de criptomoedas!","login-to-earn-100-usdt":"Inicia sessão para ganhares 100 USD ao partilhares","share":"Partilhar","share-earn-100-usdt":"Partilha com os teus amigos para receber um voucher na taxa de trading de 100 USD!","refcode-description":"Regista-te na Binance para receberes 100 USD em devoluções das taxas de trading!","share-content-new":"Regista-te como utilizador da Binance para receberes devoluções das taxas de trading no valor de 100 USD!","login":"Iniciar sessão","learnMore":"Saber Mais","share-copied":"Copiado","share-downloaded":"Transferido","save":"Guardar","shareLink-copySuccess":"Cópia realizada","shareLink-copyFailure":"Erro ao copiar","twitter":"Twitter","facebook":"Facebook","copy":"Copiar","whatsapp":"WhatsApp","reddit":"Reddit","share-link":"Partilhar Ligação","more":"Mais","instagram":"Instagram","telegram":"Telegram","share-usd":"100 USD","support-center-topQuestions":"Principais perguntas","support-center-gettingStarted-desc":"Sabe como começar a tua primeira transação aqui na Binance.","support-center-gettingStarted":"Introdução","support-center-binanceAcademy":"Binance Academy","support-center-walletMaintenanceUpdates-desc":"Mantém-te a par da manutenção de várias redes e tokens.","support-center-apiUpdates-desc":"Vê as últimas novidades sobre atualizações de API.","support-center-accountFunctions":"Funções da conta","support-center-needHelp-desc":"Tens um problema? Entra em contacto com a nossa assistência ao cliente 24 horas por dia, 7 dias por semana.","support-center-securityTips-desc":"Segue os princípios de segurança para manteres a tua conta segura.","support-center-apiUpdates":"Atualizações da API","support-center-delisting-desc":"Obtém informações sobre moedas ou pares de trading a remover.","support-center-binanceEarn":"Binance Earn","support-center-latestActivities":"Atividades mais recentes","support-center-trade-desc":"Vê como transacionar na Binance, a bolsa líder a nível mundial.","support-center-cryptoAirdrops-desc":"Verifica os últimos airdrops de criptomoeda suportados pela Binance.","support-center-walletMaintenanceUpdates":"Atualizações sobre a manutenção","support-center-newFiatListings-desc":"Conhece os novos pares de trading de moeda fiduciária para criptomoeda disponíveis na Binance.","support-center-newCryptoListing":"Admissão de nova criptomoeda à cotação","support-center-delisting":"Deslistagens","support-center-needHelp":"Preciso de ajuda","support-center-latestActivities-desc":"Encontra promoções do teu interesse.","support-center-trade":"Transacionar","support-center-latestBinanceNews-desc":"Fica a par das novidades da Binance.","support-center-newFiatListings":"Admissão à cotação de novas moedas fiduciárias","support-center-cryptoAirdrops":"Airdrop de Criptomoeda","support-center-binanceEarn-desc":"Aprende a ganhar rendimento passivo na Binance com os teus ativos inativos.","register-incentive-new-user-reward-title":"Regista-te para receberes recompensas","support-center-buyAndSell-desc":"Vê como comprar, vender e transferir criptomoedas de e para a tua conta.","support-center-accountFunctions-desc":"Sabe como registar, proteger e verificar a tua conta Binance.","support-center-binanceAcademy-desc":"O teu guia fundamental de tudo sobre as criptomoedas. Quer sejas um principiante ou um veterano, temos tudo o que precisas.","support-center-latestBinanceNews":"Últimas novidades da Binance","support-center-securityTips":"Sugestões de segurança","support-center-buyAndSell":"Comprar e vender","register-incentive-new-user-reward-desc":"Regista-te já — Recebe até 100 USDT de devolução em taxas de trading (para utilizadores verificados)","support-center-convertAndBlockTrade":"Convert e Transação em Bloco","support-center-convertAndBlockTrade-desc":"Aprende a converter uma criptomoeda noutra com um simples clique.","support-center-newCryptoListing-desc":"Consulta as últimas admissões à cotação e pares de moedas nos mercados Launchpad, Launchpool, À vista, Margem e Futuros.","support-center-allArticles":"Todos os artigos","share-referral-code":"ID da oferta de recomendação","help_center_homepage_welcome":"Bem-vindo(a) ao","help_center_homepage_need_more_help":"Precisas de Ajuda?","help_center_homepage_appeal_case":"Dossiê de Recursos","help_center_homepage_title":"Centro de Ajuda da Binance","help_center_homepage_chat_support_subtitle":"Não hesites em contactar-nos se tiveres algum problema. A nossa equipa de apoio por chat está disponível 24 horas por dia, 7 dias por semana.","help_center_homepage_search":"Pesquisa e faz uma pergunta","help_center_homepage_chat_support_title":"Apoio por Chat","help_center_homepage_product_feedback":"Feedback e Sugestões Sobre os Produtos","help_center_homepage_product_feedback_subtitle":"A Binance está sempre aqui para te ouvir. Vamos melhorar a nossa comunidade juntos.","support-center-category-not-exist-title":"Nenhum artigo encontrado","support-center-category-not-exist-description":"Não existem artigos nesta categoria para este idioma."}