{"symbol_desc_KAVA":"A Kava Network é uma blockchain de camada 1 rápida e segura que apresenta uma arquitetura de co-chain única que combina a velocidade e a interoperabilidade do Cosmos SDK com a flexibilidade e assistência ao programador da Máquina Virtual Ethereum (EVM)).\n\nA rede Kava potencia um conjunto de produtos DeFi nativos, incluindo pools de swap descentralizados e empréstimos e empréstimos garantidos, com um ecossistema completo de protocolos baseados em SDK EVM e Cosmos de terceiros em desenvolvimento.","symbol_desc_RLC":"A iExec desenvolveu o primeiro marketplace descentralizado para recursos de computação na cloud. A tecnologia blockchain é utilizada para organizar uma rede de mercado onde todos podem rentabilizar a potência computacional, aplicações e conjuntos de dados. Ao fornecer acesso mediante pedido a recursos de computação na cloud, a iExec suporta as aplicações mais intensivas de computação em áreas como IA, big data, cuidados de saúde, rendering ou fin-tech.\n\nA rede iExec é composta por fornecedores de recursos computacionais. Os fornecedores de capacidade computacional são designados por \"iExec Workers\". Enquanto trabalhador, podes ligar a tua máquina e ser recompensado com tokens RLC pelos teus recursos de contribuição para a rede. Os fornecedores de aplicações podem rentabilizar as suas aplicações e algoritmos. Os fornecedores de dados que possuem conjuntos de dados valiosos podem disponibilizá-los para utilização em aplicações através da iExec. O protocolo de consenso \"PoCo\" (Proof of Contribution – Prova de Contribuição) da iExec fornece consenso sobre a computação off-chain e pode também ser usado para integrar oráculos descentralizados com a iExec.\n\t\nA computação off-chain é a principal mais-valia da iExec, que é responsável pelo grupo \"Trusted Compute Working\" dentro da Ethereum Enterprise Alliance. Estabeleceu parceria com a Intel e lançou, juntamente com vários outros trabalhos colaborativos, a primeira solução de computação completa para blockchain (TEE com Intel SGX).  Outros colaboradores da iExec incluem Alibaba Cloud, IBM, Genesis Cloud, EDF, EEA e Ubisoft, tendo sido premiada pelo banco de investimento público \"BPI France\". A iExec foi um dos principais contribuintes para o Trusted Compute Framework (Hyperledger Avalon), juntamente com a Microsoft, Intel, ConsenSys, Envision, PegaSys e Kaleido. \n\nA iExec está a trabalhar com várias outras organizações e consórcios para fornecer acesso com escalabilidade, seguro e fácil aos serviços, conjuntos de dados e recursos computacionais de que necessitam.","symbol_desc_REZ":"Renzo é um protocolo que abstrai toda a complexidade do staking do utilizador final e permite uma fácil colaboração com os operadores de nodes da EigenLayer e com os Serviços Validados (AVS).","symbol_desc_SUSHI":"SushiSwap é uma plataforma de Finanças Descentralizadas (DeFi) que fornece liquidez e pretende ser uma evolução do Uniswap.\n\nInicialmente, para incentivar o fornecimento de liquidez, os provedores de liquidez podem ganhar tokens SUSHI ao fazer staking de tokens do Pool de Liquidez (LP) do Uniswap num conjunto inicial de pools disponíveis.","symbol_desc_ZRX":"0x é um protocolo aberto que facilita a troca descentralizada de tokens e ativos baseados na Ethereum. Os programadores podem usar o 0x para criar as suas próprias aplicações de exchange personalizadas com uma grande variedade de aplicações orientadas para o utilizador, como o 0x OTC, uma aplicação descentralizada que facilita o trading OTC descentralizado de tokens baseados na Ethereum. \n\nO token 0x (ZRX) é utilizado por makers e takers para pagar taxas de transação aos relayers (entidades que armazenam e mantêm livros de ordens públicos). Os tokens ZRX também são utilizados para a governação descentralizada do mecanismo de atualização do protocolo 0x, que permite que os respetivos contratos inteligentes subjacentes sejam substituídos e melhorados ao longo do tempo.","symbol_desc_ZK":"ZKSync é uma solução de escalabilidade de Layer-2 da Ethereum que utiliza a tecnologia de roll-up ZK-SNARK compatível com EVM.","symbol_desc_ZIL":"Zilliqa é uma nova plataforma pública de blockchain para aplicações de alto rendimento. Traz a teoria da fragmentação para a prática com o seu novo protocolo que aumenta as taxas de transação à medida que a sua rede se expande. Os mais recentes resultados experimentais demonstram uma capacidade de processamento de mais de 2800 transações por segundo, o que é mais de 200 vezes superior ao das blockchains populares atuais. Além da sua escalabilidade, a Zilliqa fornece uma linguagem de contrato inteligente segura e eficiente chamada Scilia para permitir a programação e verificação de contratos inteligentes relacionadas com a segurança.\n\nA plataforma de blockchain de Zilliqa está adaptada para permitir aplicações descentralizadas orientadas por dados de alto rendimento, concebidas para satisfazer os requisitos de escalabilidade de aplicações em áreas como marketing digital, pagamentos, economia partilhada e gestão de direitos.\n\nA Zilliqa conta com o apoio de uma equipa de empresários tecnológicos, académicos, engenheiros séniores, capitalistas de risco e muito mais. A tecnologia subjacente foi primeiro incubada num laboratório de investigação na Universidade Nacional de Singapura e, em seguida, desenvolvida para testes comerciais, antes de ser aplicada à plataforma pública de blockchain da Zilliqa. \n\n\n- Plano:\n + 31 de janeiro de 2019: lançamento da mainnet\n + 1.º trimestre de 2019: troca de tokens, Anchor Dapps\n + 2.º trimestre de 2019: melhorias no protocolo principal de Zilliqa\n + 3.º trimestre de 2019: reformulação do protocolo principal, melhorias na Scilia\n + 4.º trimestre de 2019: suporte para tecnologias de nível superior línguas","symbol_desc_ZEN":"Horizen (anteriormente conhecido como ZenCash) é uma plataforma de aplicações baseada em incentivos com recursos de privacidade opcionais baseados em zk-SNARK, que visa proporcionar a todos um controlo total da sua pegada digital. Lançada em maio de 2017 (sem ICO e sem pré-mineração), a plataforma líder permite casos de utilização da vida real além da moeda ZEN, incluindo a capacidade de conversar em privado com outras pessoas, publicar informações e ir a qualquer lugar na Web com total privacidade .\n\nA equipa está a trabalhar no sentido de lançar a plataforma Horizen no mundo, para que qualquer pessoa possa criar aplicações baseadas na privacidade com a opção de rentabilizar as suas criações. Isto permitirá a Horizen trazer milhares de serviços da vida real para o mercado de massa.\n\nA plataforma em si está a ser construída sobre um sistema baseado em side-chain verdadeiramente descentralizado, alimentado pela rede de node de vários níveis da Horizen. O projeto utiliza um mecanismo de financiamento sustentável e pretende capacitar todos os titulares de ZEN com autoridade para a tomada de decisões através de um sistema de governação de tesouraria concebido em colaboração com os seus parceiros, a Input Output Hong Kong (IOHK).\n\nA Horizen tem uma das maiores redes de node da indústria com 21 000 nós acessíveis em 56 países, uma comunidade entusiasta, uma equipa com mais de 50 profissionais e um plano ambicioso impulsionado por investimentos contínuos em investigação e desenvolvimento de ponta.","symbol_desc_ZEC":"ZCash é uma criptomoeda orientada para a privacidade. Utiliza o Equihash como algoritmo, que é um algoritmo de Prova de Trabalho (PoW) assimétrico e de memória intensiva baseado no paradoxo do aniversário. Baseia-se em elevados requisitos de RAM para restringir a geração de provas, tornando o desenvolvimento de ASIC inviável. \n\nA ZCash utiliza zk-SNARKs (zero-knowledge Succinct Non-interactive Arguments of Knowledge) para garantir que todas as informações (remetente, destinatário, montante) são encriptadas, sem a possibilidade de duplicação de gastos. A única informação que é revelada sobre as transações é o momento em que estas ocorrem.","symbol_desc_ZRO":"LayerZero é um protocolo de interoperabilidade omnichain sem permissão.","symbol_desc_YGG":"Yield Guild Games é uma Organização Autónoma Descentralizada (DAO) que investe em tokens não fungíveis (NFT) usados em mundos virtuais e jogos baseados em blockchain. A YGG oferece várias funcionalidades, incluindo YGG Vaults e SubDAO. Os utilizadores podem participar no cultivo de rendibilidade, pagar transações de rede, participar na governação da rede e fazer staking através de cofres.","symbol_desc_XRP":"XRP é o ativo digital nativo da blockchain XRP Ledger (XRPL), criado originalmente para pagamentos. XRP serve essencialmente para facilitar as transações na rede e assegurar a ligação entre as moedas na DEX nativa de XRP Ledger. XRP é um ativo digital nativo de XRP Ledger – uma tecnologia blockchain de código aberto, sem permissão e descentralizada. Criado em 2012 especificamente para pagamentos, o XRP pode liquidar transações no livro-razão em 3-5 segundos, utilizando uma rede de validadores de confiança para verificar as transações no livro-razão.  O XRP pode ser enviado diretamente sem necessidade de um intermediário central, tornando-o um instrumento conveniente para fazer a ponte entre duas moedas diferentes de forma rápida e eficiente. É transacionado livremente no mercado aberto e utilizado no mundo real para permitir pagamentos transfronteiriços e microtransações. O XRP também pode ser usado para trocar diferentes moedas e aceder à liquidez de criptomoedas.","symbol_desc_XTZ":"A Tezos é uma plataforma blockchain que suporta contratos inteligentes e dApps, segundo um conceito de comunidade digital, na qual a governação é democratizada de forma eficiente e sustentável para evitar cenários de hard fork dispendiosos.\n\nDentro da rede, o XTZ é o token utilizado para todas as operações. Com a incorporação de funcionalidades como Prova de Participação líquida e a governação on-chain, a taxa de transferência é trocada por um nível mais elevado de descentralização.","symbol_desc_XVG":"Em 2014, surgiu a Dogecoin Dark, um fork da Peercoin, que, por sua vez, foi um dos primeiros Fork da Bitcoin; em 2016, foi redenominado para Verge Currency.\n\nA Verge melhora a blockchain da Bitcoin original com o objetivo de cumprir o seu objetivo inicial; o de proporcionar a indivíduos e empresas uma forma rápida, eficiente e descentralizada de realizar transações diárias, mantendo a privacidade.\n\nO que é a missão da Verge Currency?\n\nA Verge Currency tem como objetivo capacitar as pessoas de todo o mundo ao trazer as transações de blockchain para o quotidiano e ao tornar possível que as pessoas realizem transações de forma rápida, eficiente e privada. Com a Verge Currency, as empresas e os indivíduos passam a ter opções flexíveis para enviar e receber pagamentos.\n\nA Verge Currency é uma empresa privada e como é financiada?\n\nSeguindo o espírito da Bitcoin, o Verge é um software de código aberto e uma comunidade. Não é uma empresa, nunca teve uma ICO, nem uma pré-mineração. O desenvolvimento é inteiramente financiado pela comunidade e pelos programadores. \n\nPOR QUE VERGE A forma como a Bitcoin funciona, apresenta falhas graves em relação à privacidade: - Livro-razão público: a informação da transação é pública, o que significa que as transações podem estar ligadas a uma pessoa - Fusão de IP: um atacante persistente e motivado poderá associar-se a o teu endereço IP com a tua transação de Bitcoin Devido às razões acima mencionadas, era claro que havia a necessidade de uma moeda privada. Na altura, foram criadas várias moedas com uma ideia semelhante, mas eram \"demasiado privadas\", no sentido em que contornaram completamente o registo público. O registo público permite que os comerciantes forneçam comprovativos das transações, o que é importante para a contabilidade.\n\nIntroduz a Verge, uma moeda que torna possível a realização de transações privadas, num registo público. Dando assim a cada utilizador, o nível de privacidade que escolherem.","symbol_desc_XVS":"A Venus está a construir uma plataforma de mercado monetário de Finanças Descentralizadas (DeFi) na Binance Smart Chain para permitir o empréstimo de ativos digitais e a geração de criptomoedas estáveis sintéticos apoiadas por um conjunto de vários ativos BEP-20.","symbol_desc_XLM":"A Stellar é uma rede de código aberto com a missão de \"promover o acesso equitativo ao sistema financeiro global\". A Stellar é mantida pela Stellar Development Foundation, uma organização sem fins lucrativos criada em 2014.\n\nO seu objetivo é construir uma infraestrutura financeira global que facilite a movimentação de formas tradicionais de dinheiro e o acesso a novos mercados. Este objetivo é alcançado ao facilitar as transações de representações digitais de moedas (tais como USD, EUR, BTC, etc.) num único livro-razão.\n\nA Stellar usa o Stellar Consensus Protocol para obter consenso na rede, que se baseia no Federated Byzantine Agreement. A Stellar oferece vários kits de desenvolvimento de software (SDK) e API para tornar a construção e a utilização da Stellar o mais acessível possível.\n\nO token da Stellar, o Lumen (XLM), é utilizado para staking e constitui o método de pagamento para todos os serviços que o sistema fornece.","symbol_desc_YFI":"A yearn.finance é uma plataforma de Finanças Descentralizadas (DeFi), que tem como objetivo criar produtos com base no fornecimento de liquidez agregada, trading alavancado, realização de marketing automatizada e muito mais.\n\nO token YFI é o token utilitário nativo da plataforma yearn.finance. Os utilizadores podem ganhá-la ao contribuir com liquidez para o pool de liquidez agregada da yearn.finance, ou ypool, e utilizam o token para a governação da plataforma.","symbol_desc_XEC":"Criado por uma equipa experiente de programadores de bitcoin que fundou a Bitcoin Cash, o eCash é um Fork da bitcoin com um plano técnico mais agressiva.\n\nOrientado pela visão académica de Milton Friedman, o eCash tem como objetivo cumprir as principais promessas de expansão da blockchain. Uma camada de consenso inovadora Avalanche e a sua própria camada de token são destaques técnicos únicos do eCash. O eCash também tem como objetivo introduzir funcionalidades nunca antes vistas num projeto de Bitcoin, como staking, atualizações de rede sem fork e subchains.\n\nXEC é o token nativo da rede eCash e tem os seguintes casos de utilização.\n- Cunhagem de tokens: os titulares de XEC podem cunhar tokens com um nome personalizado, oferta, casas decimais e ícone através da plataforma eCash. Os utilizadores terão de pagar as taxas de transação da rede em tokens XEC. O protocolo eToken também suporta NFT.\n- Staking: os titulares de tokens XEC poderão participar no Staking de Avalanche, que fará parte da governação do eCash.","symbol_desc_XNO":"Nano é uma criptomoeda amiga do ambiente que oferece transações instantâneas e sem taxas. Trata-se de uma nova moeda digital que permite transferências peer-to-peer simples de valor em casos de utilização como remessas, microtransações e Forex.","symbol_desc_WOO":"A WOO é uma plataforma de trading descentralizada que facilita o acesso a mercados à vista, futuros perpétuos e estratégias de ganhos. A plataforma visa fornecer aos utilizadores ferramentas de trading e uma infraestrutura que facilitem a tomada de decisões em ambientes de mercado dinâmicos.","symbol_desc_WLD":"A Worldcoin é um protocolo de identidade digital que visa apoiar a humanidade na era da IA. WLD é o seu token de consumo nativo, contando com propriedades de governação.","symbol_desc_WRX":"Lançada em 2018, a WazirX é a maior exchange de criptomoedas da Índia e a que mais cresce, com mais de 200 000&nbsp;downloads de aplicações com uma classificação média de 4,5. Recentemente, tornaram-se globais. O objetivo da WazirX é colmatar a lacuna existente entre moedas fiduciárias e criptomoedas com o primeiro motor P2P de correspondência automática do mundo, o WazirX Peer-to-Peer. \n\nPrincipais funcionalidades:\n\nWazirX P2P: com o primeiro motor P2P de correspondência automática do mundo, o WazirX P2P é o sistema P2P de próxima geração que simplifica drasticamente o processo de depósito e levantamento de moeda fiduciária. O WazirX P2P é o método usado por 1&nbsp;mil milhões de pessoas na Índia para depositar e levantar INR (moeda fiduciária). A WazirX planeia resolver o problema de conversão de moeda fiduciária <> criptomoedas a nível global para muitos outros países.\nSmart Token Fund (“STF”): o STF visa envolver os entusiastas que não têm tempo para transacionar e/ou não sabem que token transacionar ou como transacionar em criptomoedas. É uma iniciativa simplificada voltada para a comunidade, na qual os entusiastas de criptomoedas podem encontrar traders especializados para ajudá-los a aumentar o seu portfólio de criptomoedas na WazirX.\nPlataforma de trading: os mercados \"criptomoeda para criptomoeda\" da WazirX estão disponíveis com mais de 80&nbsp;criptomoedas para todas as pessoas em todo o mundo e e podem ser acedidos nas plataformas Android, iOS, Web, Mac e Windows. Os utilizadores podem transacionar e armazenar de forma segura os seus ativos digitais na carteira WazirX. \n\nMarcos recentes:\n\nDezembro de 2019: redução do tempo de confirmação do P2P em 75%\n Novembro de 2019: adquirido pela Binance\nNovembro de 2019: BNB admitido à cotação e competição de trading lançada\nNovembro de 2019: lançamento dos pagamentos e comissões do Smart Token Fund\nOutubro de 2019: relatório de trading lançado, que mostra o histórico de transações, airdrops e outras distribuições de um utilizador\nSetembro de 2019: lançamento do Smart Token Fund, uma forma dos investidores permitirem que traders qualificados os ajudem a gerir os seus portfólios\n\nO token nativo da WazirX, WRX, é o token utilitário que forma a espinha dorsal do ecossistema WazirX. A sua oferta total é de 1&nbsp;mil milhões. O token WRX foi desenvolvido na BNB Chain com casos de utilização futuros, incluindo: descontos nas taxas de trading, mineração de transações de WRX (desbloqueia e ganha tokens WRX mediante a realização de transações), pagamentos de taxas de margem, entre outros.","symbol_desc_WIF":"Dogwifhat (WIF) é uma moeda meme, na rede Solana, de um cão com um chapéu.","symbol_desc_WIN":"Ao criar um ecossistema de mineração completo, a WINk vai revolucionar a forma como os programadores adotam o ecossistema da blockchain, mantendo a redistribuição de riqueza como princípio. WIN continuará a ser a peça central da plataforma, ao passo que os programadores poderão tirar partido de tudo o que o ecossistema WINk tem para oferecer. Ao levar a mineração comportamental para o próximo nível, as aplicações tradicionais terão todos os recursos à disposição para converter as suas aplicações para a blockchain TRON.","symbol_desc_WING":"Wing está a construir uma plataforma de Finanças Descentralizadas (DeFi) baseada em créditos, dedicada ao mercado de empréstimos de ativos digitais, e que suporta interações de protocolos e de ativos cross-chain.\n\nO projeto visa apoiar dois tipos de atividade de empréstimo:\n\nempréstimos sobre garantia onde os utilizadores podem depositar ativos cujo valor é 125% ou superior ao dos ativos emprestados.\n\nEmpréstimos com base em crédito, nos quais os utilizadores com um OScore podem depositar ativos cujo valor é 80% ou superior ao dos ativos emprestados. De acordo com a configuração inicial da plataforma, os utilizadores com um OScore poderão, geralmente, pedir empréstimos de ativos num valor total equivalente a 20 a 500 USD, sendo o limite superior de 1000 USD.","symbol_desc_XAI":"Xai é a primeira layer-3 no ecossistema Arbitrum, concebida para integrar jogadores tradicionais nos jogos da Web3.\n\nA Xai permite que jogadores tradicionais participem em transações abertas, podendo transacionar itens dos seus jogos favoritos sem a necessidade de interagir com carteiras de criptomoedas. A rede Xai é aberta e descentralizada, possibilitando que qualquer pessoa opere um node, receba recompensas da rede e participe na governação.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) é um novo token de staking líquido, no qual 1 WBETH representa 1 BETH. Também representa as recompensas de staking acumuladas pelo token BETH no Staking de ETH desde 27/04/2023, às 08:00 (UTC). Podes usar WBETH para participar em projetos DeFi fora da Binance e receber as recompensas do Staking de ETH acumuladas correspondentes.","symbol_desc_WAXP":"O WAX é uma rede de Layer-1 que visa construir um ecossistema para dApps, colecionáveis de NFT e jogos emergentes de \"jogar para ganhar\". O protocolo WAX é uma solução de blockchain descentralizada que potencia o mercado WAX e incide sobre a transferência e troca de bens e serviços virtuais.","symbol_desc_WBTC":"O Wrapped Bitcoin (WBTC) é um ativo digital ERC-20 apoiado numa proporção 1:1 de Bitcoin (BTC).\n\nO WBTC é o token nativo do projeto. Os casos de utilização atuais do WBTC incluem:\nTrading: o WBTC serve como o equivalente ao BTC no ecossistema Ethereum e pode ser utilizado no trading.","symbol_desc_WAN":"Wanchain é uma solução descentralizada de interoperabilidade blockchain que visa impulsionar a adoção da tecnologia blockchain através da interoperabilidade. O projeto tem por objetivo construir pontes descentralizadas para ligar as várias redes blockchain. Com esta infraestrutura cross-chain, os programadores podem criar dApps cross-chain para a comunidade DeFi em geral.\n\nA Wanchain tem vindo a construir a sua infraestrutura cross-chain desde 2017 e lançou uma ponte direta BTC-ETH descentralizada no início de 2021. A Wanchain também oferece pontes descentralizadas que ligam Bitcoin, Ethereum, Ripple e EOS e tem planos para suportar outras blockchains, como a Polkadot. As pontes cross-chain da Wanchain são suportadas por pools de garantias descentralizados e unificados.","symbol_desc_VOXEL":"Voxies é um jogo RPG 3D tático por turnos e gratuito na blockchain. A jogabilidade principal do Voxies assemelha-se a um jogo RPG tradicional, mas conta com a tecnologia blockchain, sendo a propriedade central para os principais conceitos do jogo. Sendo um jogo tático por equipas, os jogadores podem controlar várias personagens e cada personagem pode ser representada por Voxies, detidos diretamente como NFT ou fornecidos pelo jogo para jogadores free-to-play.","symbol_desc_VIDT":"VIDT DAO é uma plataforma de código aberto que permite uma verificação confiável. Tira partido da blockchain de código aberto e da tecnologia de registo de data e hora para tornar os dados e documentos verificáveis.","symbol_desc_W":"Wormhole é um protocolo genérico de transmissão de mensagens que permite a comunicação entre blockchains.","symbol_desc_VITE":"Vite é uma blockchain reativa de última geração que adota uma arquitetura assíncrona baseada em mensagens e um ledger baseado em DAG com mecanismo de contrato inteligente.  O objetivo do projeto da Vite é fornecer uma plataforma pública fiável para dApps  poderosas, com funcionalidades de elevada taxa de transferência e escalabilidade.      \n\nA inovação mais importante da Vite é a sua arquitetura assíncrona. \nA seguir, apresentamos as principais características assíncronas nos designs da Vite:\n\t •\t Modelo assíncrono de solicitações e respostas\n\t •\t Modelo assíncrono de escrita e confirmação de transações\n\t •\tModelo assíncrono de  comunicação entre contratos\n\nAlém disso, a Vite utiliza uma estrutura de ledger DAG chamada block-lattice (rede ou lista de blocos), que tem um desempenho muito melhor do que a estrutura blockchain tradicional.  Para compensar a deficiência de segurança inerente à estrutura do DAG, a Vite incorpora a tecnologia Snapshot Chain. \n       \nO algoritmo de consenso da Vite, chamado HDPoS, é um algoritmo de consenso hierárquico com baixa latência e alta escalabilidade. \n       \nPara acomodar o ecossistema existente, a máquina virtual Vite mantém a compatibilidade máxima com a EVM, ao mesmo tempo que fornece uma linguagem de contrato inteligente mais poderosa, que chamamos de Solidity++.\n       \nO modelo original de recursos baseado em quotas da Vite e a função de locação de recursos garantem que os recursos do sistema são alocados com máxima eficiência. Utilizadores frequentes podem usufruir de quotas suficientes garantidas, enquanto os utilizadores menos frequentes não têm de pagar comissões.\n       \nO projeto de emissão de tokens da Vite, troca de tokens através do protocolo Loopring e o protocolo cross-chain constitui um sistema de valores de circuito fechado. Os utilizadores podem emitir, armazenar e trocar os seus ativos digitais convenientemente no sistema da Vite.\n       \nNo futuro, a aplicação da Vite virá com um mecanismo HTML5 para criar dApplets (applets descentralizados).  Os contratos inteligentes na plataforma Vite e o suporte SDK correspondente facilitarão o desenvolvimento e a implementação de dApps na Vite.","symbol_desc_VIC":"Viction, anteriormente denominada TomoChain, é uma blockchain de layer-1 centrada nas pessoas, que oferece transações sem taxas de gas e segurança melhorada para tornar a Web3 fácil e segura para todos.\n\nConcebida com foco na experiência do utilizador, a Viction prioriza transações com taxas de gas gratuitas, velocidade, segurança e escalabilidade para contribuir para a criação de um mundo mais seguro e aberto.\n\nCom uma rede de 150 masternodes que utilizam o consenso Prova de Participação (PoS), a Viction promove a sua escalabilidade e estabilidade. Emprega técnicas avançadas como a dupla validação, staking de contrato inteligente e aleatoriedade adequada para aumentar a segurança e a finalidade da blockchain. A Viction suporta todos os contratos inteligentes, protocolos e transferências atómicas de tokens cross-chain compatíveis com EVM.","symbol_desc_VTHO":"VeThor (VTHO) é o token secundário do ecossistema VeChainThor e funciona como gas para transações.\n\nEnquanto o token VeChain (VET) serve como meio de transferência de valor na blockchain VeChainThor, o VTHO representa o custo subjacente pela utilização da blockchain VeChainThor e é consumido após a realização de determinadas operações na blockchain (por exemplo, pagamentos de gas).","symbol_desc_VANRY":"A Vanar é uma blockchain L1 concebida desde o início para fazer sentido na sua adoção no mundo real. \n\nA equipa da Vanar tem experiência em trabalhar com jogos, entretenimento e marcas. A sua abordagem tecnológica está focada em trazer os próximos 3 mil milhões de consumidores para a Web3. \n\nA Vanar incorpora uma série de produtos que abrangem vários verticais convencionais, incluindo jogos, metaverso, IA, ecossistema e soluções de marca. Os produtos Vanar conhecidos incluem o Metaverso Virtua e a rede de jogos VGN. O Vanar é alimentado pelo token VANRY.","symbol_desc_VET":"Com o conceito de \"Live for Colaboration\", o projeto VeChain teve início em 2015 e foi construído para ser a plataforma pública de blockchain que suporta aplicações de negócios baseadas em blockchain e que oferece um valor económico e social real.\n\nComo uma plataforma líder mundial de blockchain pública de nível empresarial, a VeChainThor Blockchain fornece uma estrutura de governação abrangente, um modelo económico robusto e integração avançada da IoT, que pode construir uma plataforma de ecossistema de negócios distribuída e descentralizada para permitir um fluxo de informações transparente e colaboração eficiente e transferência de valor de alta velocidade.","symbol_desc_VGX":"Voyager Token é um corretor de criptomoedas que proporciona aos investidores um ponto de acesso de confiança e seguro ao trading de criptoativos. Voyager foi concebido para oferecer aos investidores particulares e institucionais uma solução quase instantânea para o trading de criptoativos.","symbol_desc_VAI":"Vai é uma criptomoeda estável descentralizada nativa do Venus Protocol que é cunhada e resgatada diretamente na plataforma Venus em execução na BNB Smart Chain.\n\nVAI é o token utilitário nativo BEP-20 da Vai e apresenta os seguintes casos de utilização:\n Cunhagem sobretitularizada onde os utilizadores podem cunhar VAI no Venus usando os vTokens da garantia subjacente que os utilizadores forneceram anteriormente ao protocolo.\nGanha juros ao depositar VAI no Venus Vault e participar no programa de mineração de liquidez do Venus.\nParticipa na governação para alterar os parâmetros do VAI.","symbol_desc_VIB":"O Viberate é uma rede de música que recolhe e analisa informações sobre músicos, locais, eventos e outras partes interessadas da indústria musical. Utilizamos a análise de grandes volumes de dados para calcular o gosto e definir a verdadeira popularidade. Esta informação é depois utilizada num conjunto de aplicações que ajudam os utilizadores a descobrir novas música e eventos e também oferecem aos profissionais uma ferramenta eficiente para se envolverem nos negócios e aceitarem decisões orientadas por dados. Estamos a fazer pela música o que o IMDB fez pelo cinema.\n\nO nosso token VIB alimenta o nosso crescimento e os utilizadores podem ganhá-lo ao adicionar novos perfis à base de dados ou ao selecionar as informações sobre os já existentes. Estamos a implementar várias funcionalidades, incluindo a transferência de artistas, a reserva e a compra de bilhetes que incluirão o token como um dos meios de pagamento.","symbol_desc_USTC":"TerraClassicUSD (USTC) é uma moeda nativa da blockchain Terra Classic. Originalmente uma criptomoeda estável algorítmica, tornou-se um ativo especulativo após a sua desindexação total em maio de 2022.","symbol_desc_USDP":"Anteriormente conhecida como Paxos Standard e rebatizada de Pax Dollar, trata-se de uma criptomoeda estável suportada por moeda fiduciária que pode ser resgatada num rácio de 1:1 em relação ao USD. O Pax Dollar foi aprovado pelo Departamento de Serviços Financeiros do Estado de Nova Iorque (NYSDFS).","symbol_desc_UNFI":"Unifi Protocol DAO é um grupo de contratos inteligentes multi-chain sem custódia e interoperáveis que visa fornecer as ferramentas para o desenvolvimento de produtos de Finanças Descentralizadas (DeFi).\n\nuTrade, um Criador de Mercado Automático (AMM) descentralizado e exchange de tokens, é o primeiro produto desenvolvido em contratos inteligentes Unifi Protocol DAO.","symbol_desc_USDT":"Dados e informações gerais\n\nAnunciada em julho de 2014 por Brock Pierce, Reeve Collins e Craig Sellars como Realcoin, a Tether (USDT) é a criptomoeda estável mais popular e com maior liquidez no ecossistema de criptomoedas. É um token que foi inicialmente emitido na blockchain do Bitcoin através da plataforma Omni Layer. No entanto, desde então, foi lançado como um token em várias outras blockchains (Ethereum, Tron, EOS e Algorand). Cada token representa um direito (resgatável) em relação a um único dólar fiduciário americano, detido pela Tether (a empresa).\n\nUma vez que as reservas de moeda fiduciária que suportam os tokens são mantidas no sistema bancário tradicional, pode ser difícil manter a transparência quanto ao valor de tais reservas. A Tether procura fornecer transparência sobre a reserva total (não a reserva fracionária) através da emissão de extratos de contabilistas com acesso às contas bancárias da reserva, que são, depois, verificadas e comparadas com as emissões de tokens visíveis publicamente nas várias blockchains. \n\t\nMarcos\n\njulho de 2014 – Anúncio da Realcoin por Pierce, Collins e Sellars.\n6 de outubro de 2014 – Primeiros tokens emitidos na blockchain da Bitcoin via Omni Layer.\n20 de novembro de 2014 – Alteração de nome para \"Tether\".\nJaneiro de 2015 – Trading em USDT ativado na Bitfinex; outras exchanges de criptomoedas seguiram o exemplo. \n5 de janeiro de 2018 – Suporte para tokens USDT na Ethereum.\n27 de novembro de 2018 – Resgate direto de moeda fiduciária (sem corretoras) ativado.\n4 de março de 2019 – Suporte para tokens USDT na TRON.\n31 de maio de 2019 – Suporte para tokens USDT na EOS.\n29 de julho de 2019 – Suporte para tokens USDT na Liquid Network. \n\nUtilitário\n\nConcebido para ser apoiado num rácio de 1:1 por moeda fiduciária (dólares americanos), os tokens Tether (USDT) são cunhados ou queimados (destruídos) à medida que as reservas detidas pela Tether (empresa) aumentam (através de depósitos) ou diminuem (através de reivindicações de tokens). Desta forma, os tokens Tether são vistos como uma reserva estável de valor num ecossistema de criptomoedas altamente volátil. A vantagem de deter Tether é o facto de eliminar a inconveniência de sair totalmente do sistema bancário (com atrasos e taxas adicionais de processamento), permitindo que os traders restabeleçam rapidamente posições e reajam a mudanças súbitas no mercado. \n\nFuncionalidades importantes\n\n– Resgatável por um único dólar americano fiduciário da Tether (a empresa).\n- Não há necessidade de transferência para o sistema bancário (com atrasos e taxas), mantendo uma indexação ao dólar americano relativamente estável, o que torna USDT um ponto de estabilidade nos mercados voláteis de criptomoedas.","symbol_desc_USDC":"USD Coin (USDC) é uma criptomoeda estável totalmente suportada pelo dólar americano e desenvolvida pelo consórcio Center. O Centre emite e resgata USDC sem qualquer taxa adicional e está licenciado como emissor de dinheiro nos EUA e como instituição de dinheiro eletrónico na Europa.","symbol_desc_UNI":"Uniswap é um protocolo de exchange descentralizado, construído na blockchain Ethereum, que oferece trading sem custódia de tokens ERC-20. A sua primeira versão (Uniswap v1) está em funcionamento desde novembro de 2018 (lançamento na DevCon 4), ao passo que a segunda versão (Uniswap v2) foi lançada em maio de 2020.","symbol_desc_UFT":"O UniLend Finance (UFT) é um protocolo de finanças Descentralizadas (DeFi) que combina serviços de trading à vista e mercados monetários com a funcionalidade de concessão e contração de empréstimos através de contratos inteligentes. De acordo com o documento técnico, o UniLend permite que qualquer ativo ERC20 seja utilizado para emprestar e pedir empréstimos, democratizando assim o acesso a serviços financeiros num amplo espetro de ativos digitais​.  O UniLend executa um modelo de pool de ativos duplos que permite aos utilizadores conceder e pedir empréstimos contra tokens ERC-20. Os utilizadores podem emprestar ativos para ganhar juros e, em seguida, utilizar esses mesmos ativos para pedir empréstimo de outros tokens. O protocolo suporta um modelo de taxa de juros variável que muda dependendo da dinâmica entre a oferta e a procura. Além disso, o UniLend também permite empréstimos flash, em que um utilizador pode pedir um empréstimo sem garantia se este for pago de volta no mesmo bloco de transação.","symbol_desc_UTK":"A plataforma UTRUST visa proporcionar ao consumidor a proteção que os compradores esperam em compras online tradicionais, atuando como mediadora, resolvendo conflitos e possibilitando reembolsos para mitigar fraudes, ao mesmo tempo que protege os comerciantes da volatilidade do mercado das criptomoedas. Queremos aproveitar as melhores funcionalidades das criptomoedas para permitir transações rápidas, taxas mais baixas e facilitar transações internacionais, dando aos comerciantes a possibilidade de vender a um público global crescente de detentores de criptomoedas. Em resumo, pretendemos criar uma API de pagamento para integração em marketplaces que se tornará a concorrente em criptomoeda do PayPal.","symbol_desc_TWT":"A Trust Wallet é uma carteira de criptomoedas que permite aos utilizadores comprar, armazenar, trocar e ganhar criptomoedas. O Trust Wallet Token (TWT) é o token nativo da Trust Wallet e está disponível nos padrões de token BEP-2 e BEP-20.","symbol_desc_TRX":"Dados e informações gerais\nTRON é uma plataforma de código aberto lançada em 2017 para a distribuição global descentralizada de conteúdos e entretenimento, além da implementação de contratos inteligentes. O whitepaper foi lançado antes da sua ICO de agosto de 2017 na blockchain da Ethereum. Com TPS (transações por segundo) elevada, a rede permite que os criadores publiquem, armazenem e mantenham a propriedade do seu conteúdo, permitindo que os criadores de conteúdo sejam recompensados diretamente pelos consumidores de conteúdo através da moeda nativa (TRX) e outras criptomoedas. \n\nAtravés da utilização de sistemas de armazenamento de ficheiros descentralizados em rede (peer-to-peer), a rede Sun permite que o conteúdo seja colocado na blockchain sem a necessidade de intermediários de publicação de conteúdo (plataformas de publicação). Os tipos de conteúdo de entretenimento podem variar desde as formas familiares de música e vídeo até às novas formas de aplicações descentralizadas (dApps), como jogos online e apostas.\n\nMarcos\nAbril de 2017 – Criação da Fundação Tron. \nAgosto de 2017 – ICO da Tron\n31 de maio de 2018 – Lançamento da mainnet Tron.\nJunho de 2018 – Os tokens ERC20 migraram para a Tron.\n23 de julho de 2018 – O Bittorrent foi adquirido pela Tron\n\nUtilitário\nA moeda nativa (TRX) pode ser usada pelos consumidores de conteúdo para pagar aos criadores por ativos no jogo, utilizar como moeda no jogo ou para recompensar os criadores diretamente pelos seus conteúdos de entretenimento ou para adquirir acesso adicional. Por sua vez, a moeda pode ser usada por criadores de conteúdo para pagar por vários serviços na rede. \nO congelamento (staking) dos tokens TRX resulta em energia e na largura de banda necessárias para interagir sem problemas com a rede, bem como no aumento do poder de voto dos Super Representantes. \n\nFuncionalidades importantes\nTempo médio de bloqueio de 15 segundos; oferta total de 100 mil milhões de TRX; consenso através da Prova de Participação (Fast Paxos). \nLargura de banda alta, média de 2000 transações por segundo. \nControlo limitado de preços do TRX através da queima ou cunhagem centralizada. \nDesign de escalabilidade desde o início.","symbol_desc_TRU":"TrueFi (TRU) é o token utilitário nativo ERC-20 do TrueFi, um protocolo de Finanças Descentralizadas (DeFi) para empréstimos sem garantia.","symbol_desc_TUSD":"O TrueUSD, parte da plataforma de tokenização de ativos TrustToken, é uma moeda estável baseada em blockchain indexada ao valor de USD. No sistema TrueUSD, os USD são detidos nas contas bancárias de várias empresas fiduciárias que assinaram acordos de garantia, e não numa conta bancária controlada por uma única empresa. O conteúdo da referida conta de garantia é verificado por um contabilista independente de terceiros que publica relatórios de certificação mensais.\n\nSe alguém quiser obter TrueUSD através da candidatura online, terá de passar uma verificação KYC/ABC. Uma vez concluído, podem enviar USD para uma das empresas parceiras de confiança da TrueUSD. Assim que os fundos forem verificados pela empresa fiduciária, a respetiva API instruirá o contrato inteligente TrueUSD a emitir tokens numa proporção de 1 para 1 e a enviá-los para o endereço Ethereum associado à conta em questão.\n\nUma vez na carteira, os tokens podem ser transferidos para um amigo ou utilizados como pagamento, combinando as vantagens da moeda fiduciária (estabilidade e confiança) com as das criptomoedas (taxas reduzidas e tempos de transferência). O utilizador também pode resgatar USD reais ao enviar os tokens TUSD de volta para o endereço do contrato inteligente, o que notificará a empresa fiduciária e iniciará uma transferência bancária para a conta do utilizador.","symbol_desc_TROY":"Troy é uma plataforma completa para clientes institucionais e traders profissionais que oferece serviços de corretagem de criptomoedas, como trading à vista e de margem, derivados, dados, custódia, empréstimos e staking.\n\nO token utilitário TROY permite o acesso a funcionalidades do Troy Trade e pode, inclusivamente, ser utilizado em staking para manter redes de corretores ligados globalmente. Os tokens TROY são queimados dinamicamente ao reequilibrar a oferta e a procura.","symbol_desc_UMA":"O Optimistic Oracle do UMA é uma máquina da verdade descentralizada. O oráculo pode verificar qualquer declaração proposta na blockchain. Fornece dados do mundo real para que os contratos inteligentes e mercados que solicitam esses dados possam ser estabilizados.\n\nO projeto consiste nos seguintes componentes principais, que trabalham em conjunto:\n Optimistic Oracle (OO): o Optimistic Oracle do UMA permite que os contratos solicitem e recebam informações rapidamente. O OO fornece esses dados do \"mundo real\" de forma otimista, o que significa que os dados são aceites como verdadeiros, a menos que alguém conteste a informação.\nMecanismo de Verificação de Dados (DVM): em caso de litígio, é enviado um pedido ao Mecanismo de Verificação de Dados (DVM). Os litígios enviados para o DVM serão resolvidos 48&nbsp;horas após os detentores de tokens UMA terem votado para validar os dados off-chain.","symbol_desc_TLM":"Alien Worlds é um metaverso DeFi de NFT que simula a concorrência económica e a colaboração entre jogadores. Para tal, os jogadores são incentivados a competir por Trilium (TLM), necessário para controlar as organizações autónomas descentralizadas concorrentes (“Planet DAOs”) e obter acesso a mais opções de jogabilidade.\n\nNo metaverso Alien Worlds, os jogadores podem adquirir NFT (itens digitais do jogo) para minerar TLM, participar em batalhas e concluir missões. Dependendo da estratégia, os jogadores podem comprar e reunir os NFT que melhor se adequam ao seu estilo de jogo. Além disso, os jogadores podem envolver-se na governação ao eleger os Conselheiros de seis Planet DAO e, assim, influenciar a direção do jogo.","symbol_desc_TNSR":"Tensor é um marketplace de NFT da Solana.","symbol_desc_TKO":"Fundada em 2018, a Tokocrypto é a bolsa de ativos digitais em maior crescimento na Indonésia em volume de trading e registo de utilizadores.\n\nA plataforma Tokocrypto permite aos utilizadores:\n- Obter acesso a uma exchange de criptomoedas em rápido crescimento.\n- Obter exposição ao investimento no mercado indonésio\n- Alavancagem no influxo de utilizadores na Indonésia\n- Participar em ofertas descentralizadas\n- Aceder aos rendimentos cross-chain para uma grande quantidade de ativos\n- Junta-te ao TKO NFT Arcade: o primeiro mercado da Indonésia para colecionáveis digitais e ativos criativos com a tecnologia TKO.","symbol_desc_TFUEL":"Theta Fuel — o token operacional da rede Theta À medida que nos aproximamos do lançamento da rede principal Theta a 15 de março de 2019, estamos a reformular a marca de uma das partes mais importantes do protocolo Theta — o token operacional, que será conhecido como Theta (TFUEL). O Theta Fuel é um 2.º token no protocolo Theta que funciona em conjunto com o Theta Token (THETA) que existe atualmente.\n\nSe tens acompanhado o projeto Theta, este é o mesmo token operacional que temos vindo a discutir desde junho, mas será redenominado de \"Gamma\" para \"Theta Fuel\". Existem algumas razões principais para tal: queríamos um nome em que os utilizadores compreendessem intuitivamente a função do token. O Theta Fuel é exatamente o que parece — o combustível da Theta Network! O Theta Fuel potencia a rede ao incentivar os utilizadores a partilharem conteúdos entre si e será queimado à medida que os utilizadores implementam e interagem com contratos inteligentes.\nO feedback dos nossos parceiros, como a MBN e a CJ, foi que os utilizadores ficaram confusos com a introdução de um token aparentemente não relacionado chamado Gamma. O Theta Fuel baseia-se na marca Theta em vez de desviar a atenção da mesma. Como os nossos parceiros têm bases de utilizadores significativas, o seu feedback sobre o comportamento do utilizador é inestimável para maximizar a utilização/adoção do protocolo Theta.\nSe estás agora a conhecer a Theta Network, aqui estão algumas Perguntas frequentes sobre o Theta Fuel e como este se encaixa na Theta Network: Qual é a diferença entre o Theta Token e o Theta Fuel?\n\n\nTheta Token (THETA): o token de governação do protocolo Theta. O THETA é utilizado para fazer staking como um node validador ou responsável, contribuindo para a produção de blocos e para a governação do protocolo da Theta Network. Ao fazer staking e executar um node, os utilizadores ganharão um montante proporcional do novo TFUEL gerado. A oferta do THETA é fixa em 1 mil milhões e nunca aumentará. O THETA existe atualmente como um token ERC20 e é transacionado nas principais exchanges. No lançamento da mainnet a 15 de março, o ERC20 THETA será substituído pelos novos tokens THETA na blockchain Theta a uma proporção de 1:1.\n\n\nTheta Fuel (TFUEL): o token operacional do protocolo Theta. O TFUEL potencia operações on-chain, como pagamentos a retransmissores pela partilha de um fluxo de vídeo ou pela implementação ou interação com contratos inteligentes. Os retransmissores ganham TFUEL por cada transmissão de vídeo que retransmitem para outros utilizadores na rede. Podes encarar o Theta Fuel como o \"gás\" do protocolo. No lançamento da mainnet a 15 de março, o TFUEL será criado como um token nativo na blockchain Theta.\n\nComo é que o Theta Fuel será gerado? A que taxa?\n\nA distribuição da génese do Theta Fuel acontecerá quando a mainnet Theta for lançada, a 15 de março. Por cada THETA que detenhas quando a Theta Mainnet for lançada, receberás também 5 TFUEL para semear o ecossistema. Para garantir que recebes esta distribuição inicial, certifica-te de que segues os nossos procedimentos de troca de tokens da mainnet.\n\nApós a distribuição inicial de 5 mil milhões de TFUEL (5 para cada um de 1 mil milhões de THETA), a oferta aumentará a uma taxa alvo inicial anual de 5%. A nova taxa de oferta será determinada ao nível do protocolo e pode ser ajustada conforme necessário pelo consenso do protocolo para fornecer a quantidade adequada de nova oferta de acordo com as exigências das plataformas na Rede Theta. Cada participante da rede que executar um node validador ou guardião ganhará parte desse novo fornecimento de TFUEL, proporcionalmente à quantidade de THETA que estejam a fazer staking.\n\nCada espetador vai ter de pagar TFUEL para receber transmissões de vídeo na rede Theta?\n\nTecnicamente, isto aplica-se ao nível do protocolo, mas o modelo real implementado na SLIVer.tv, e nos nossos parceiros iniciais, como a MBN e a Samsung VR, é que o custo do TFUEL recai sobre a plataforma de vídeo. As plataformas subsidiam os utilizadores com o TFUEL necessário para receber fluxos de vídeo de retransmissores na rede Theta. Isto faz sentido, porque as plataformas de vídeo são as que mais ganham diretamente ao conseguir que mais espetadores obtenham o seu fluxo de vídeo da Theta Network, sob a forma de custos de CDN mais baixos e um maior envolvimento dos utilizadores. Achamos que é fundamental que o utilizador final nunca tenha de comprar qualquer token TFUEL apenas para ver vídeos na Theta Network — é demasiado um ponto de fricção para a adoção.\n\nPorquê introduzir uma segunda moeda?\n\nHá duas razões principais para introduzir um segundo token: em primeiro lugar, isto permite separar a utilidade e a finalidade de cada token. O THETA é utilizado estritamente para fazer staking e proteger a rede, enquanto o TFUEL é utilizado para alimentar microtransações e operações da rede. Isto é necessário porque o staking diminui inerentemente a oferta em circulação, mas as transações de retransmissão de vídeo e os contratos inteligentes exigirão um token altamente líquido que possa facilitar milhões de transações diárias.\nEm segundo lugar, são necessários dois tokens para resolver questões de governação que surgem da utilização do mesmo token para staking e operações. Uma vez que o token utilizado para as operações deve ser líquido, será mais fácil que um malfeitor acumule uma quantidade significativa desse token frequentemente transacionado no mercado aberto. Se esse mesmo token também for utilizado para staking, poderão ameaçar a segurança da Rede Theta ao adquirir silenciosamente uma grande quantidade do token de staking. Ao separar as duas funções (staking e operações) em tokens diferentes, esse risco diminui bastante.","symbol_desc_TIA":"Celestia é uma rede modular de disponibilidade de dados que se expande de forma segura à medida que o número de utilizadores cresce, tornando mais fácil para qualquer pessoa lançar a sua própria blockchain. A Celestia viabiliza a próxima geração de arquiteturas de blockchain com escalabilidade, as blockchains modulares. A Celestia expande-se através da dissociação da execução do consenso, introduzindo um novo conceito: a amostragem de disponibilidade de dados.","symbol_desc_THETA":"O Theta Fuel (TFUEL) é o token operacional (ou seja,\" gás\" ) do protocolo Theta. É utilizado para concluir transações, como a implementação ou a interação com contratos inteligentes. Se, por exemplo, um node de retransmissão fornecer a outra parte um fluxo de vídeo, este pode ganhar TFUEL, que pode, subsequentemente, ser gasto na plataforma de vídeo para conteúdos premium, subscrições, etc.\n\nDe acordo com a equipa do Theta, a taxa média de transação poderá ser de apenas 10-6 TFUEL. O fornecimento do token TFUEL é definido a nível de protocolo e está inicialmente direcionado para ter uma inflação anual de 5%.\n\nDepois dos retransmissores, os nodes validadores e guardados também podem ganhar TFUEL como recompensas do bloco. Os novos TFUEL são subsequentemente distribuídos numa base de ponderação de stake. Por exemplo, se um node fizer staking de 5 MM de um total de 500 MM em staking para o THETA, ganhará 1% do novo TFUEL gerado por cada bloco.","symbol_desc_TAO":"O Bittensor é um protocolo P2P de aprendizagem automática que incentiva os participantes a treinar e operar modelos de aprendizagem automática de forma distribuída.","symbol_desc_T":"A Threshold pretende tornar-se uma rede de encriptação para aplicações de blockchain, tornando as informações e os ativos digitais dos utilizadores privados. É o produto de uma fusão entre dois protocolos descentralizados, NuCypher (NU) e Keep Network (KEEP) em 2022. O seu principal produto é um ativo wrapped descentralizado do BTC na rede Ethereum – tBTC. A Threshold também está a desenvolver uma criptomoeda estável (thUSD) usada como garantia pelo tBTC.","symbol_desc_TRB":"Tellor é um protocolo de oráculo descentralizado.\n\nOs oráculos são uma parte fundamental da infraestrutura de blockchain que atualiza dados off-chain valiosos, tornando-os disponíveis para contratos inteligentes on-chain.\n\nO oráculo Tellor fornece dados que podem ser solicitados, validados e colocados on-chain sem permissão, com os repórteres de dados a competirem pelos incentivos de TRB. Os repórteres de dados trazem informações valiosas on-chain a uma ampla gama de aplicações DeFi.","symbol_desc_SUPER":"SuperFarm é um protocolo DeFi cross-chain, concebido para agilizar os lançamentos de tokens NFT sem a necessidade de codificação. Através de um marketplace e de um conjunto inovador de ferramentas, qualquer projeto pode implementar um sistema de farming com regras personalizadas. SUPER é o token utilitário nativo do SuperFarm e é usado para governação, taxas, staking e distribuição de NFT.","symbol_desc_SXP":"A Solar Network é um ecossistema de blockchain voltado para a comunidade, centrando-se em soluções de sustentabilidade e energia limpa. Ao tirar partido de tecnologia de blockchain avançada, a missão da Solar consiste em fornecer energia acessível a áreas remotas, ao mesmo tempo que promove uma comunidade empenhada e vibrante composta por programadores de código aberto, contribuidores e apoiantes. A plataforma visa promover a adoção de tecnologias verdes e a transição rumo a um futuro mais sustentável.   A Solar Blockchain Foundation, criada na Estónia em dezembro de 2021, supervisiona o projeto, garantindo que este se mantém fiel aos seus principais objetivos de criação de um ecossistema de blockchain próspero. Com foco na transparência, segurança e descentralização, a Solar Network visa tornar-se um dos principais intervenientes no mundo em rápida evolução da tecnologia de blockchain, soluções energéticas e sustentabilidade ambiental.  A SXP é a criptomoeda nativa da Solar Network e impulsiona a sua rede blockchain de camada 1 independente e voltada para a comunidade.","symbol_desc_SYN":"Synapse é um projeto de infraestrutura cross-chain descentralizado. Fornece produtos, tais como pontes, protocolo de mensagens na cross-chain e swap de moedas estáveis. SYN é o token utilitário e de governação.","symbol_desc_STX":"Blockstack é uma nova Internet descentralizada, na qual os utilizadores são proprietários dos seus dados e as aplicações são executadas localmente. Para começar, basta um portal de navegador.","symbol_desc_SUI":"Sui é uma blockchain DPoS de Layer-1 baseada na linguagem de programação Move.\nSUI é o token utilitário nativo.","symbol_desc_SUN":"SUN é uma camada de incentivos para o ecossistema DeFi da TRON e um centro de transição de ativos crosschain.\n\nO token SUN é o token nativo de governação da plataforma SUN. À medida que o projeto desenvolve, os titulares de tokens SUN poderão votar nos parâmetros da plataforma através de uma Organização Autónoma Descentralizada (DAO).","symbol_desc_SYS":"Com a introdução da plataforma Syscoin 4, a Syscoin é apresentada como uma blockchain escalável descentralizada para empresas, uma plataforma de desenvolvimento e uma plataforma de ativos que oferece alto rendimento, escalabilidade e criação de tokens rápida e fácil.  A plataforma também oferece taxas baixas e fornece uma forma única de interoperabilidade de ativos cross-chain capaz de interligar plataformas sem a necessidade de intermediários nem contrapartes. Atualmente, a sua interoperabilidade está focada principalmente na Ethereum, permitindo que os ERC20 utilizem as capacidades de microtransação da plataforma Syscoin, que fornece transferências semelhantes a VISA através do Z-DAG da Syscoin (patente pendente), enquanto concede aos tokens de plataforma Syscoin (SPT) acesso à funcionalidade de contratos inteligentes da Ethereum . A Syscoin também apresenta a segurança da mineração de fusão de Bitcoin, que fornece um alto grau de proteção contra gastos duplos em relação a outras blockchains.\n\nA plataforma Syscoin é uma blockchain e criptomoeda descentralizada de terceira geração de código aberto, que data desde o seu design inicial em 2013, até ao seu último grande lançamento em junho de 2019. O seu objetivo é proporcionar a empresas e organizações uma plataforma ideal para beneficiarem da blockchain e da tecnologia de registo distribuído; especificamente, segurança e disponibilidade elevadas, custos mais baixos, barreiras à entrada reduzidas, bem como escalabilidade e interoperabilidade","symbol_desc_STRK":"O Starknet é um rollup de validação sem permissão que também é conhecido como um rollup de conhecimento zero (ZK rollup) para a rede Ethereum.","symbol_desc_STPT":"A rede STP (Standard Tokenization Protocol) visa construir uma rede descentralizada concebida para facilitar a descoberta e a utilização de ativos digitais em comunidades globais.\n\nO Padrão STP define como a propriedade de ativos tokenizados é gerada, emitida, enviada e recebida, em conformidade com todos os regulamentos necessários. O projeto, fundado por Mike Chen, Sinhae Lee e Richard Lee, angariou 7,75 milhões de dólares através de vendas de tokens privados e públicos.","symbol_desc_STMX":"A StormX, Inc. está a desenvolver e a fortalecer uma economia de trabalhos temporários através da Storm Play, uma aplicação para dispositivos móveis que usa a tecnologia blockchain para ligar pessoas a tarefas, permitindo que realizem pequenos serviços em cinco minutos ou menos e sejam recompensadas com criptomoedas.\n\nEsta plataforma gamificada de microtarefas está disponível para Android e iOS e permite que produtos e serviços como Netflix, Hulu ou jogos como Final Fantasy, aumentem o seu alcance.","symbol_desc_STORJ":"A Storj pretende tornar-se uma plataforma de armazenamento na cloud que não pode ser censurada, monitorizada ou ter períodos de inatividade. Trata-se do primeiro armazenamento na cloud descentralizado e encriptado de ponta a ponta que usa tecnologia blockchain e criptografia para proteger os teus ficheiros.\n\nA Storj é uma plataforma, criptomoeda e conjunto de aplicações descentralizadas que te permite armazenar dados de forma segura e descentralizada. Os teus ficheiros são encriptados, fragmentados em pequenas pedaços chamados \"shards\" e armazenados numa rede descentralizada de computadores em todo o mundo. Ninguém além de ti possui uma cópia completa do teu ficheiro, nem mesmo de forma encriptada.\n\nPor conseguinte, a Storj pode ser mais rápida, económica e segura do que as plataformas tradicionais de armazenamento na cloud. Mais rápido porque os teus ficheiros estão a ser servidos simultaneamente por várias máquinas, mais económica porque estás a alugar o espaço de disco extra de outras pessoas em vez de pagar por um data center específico e mais segura porque os teus ficheiros são encriptados e fragmentados. Não é necessário confiar numa empresa, servidores vulneráveis ou funcionários para armazenar os teus ficheiros. A Storj remove completamente a necessidade de confiança da equação.","symbol_desc_STG":"O que é Stargate (STG)?\nStargate Finance é uma bridge cross-chain que utiliza um modelo de pool de liquidez unificado. STG é o token de governação que pode ser utilizado em staking para receber receitas do protocolo.","symbol_desc_SPELL":"SPELL é um token de recompensas associado ao Abracadabra, um protocolo de empréstimos multichain que utiliza tokens que rendem juros como garantia para cunhar uma criptomoeda estável indexada ao dólar americano – Magic Internet Money (MIM).","symbol_desc_SOL":"A Solana é uma blockchain de camada única de alta velocidade, que suporta atualmente uma capacidade máxima de 65 mil transações por segundo e tempos de bloco de 400 milissegundos, utilizando um sistema de registo de data e hora de rede chamado Prova de histórico (\"PoH\").\n\nA equipa técnica da Core é proveniente da Qualcomm, um fabricante de chips listado na Fortune 500, onde geriu projetos como o Firefox OS e o sistema operativo BREW.","symbol_desc_SSV":"A Secret Shared Validators (SSV) Network (anteriormente conhecida como Blox) oferece uma forma segura de dividir a chave do validador da Ethereum entre instâncias de nodes não fiáveis (ou operadores). A chave do validador é dividida de modo a que nenhum node precise de confiar nos outros para funcionar, um determinado número possa ficar offline sem afetar o desempenho do validador e nenhuma instância de node possa assumir o controlo unilateral do validador.\n\nOs participantes de blockchains POS podem optar pela descentralização para garantir a sua própria segurança e a saúde da rede como um todo. A SSV Network permite que os participantes da rede operem validadores distribuídos com segurança em toda a pilha POS, sem comprometer a acessibilidade, o desempenho e o custo.","symbol_desc_STEEM":"Steem é um protocolo blockchain de código aberto capaz de armazenar informações sociais e distribuir tokens com base num algoritmo \"prova de cérebro\" (Proof-of-Brain, PoB). Sendo a blockchain mais rápida e com o maior volume de transações do mundo, a Steem é o único protocolo blockchain capaz de suportar e alimentar várias aplicações orientadas para o utilizador, incluindo busy.org, d.tube, dlive.io, steemit.com, dsound.audio e muito mais. Na verdade, a blockchain Steem não só processa mais transações do que a Bitcoin e a Ethereum juntas, como processa mais transações do que as próximas 11 blockchains (em ordem de transações) combinadas!\n\nA blockchain Steem cria oportunidades para os empreendedores, fornecendo um protocolo blockchain com escalabilidade e utilidade, capaz de armazenar o conteúdo dos utilizadores, informações sociais, informações de conta, metadados json e muito mais, ao mesmo tempo que permite que esses utilizadores ganhem tokens de criptomoedas (chamados STEEM) como recompensa por partilhar essas informações. O token STEEM apresenta propriedades de alta qualidade, como transferências em 3 segundos e isenção de taxas, graças aos blocos de 3 segundos da Steem e ao algoritmo de Prova de Participação Delegada (Delegated-Proof-of-Stake). \n\nCom o lançamento do protocolo Smart Media Tokens (SMT), a comunidade adicionará à blockchain Steem a capacidade de permitir que empreendedores, programadores ou criadores de comunidades lancem os seus próprios tokens personalizáveis do tipo STEEM na blockchain Steem, equipados com contratos inteligentes específicos para ICO, Criadores de Mercado Automáticos (AMM), distribuição autónoma de tokens, tokens de fundadores, entre outros. Os SMT vão tirar máximo partido da velocidade e escalabilidade incomparáveis da blockchain Steem para permitir que os empreendedores rentabilizem as suas plataformas e impulsionem o valor das suas moedas, aproveitando todas as lições aprendidas com a Steem e Steemit.com.","symbol_desc_STRAX":"Stratis é uma plataforma de blockchain como serviço com suporte para o desenvolvimento de contratos inteligentes através das linguagens de programação C# e .NET.\n\nA Stratis destina-se a empresas que pretendem criar blockchains privadas, com a capacidade de executar nodes diretamente através do Microsoft Azure.\n\nA Stratis permite aos utilizadores fazer \"cold staking\". Os utilizadores podem manter fundos numa carteira offline enquanto executam um node ativo, sendo mais seguro do que depender da infraestrutura de uma carteira quente.\n\nA Stratis (STRAX) também oferece ferramentas para criar sidechains personalizadas para necessidades específicas de negócios, além de permitir o lançamento de uma ICO diretamente na plataforma Stratis.","symbol_desc_SHIB":"SHIBA INU (SHIB) é uma experiência na construção de uma comunidade descentralizada e outra moeda meme semelhante a Dogecoin. SHIB é o token nativo de SHIBA INU e será o primeiro token a ser adicionado à cotação e utilizado como incentivo para utilizar o ShibaSwap, uma exchange descentralizada.","symbol_desc_SKL":"A SKALE Network é uma rede de blockchains flexíveis construída para otimizar a escalabilidade e melhorar a experiência do utilizador para aplicações descentralizadas.\n\nA SKALE Network é uma rede de prova de participação delegada (DPoS), que utiliza um tipo de mecanismo de consenso assíncrono Binary Byzantine Agreement (ABBA).","symbol_desc_SNT":"Status é uma plataforma de mensagens de código aberto e interface para dispositivos móveis que permite a interação com aplicações descentralizadas executadas na rede Ethereum. \n\nO formato de mensagens foi escolhido para tornar a Ethereum o mais familiar possível para o utilizador comum de smartphones, ao mesmo tempo que disponibiliza uma plataforma flexível para os programadores de DApps, com o objetivo de maximizar a quantidade de utilização diária da blockchain pública da Ethereum. \n\nO token Status Network é um token utilitário modular que alimenta a rede Status. Esta rede inclui um mercado descentralizado de notificações push, a governação do cliente Status, a curadoria de conteúdos da comunidade e ferramentas de comunicação social, como o Tribute to Talk. Também propomos uma rede moeda fiduciária-criptomoeda \"Teller Network\", diretório de DApps, mercado de autocolantes, e apresentamos a nossa investigação sobre um mecanismo de aquisição de utilizadores para expandir a rede.","symbol_desc_SLP":"Smooth Love Potion (SLP) é um token ERC-20 na plataforma Axie Infinity usado para criar novos animais de estimação digitais (Axies).\n\nAxie Infinity é um universo digital de animais de estimação inspirado em Pokémon, construído na blockchain da Ethereum, onde qualquer pessoa pode ganhar recompensas em tokens através de habilidades no jogo e contribuições para o ecossistema.","symbol_desc_SFP":"SafePal é uma carteira de criptomoedas que tem como objetivo disponibilizar uma plataforma de gestão de criptoativos segura e de fácil utilização. A SafePal oferece produtos de carteiras de hardware e de software geridos pela aplicação SafePal, onde os utilizadores podem armazenar, gerir e transacionar os seus criptoativos.","symbol_desc_SEI":"Sei é uma blockchain de Layer-1 otimizada para a troca de ativos digitais, sendo uma blockchain de código aberto e uso geral.\n\nSEI é o token utilitário nativo. Os casos de uso atuais de SEI incluem:\n- Taxas de rede: pagamento de taxas de transação na blockchain Sei.\n- Staking do validador DPoS: os detentores de SEI têm a opção de delegar as respetivas participações a validadores ou fazer staking de SEI para executar o seu próprio validador e proteger a rede.\n- Governação: os detentores de SEI podem envolver-se na governação futura do protocolo.\n- Garantia nativa: o SEI pode ser usado como liquidez de ativos nativos ou garantia para aplicações desenvolvidas na blockchain Sei.\n- Mercados de taxas: os utilizadores podem pagar uma gratificação aos validadores para que as suas transações sejam priorizadas, que pode ser partilhada com os utilizadores que estão a delegar a esse validador.\n- Taxas de trading: o SEI pode ser usado como taxa para exchanges criadas na blockchain Sei.","symbol_desc_SNX":"Synthetix é um protocolo baseado na Ethereum que permite a emissão e trading de ativos sintéticos, incluindo criptomoedas, tokens alavancados, património e outros ativos do mundo real.\n\nOs traders e outros participantes no mercado podem ganhar exposição on-chain a uma variedade de ativos sem desvios na exchange Synthetix.","symbol_desc_SANTOS":"O Santos FC Fan Token é um token utilitário BEP-20 concebido para revolucionar a experiência dos fãs para todos os adeptos do Santos FC. O token permite que os fãs do Santos FC participem em votações da equipa, procurem colecionáveis digitais, comprem NFT e desfrutem de recursos de gamificação que estão relacionados com as recompensas dos fãs.","symbol_desc_SAGA":"Saga é um protocolo de Layer-1 que permite aos programadores criar automaticamente blockchains dedicadas, interoperáveis, paralelizadas e independentes de VM, conhecidas como “Chainlets”, que disponibilizam aplicações com escalabilidade horizontal infinita.","symbol_desc_RVN":"Ravencoin é um protocolo baseado num Fork do código-fonte da Bitcoin, com a adição de novas funcionalidades concebidas para permitir que os indivíduos emitam tokens semelhantes a segurança na sua blockchain.\n\nTal como a Bitcoin, o seu consenso é alcançado através da Prova de Trabalho (PoW). No entanto, a Ravencoin depende do algoritmo X16R, que se destina a ser resistente a ASIC. Outras alterações ao protocolo da Bitcoin incluem uma redução do tempo de bloco para um minuto, as recompensas do bloco de 5000 RVN e, sobretudo, a funcionalidade adicional para emitir ativos e subativos.\n\nOs emitentes de tokens têm flexibilidade para emitir tokens com várias características. Por exemplo, estes tokens podem ser cunhados, nomeados sem restrições e emitidos em qualquer quantidade. Os tokens também podem ser emitidos como valor mobiliário ou como colecionável.\n\nPretende-se que casos de utilização, como comunicação ou votação, dependam de forma semelhante de tokens criados para um fim específico que são subsequentemente atribuídos a endereços relevantes e que atuem como\" bengalas\" .\n\nAs moedas RVN destinam-se a ser moeda interna dentro da rede e devem ser queimadas para emitir ativos de tokens na Ravenchain.","symbol_desc_SC":"A Sia está a reinventar o armazenamento na cloud. A nossa tecnologia liga os utilizadores que precisam de armazenamento de ficheiros aos anfitriões em todo o mundo que oferecem capacidade do disco rígido subutilizada. A tecnologia blockchain protege os seus dados e permite uma melhor economia para utilizadores e anfitriões.\n\nA blockchain da Sia permite que este mercado funcione sem intermediários. A Sia protege as transações de armazenamento com contratos inteligentes, criando uma oferta mais fiável e acessível em comparação com os fornecedores de cloud tradicionais. Nenhuma pessoa ou organização pode censurar ou negar o acesso a dados — nem os mineradores, nem os programadores, nem qualquer governo. Acreditamos que a tecnologia de armazenamento distribuído e descentralizado da Sia é mais forte, mais segura, mais eficiente e mais equitativa para todo o ecossistema.\n\nAcreditamos que nem os indivíduos nem as instituições devem depender das grandes empresas. A Sia foi criada para promover e salvaguardar as liberdades dos utilizadores. É a nossa tentativa de popularizar o armazenamento descentralizado, baseado na tecnologia blockchain, sem sacrificar o preço ou o desempenho.\n\nO nosso objetivo a longo prazo é que a Sia se torne a camada de armazenamento da espinha dorsal da Internet.\n\nA Nebulus, Inc. foi criada em 2014 e lançou a Plataforma de armazenamento Sia em 2015. Sediada em Boston, a Nebulus é financiada pelo Raftor Group, First Star Ventures, Fanbushi Capital e INBlockchain.","symbol_desc_RUNE":"THORChain é uma exchange cross-chain descentralizada, na qual os traders podem fazer swap de ativos cross-chain através de pools de liquidez na Binance Chain, Ethereum e Bitcoin.\n\nOs utilizadores podem fazer staking de ativos digitais em pools de liquidez para obter rendibilidade de taxas de trading e recompensas em tokens RUNE, o token nativo da THORChain.","symbol_desc_REQ":"Request é uma rede aberta para pedidos de transações. Permite a qualquer pessoa criar, armazenar e aceder a faturas e recibos numa rede universal e descentralizada.\n\nAo ter todos os pedidos de transações num só lugar, as empresas que oferecem com serviços de contabilidade, faturação, processamento de pagamentos e auditoria podem ligar-se à mesma rede e comunicar entre si através da mesma fonte única de informação. Foi desenvolvida com a tecnologia blockchain e é completamente descentralizada. Ninguém é proprietário da rede e os dados permanecem verificáveis e imutáveis. O acesso com permissão significa que os dados permanecem acessíveis para quem precisa dos mesmos e completamente privados para quem não concede aos utilizadores o controlo final sobre os seus próprios dados.","symbol_desc_ROSE":"Oasis Network é uma rede de blockchain descentralizada criada pela Oasis Labs, que permite a partilha e o controlo seguro e privado de dados.\n\nO token ROSE é o token utilitário nativo do ecossistema Oasis e é usado para fazer staking e na delegação no consenso da rede, bem como para pagar taxas de transação da rede.","symbol_desc_RSR":"Reserve Rights (RSR) é o token utilitário do Reserve Protocol, uma plataforma de criptomoeda estável no Ethereum. O Reserve Protocol inclui um modelo de token duplo: o token utilitário RSR e a criptomoeda estável RSV, suportados por um conjunto de ativos como garantia.\n\nUma vez que o valor dos tokens de garantia pode ser volátil, quando a capitalização de mercado dos tokens de garantia que a plataforma detém não for suficiente para suportar a capitalização de mercado da criptomoeda estável RSV num rácio de 1:1, a plataforma irá cunhar mais tokens RSR e utilizá-los para adquirir mais ativos de garantia em mercados secundários.","symbol_desc_SAND":"O The Sandbox é um mundo virtual construído na blockchain Ethereum, onde os jogadores podem construir, possuir e rentabilizar as suas experiências de jogo.\n\nO token SAND é um token utilitário ERC-20 que é utilizado para transferências de valor, bem como para staking e governação.","symbol_desc_RONIN":"A Ronin é uma blockchain compatível com EVM concebida especificamente para jogos Web3.","symbol_desc_RPL":"Rocket Pool é um provedor descentralizado de derivados de staking líquidos de ETH. O Rocket Pool combina operadores de nodes inteligentes com stakers para agrupar ETH para staking e, em seguida, devolve rETH aos stakers para manter a liquidez e o controlo dos seus respetivos tokens em staking. RPL é o token utilitário e de governação necessário para se tornar um operador de node.","symbol_desc_SCRT":"Secret é a moeda nativa da Secret Network, uma blockchain de camada 1 que apresenta contratos inteligentes que asseguram a privacidade. Os nodes na rede (conhecidos como nodes secretos) podem realizar cálculos generalizáveis sobre dados encriptados, o que permite que os contratos inteligentes (conhecidos como contratos secretos) utilizem dados privados e confidenciais como entradas. A Secret Network fornece privacidade totalmente programável, não apenas privacidade transacional como a maioria das moedas privadas. As funcionalidades de privacidade da Secret Network são essenciais para muitas aplicações, incluindo finanças descentralizadas, NFT, Web3, aprendizagem automática, controlo de acesso e muitos outros campos.\n\nA Secret Network conta com o apoio de várias equipas de desenvolvimento e entidades independentes, incluindo a ENIGMA, a Secret Foundation, Secretnodes.org, Chain of Secrets, mais de 40 validadores da mainnet e muitos outros programadores e membros da comunidade que contribuem para a governação e crescimento.","symbol_desc_RIF":"O Rootstock Infrastructure Framework (RIF) é um conjunto aberto e descentralizado de protocolos de infraestrutura que utiliza contratos inteligentes na rede Bitcoin, facilitando o desenvolvimento de dApps de forma mais rápida e com escalabilidade.","symbol_desc_KEY":"SelfKey é um ecossistema de identidade autónomo baseado em blockchain que permite que indivíduos e empresas encontrem mais liberdade, privacidade e riqueza através da propriedade total da sua identidade digital.\n\nO SelfKey oferece uma carteira de identidade, através da qual indivíduos e empresas podem controlar e gerir os seus dados pessoais, administrar de forma segura o seu portfólio de criptomoedas, realizar transações com certificadores e partes confiáveis e integrar de forma fácil e simples serviços relacionados com finanças, migração e criptomoedas.\n\nA SelfKey Identity Wallet é uma solução para os problemas persistentes dos vulneráveis sistemas de gestão de identidade centralizados, dos burocráticos processos de verificação KYC e da acessibilidade aos serviços financeiros, e é capaz de:\n\n- Proteger atributos de identidade e documentos localmente, evitando o risco de violações massivas de dados.\n- Partilhar documentos através de um mecanismo de chave pública/privada, para que o proprietário da identidade possa ter a certeza de que os dados partilhados só são visíveis para terceiros a quem tenha dado o seu consentimento.\n- Criar a identidade digital do indivíduo e solicitar atestados de identidade reutilizáveis a certificadores qualificados que possam ser partilhados diversas vezes com vários prestadores de serviços, evitando processos repetitivos e aborrecidos de integração KYC.\n- Aceder a uma vasta gama de serviços relacionados com imigração, empresas, finanças e criptomoedas disponíveis num marketplace. Inicialmente, estes serviços incluirão: plataformas de exchange, ICO, abertura de empresas, contas bancárias e programas de residência e cidadania por investimento.\n- Gerir ativos de criptomoedas com segurança\n\nO SelfKey também possibilita um conceito conhecido como \"declarações verificadas\". Este conceito permite que uma pessoa prove que algo foi verificado por uma entidade de confiança sem ter de revelar as informações em si. Por exemplo, uma pessoa pode provar que é americana sem revelar o próprio passaporte ou documento de identidade. Ao partilhar apenas a declaração (em vez do documento), todo o processo torna-se muito mais seguro.\n\nA tecnologia blockchain permite que estas declarações verificadas sejam partilhadas de forma descentralizada, sem uma autoridade emissora central, que provavelmente armazenaria os dados numa grande base de dados suscetível de ser pirateada.\n\nAs declarações verificadas são atestados reutilizáveis que podem ser usados para integração em serviços sem necessidade de partilhar todas as tuas informações repetidamente.\n\nO ecossistema SelfKey é impulsionado pelo seu token nativo KEY. O token KEY é um token criptográfico baseado em ERC-20 usado como unidade de direito de acesso e pagamento na SelfKey Network. O token KEY foi concebido para possibilitar uma identidade digital autónoma e integrar os serviços financeiros e de imigração de forma simples e segura.\n\nProprietários de identidade\n- Para desbloquear marketplaces, será necessário fazer staking de uma determinada quantidade de tokens \n- Para a integração em determinados serviços, será necessário fazer staking de uma determinada quantidade de tokens\n- Para solicitar serviços prioritários, pode ser necessário fazer staking de uma determinada quantidade de tokens.\n- Os produtos e serviços terão um preço total ou parcial em tokens.\n\nCertificadores\nNotários\n- Será necessário fazer staking de tokens para fornecer serviços na rede, da mesma forma que os notários precisam de apresentar um título de garantia.\n- As certificações devem ser pagas em tokens.\n\nPrestadores de serviços\n- Para oferecer serviços na rede, será necessário fazer staking de tokens. Nos casos em que um prestador de serviços não puder comprar tokens (como um banco ou uma empresa de serviços públicos), a fundação fará o staking dos tokens em seu nome.\n- Parte dos serviços terá o seu preço calculado em tokens.\n\nO SelfKey imagina um mundo livre no qual as transações de identidade são seguras, privadas, sem uma autoridade emissora central e documentos em papel, para que os indivíduos possam, por fim, ser verdadeiramente proprietários da sua própria identidade.","symbol_desc_KSM":"Kusama é uma rede sem permissão que visa tornar-se um campo de teste para experiências com mudanças significativas no Polkadot.\n\nUma das principais diferenças entre Kusama e Polkadot é que o Kusama modificou os parâmetros de governação que permitem atualizações da rede mais rapidamente, com sete dias para votar em referendos e oito dias para implementar essas atualizações após uma votação.","symbol_desc_KP3R":"Keep3rV1 é uma plataforma descentralizada de correspondência de tarefas para ligar DevOps externos a projetos que precisam de ajuda para concluir várias tarefas.\n\nA plataforma possui dois componentes principais:\nKeepers: bots, scripts, outros contratos ou Contas de Propriedade Externa (EOA, ou \"Externly Owned Accounts\") que desencadeiam eventos, incluindo o envio de transações assinadas em nome de terceiros, solicitação de uma transação num momento específico, etc.\nTarefas: contratos inteligentes que solicitam entidades externas para realizar ações específicas. As tarefas podem ser criadas diretamente através da votação de governação ou ao adicionar liquidez.","symbol_desc_KNC":"Kyber é um protocolo de liquidez on-chain que agrega reservas de liquidez para permitir trocas instantâneas e seguras de tokens em várias aplicações descentralizadas (dApps). Em 2019, a Kyber foi classificada como a aplicação DeFi mais utilizada na Ethereum.","symbol_desc_JUV":"O Juventus Fan Token (JUV) é um token utilitário que dá aos fãs da Juventus Football Club (\"Juventus\") uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços da Socios.\n\nSocios é uma plataforma de recompensas e participação dos fãs baseada em blockchain, voltada para organizações desportivas e de entretenimento, desenvolvida pela Chiliz.","symbol_desc_KLAY":"Klaytn é uma blockchain pública desenvolvida pela Ground X, o ramo de blockchain da gigante coreana da Internet, Kakao, que conta com 50 milhões de utilizadores em todo o mundo. A Kakao criou uma plataforma blockchain própria para evitar quaisquer obstáculos que os serviços online e os serviços móveis possam enfrentar devido às limitações de desempenho da tecnologia blockchain existente.","symbol_desc_KMD":"O Komodo é um fornecedor de soluções completas de infraestruturas de blockchain. Consistentemente reconhecido como um dos projetos de blockchain mais inovadores do mundo, o Komodo está a desenvolver tecnologias na vanguarda da indústria de blockchain. Na verdade, a maioria das plataformas de blockchain atuais não é mais que uma blockchain única que oferece suporte para contratos inteligentes e aplicações descentralizadas. Este modelo obriga todos os projetos a partilhar a mesma infraestrutura, levando ao congestionamento, aumento das taxas de transação e crescimento retido. Enquanto outras plataformas de blockchain empregam um modelo único de blockchain partilhada, a arquitetura multi-chain federada do Komodo confere a cada projeto externo uma infraestrutura independente e uma blockchain dedicada. \n\nEste design multi-chain é o que torna o Komodo único entre as plataformas de blockchain. Cada projeto tem a oportunidade de criar o seu próprio ecossistema de blockchain através da infraestrutura com escalabilidade infinita do Komodo. \n\nA tecnologia do Komodo permite uma interoperabilidade cross-chain perfeita entre todas as blockchains federadas. Todas as blockchains criadas com o Komodo estão também ligadas a 95% das blockchains fora da organização através da tecnologia de swap atómico. Existem planos futuros para o suporte de bridging de blockchain, que criará fungibilidade cross-chain em toda a indústria de blockchains. Além disso, com a arquitetura do Komodo, várias blockchains podem sincronizar-se e funcionar como uma única. \n\nSe uma blockchain não estiver a satisfazer as necessidades de desempenho, podem ser adicionadas outras para formar um cluster de blockchain. Um cluster de blockchain aumenta o desempenho linearmente sem inflacionar a oferta de moedas ou desvalorizar a moeda. O ecossistema do Komodo não só oferece escalabilidade e interoperabilidade, como está protegido pelo poder da rede Bitcoin. Tal é conseguido através de uma série de notarizações cross-chain que armazenam um blockhash no livro-razão da Bitcoin a cada dez minutos, fornecendo proteção contra ataques 51%. Junta-te ao Komodo à medida que continuamos a acelerar a adoção global da tecnologia blockchain.","symbol_desc_KDA":"Kadena é uma blockchain de Prova de Trabalho (PoW). O Kadena utiliza uma linguagem de contrato inteligente chamada “Pact”, uma linguagem de contrato inteligente segura com auditoria automática incorporada. O KDA é o token utilitário nativo, concebido para o pagamento das taxas de transação da rede.","symbol_desc_JTO":"JTO é um token de governação da rede Jito, um fornecedor de serviços de staking líquido da Solana com um cliente validador da Solana de código aberto, permitindo que os stakers ganhem recompensas de staking da Solana e capturem MEV através do seu conjunto de software MEV.","symbol_desc_REN":"Ren é um ecossistema para a liquidez privada e interoperável nas finanças descentralizadas (DeFi). Transfere tokens em condições de conhecimento zero, faz swap entre blockchains com confiança e transaciona num pool anónimo.","symbol_desc_REI":"REI Network é uma blockchain pública compatível com EVM que é leve e adequada para programadores.","symbol_desc_RDNT":"Radiant Capital é um protocolo de mercado monetário omnichain descentralizado. Os utilizadores podem fazer staking das suas garantias numa das principais blockchains e contrair empréstimos numa outra blockchain. RDNT é o token utilitário para mineração de liquidez e governação.","symbol_desc_JUP":"O que é Jupiter (JUP)?\n\nJupiter é um protocolo DeFi na Solana, que oferece um conjunto de funcionalidades que inclui a agregação de DEX, ordens com Limite, plano de acumulação de capital (DCA), comparador de pontes, trading de contratos perpétuos, etc.","symbol_desc_REEF":"Reef é uma blockchain de layer-1 construída com a tecnologia Substrate da Parity. Lançada em 2019 por Denko Mancheski, passou por uma transformação significativa de plataforma DeFi para uma blockchain totalmente operacional.\n\nA rede utiliza o mecanismo Prova de Participação Nomeada (NPoS) para processar blocos de transações válidos. Os chamados \"nomeadores\" fazem staking de REEF em nome dos validadores, na esperança de serem selecionados para o conjunto de validadores ativos. Quando um validador processa um bloco com sucesso, uma recompensa é partilhada entre este e 64 nomeadores.\n\nA criptomoeda nativa da blockchain, REEF, é usada para participar na governação do sistema e pagar as taxas de transação da rede.","symbol_desc_LAZIO":"O Lazio Fan Token é um token utilitário BEP-20 concebido para revolucionar a experiência de todos os fãs e adeptos da S.S. Lazio. O token permite que os fãs da S.S. Lazio participem em votações da equipa, procurem itens colecionáveis digitais, comprem NFT e desfrutem de funcionalidades de gamificação associadas às recompensas dos fãs.","symbol_desc_RAY":"O Raydium é um criado de mercado automático (AMM) e uma bolsa descentralizada (DEX) construídos no blockchain Solana. Enquanto a liquidez na maioria das DEX AMM está isolada de outras plataformas, o Raydium aproveita a sua liquidez do pool para colocar ordens no livro central de ordens com limite do DEX Serum.","symbol_desc_QTUM":"Qtum é um projeto de blockchain de código aberto que está a ser desenvolvido pela Qtum Foundation, sediada em Singapura. \n\nO Qtum é uma plataforma de aplicações de blockchain híbrida. A tecnologia principal da Qtum combina um fork do núcleo da bitcoin, uma camada de abstração de conta que permite várias Máquinas Virtuais, incluindo a Máquina Virtual Ethereum (EVM) e um consenso de Prova de Participação (PoS) que visa abordar casos de utilização da indústria. Acreditamos que isso permitirá que os Contratos Inteligentes e as aplicações descentralizadas funcionem sobre uma base familiar, oferecendo um ambiente robusto para os programadores. A tecnologia subjacente utiliza uma \"Camada abstrata de conta\", que funciona como uma ponte entre a EVM e o modelo de saída de transações não gastas do Bitcoin Core. Haverá funcionalidades de oráculos e de datafeed, que permitirão que os programadores criem contratos inteligentes construídos com base em fontes de informação fiáveis.","symbol_desc_RAD":"Radicle é uma rede de colaboração de código descentralizado construída sobre protocolos abertos. Permite aos programadores colaborarem em código sem terem de confiar em intermediários fiáveis.","symbol_desc_RARE":"SuperRare é um marketplace de NFT onde podes colecionar e transacionar obras de arte digitais exclusivas e de edição limitada. Cada obra é criada autenticamente por um artista na rede e tokenizada como um item digital cripto colecionável que pode ser transacionado.","symbol_desc_QI":"BENQI é um protocolo descentralizado de mercado de liquidez sem custódia na Avalanche. Oferece escalabilidade ao setor DeFi com um conjunto de produtos que geram rendibilidade. A plataforma oferece um mercado de empréstimos, com Staking Líquido em desenvolvimento. Os utilizadores podem pedir e emprestar tokens, participar na governação da rede e fazer staking.","symbol_desc_QKC":"A QuarkChain Network é uma arquitetura blockchain sem permissão inovadora que visa satisfazer as normas comerciais globais.  Fornece uma solução de blockchain segura, descentralizada e com escalabilidade, capaz de realizar mais de 100 000 transações por segundo (TPS) on-chain. As principais características da QuarkChain Network são:\n\nFlexibilidade\nA QuarkChain é a única blockchain pública que suporta, numa única rede, vários consensos, diferentes modelos de transação (incluindo máquinas virtuais – VMs), livro-razão e economia de tokens. A rede adapta-se facilmente a inovações em blockchain através da personalização de consensos, modelos de transações (incluindo VM), livro-razão e economia de tokens em cada shard, de modo a satisfazer os diferentes requisitos de diferentes indústrias/empresas/dApps. \n\nAtualmente, a rede suporta dois mecanismos de consenso, PoW e PoSW (uma combinação de PoS e PoW). Mais consensos (DPoS, PoS, etc.) serão adicionados a diferentes shards no futuro. \n\nAlém disso, a QuarkChain é compatível com a EVM, o que facilita a implementação de dApps criadas na ETH. Posteriormente, iremos adicionar mais máquinas virtuais (como a EOS VM) em diferentes shards, para que os programadores tenham mais escolhas. \n\nEscalabilidade\nA QuarkChain visa oferecer mais de 100 000 TPS on-chain. \nAté ao momento, já foi atingido um pico de mais de 55 000 TPS em competições de TPS realizadas pela comunidade\n\nDescentralização\nA QuarkChain adota uma estrutura de duas layers e incentiva mineiros individuais, com diferentes níveis de capacidade, a minerar diretamente, sem a necessidade de se juntarem a pools de mineração. Os mineiros podem optar por minerar na root chain ou no shard. \n\nUsabilidade\nA QuarkChain suporta tokens nativos, o que permite que cada shard tenha a sua própria economia de tokens. Suporta também transações cross-shard com escalabilidade. É necessária apenas uma conta para aceder a todos os recursos em todos os shards, e as carteiras inteligentes facilitam a gestão.","symbol_desc_QNT":"Quant é uma empresa de tecnologia blockchain sediada em Londres que visa alcançar interoperabilidade universal entre blockchains através do seu sistema operativo Overledger OS.\n\nO principal produto, Overledger, é um gateway de API que integra blockchains com e sem permissão através de um único gateway. A Overledger Network é uma rede comunitária que aloja gateways de ligação remota, que processam transações no Overledger.","symbol_desc_PORTO":"O FC Porto Fan Token é um token utilitário BEP-20 concebido para revolucionar a experiência de todos os fãs e adeptos do FC Porto. O token permite que os fãs do FC Porto participem em votações da equipa, procurem itens colecionáveis digitais, comprem NFT e desfrutem de funcionalidades de gamificação associadas às recompensas dos fãs.","symbol_desc_PYR":"Vulcan Forged é um estúdio de jogos dedicado a jogos NFT criados na Ethereum, Polygon e que foi recentemente expandido para BSC. De entre os seus jogos na plataforma, VulcanVerse e Berserk são os dois principais jogos do projeto. PYR é o token utilitário nativo, que permite aos utilizadores comprar NFT no marketplace do jogo, participar em staking e pagar taxas de inscrição académicas.","symbol_desc_PSG":"O Paris Saint-Germain Fan Token (PSG) é um token utilitário que oferece aos fãs do Paris Saint-Germain Football Club (\"Paris Saint-Germain\") uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços da Socios.\n\nSocios é uma plataforma de recompensas e participação dos fãs baseada em blockchain, voltada para organizações desportivas e de entretenimento, desenvolvida pela Chiliz.","symbol_desc_PROM":"Prom é uma ZkEVM modular de camada 2 que permite a interoperabilidade em várias chains, incluindo redes compatíveis com EVM e não EVM. PROM é o token nativo do ecossistema zkEVM da Prom, servindo como mediador de todas as transações, permitindo a governação do utilizador e promovendo a participação da comunidade. O token PROM é usado como uma taxa de gas para garantir velocidade e eficiência para transações e execuções de contratos. Também concede direitos de governação aos utilizadores, dando-lhes o poder de tomar decisões sobre o futuro da rede.","symbol_desc_PYTH":"A Pyth Network é um oráculo financeiro descentralizado de primeira parte que fornece dados de mercado em tempo real on-chain de forma segura e transparente, sem intermediários de terceiros (nós).","symbol_desc_PHB":"A Phoenix foi projetada para ser uma plataforma robusta de infraestrutura blockchain para IA descentralizada, escalabilidade computacional e aplicações Web3 baseadas em IA.  O projeto transforma a tecnologia de IA descentralizada em valor para os utilizadores através da Phoenix Trifecta, que consiste em AI Alpha, AI Insights e AI Productivity.","symbol_desc_POLYX":"Polymesh é uma blockchain de nível institucional, com permissão, criada especificamente para ativos regulados. O POLYX é o token do protocolo nativo da Polymesh, utilizado para fazer staking e proteger a rede, pagar taxas de transação e participar na governação.","symbol_desc_POND":"Marlin é um protocolo de layer-0 que fornece uma infraestrutura de rede de alto desempenho para redes blockchain descentralizadas. Ao otimizar a velocidade e a escala da blockchain na layer de rede, o Marlin pretende tornar o desempenho das aplicações descentralizadas indistinguíveis dos seus antecessores Web 2.0.","symbol_desc_PORTAL":"Portal é um ecossistema de jogos cross-chain que liga todos os jogos em todas as blockchains, utilizando o token multi-chain e a infraestrutura de jogos do Portal.","symbol_desc_PROS":"O Prosper está a fazer a ponte entre o poder da mineração de Bitcoin de nível institucional on-chain e tem como objetivo desbloquear o potencial da Bitcoin através do cultivo de liquidez.","symbol_desc_PUNDIX":"Pundi X constrói o seu ecossistema de pagamentos XPOS em torno do respetivo token utilitário ERC-20, o NPXS. O ecossistema consiste ainda no dispositivo XPOS, na XWallet e no cartão XPASS.\n\nOs outros elementos do ecossistema incluem o XPOS, o sistema de Ponto de Venda (Point of Sale), um produto do Pundi X que foi implementado em mercados em todo o mundo. A aplicação móvel XWallet também suporta diferentes dApp para os utilizadores e facilita a realização de transações de criptomoedas.\n\nO token NPXS é necessário para todas as transações dentro do ecossistema XPOS e permite uma experiência de utilizador instantânea e harmoniosa.","symbol_desc_PENDLE":"Pendle é um protocolo de trading de rendibilidade que separa um ativo de rendibilidade nos seus componentes principal e de rendibilidade, permitindo que os utilizadores obtenham rendibilidade fixa ou flexível. PENDLE é o token utilitário usado para incentivos de liquidez, governação e acréscimo de valor de taxas.","symbol_desc_PERP":"Perpetual Protocol é um protocolo descentralizado de contratos perpétuos para cada ativo, tornado possível por um Criador de Mercado Automático (AMM) virtual. No Perpetual Protocol, os traders podem transacionar contratos perpétuos com AMM sem necessidade de contrapartes.","symbol_desc_PIVX":"A Private Instant Verified Transaction, ou PIVX, é uma criptomoeda de código aberto descentralizada centrada na privacidade, lançada a 1 de fevereiro de 2016, com o nome Darknet (DNET), antes de ser renomeada para PIVX. A fase inicial de distribuição da Prova de Trabalho (PoW) terminou em agosto de 2016, quando a DNET fez a transição para a atual fase de Prova de Participação (PoS).\n\nA PIVX é executada no protocolo Blackcoin PoS 2.0 e baseia-se no código-base Bitcoin core 0.10.x. Utiliza uma rede de masternodes para uma governação descentralizada visível e uma maior privacidade das transações. \n\nO principal objetivo da PIVX é alcançar transações privadas quase instantâneas e uma governação que ajude a sustentar a rede para benefício de todos os utilizadores envolvidos. Embora estejamos no caminho certo, algumas funcionalidades estão em desenvolvimento e deverão surgir num futuro próximo.","symbol_desc_POWR":"Power Ledger (POWR) é uma criptomoeda e plataforma blockchain australiana de trading de energia que permite a compra e venda descentralizada de energias renováveis. A plataforma proporciona aos consumidores acesso a uma variedade de mercados de energia em todo o mundo e foi concebida para oferecer escalabilidade a várias infraestruturas e regulamentações energéticas.\n\nO mercado baseia-se num ecossistema de token duplo que opera em duas layers de blockchain, POWR e Sparkz. Os tokens POWR permitem que consumidores e fornecedores de energia se liguem ao ecossistema e que sejam protegidos pela tecnologia Smart Bond. Os tokens POWR podem ser convertidos em tokens Sparkz, que podem ser usados para transações rápidas no mercado de energia. \n\nA oferta inicial de moedas para os tokens POWR tornou-se o maior projeto de crowdfunding da Austrália e a 14.º maior do mundo.","symbol_desc_PIXEL":"Pixels (PIXEL) é um jogo casual social da Web3 desenvolvido pela Ronin Network. Trata-se de um jogo fascinante em mundo aberto que gira em torno do cultivo, exploração e criação.","symbol_desc_PHA":"Phala Network é um coprocessador para blockchains. Os programadores implementam o Phat Contracts, um programa off-chain para coprocessadores, que melhora as dApps com conetividade, acesso à Internet e computação intensiva, superando as limitações da Web3.\n\nA Phala Network tem um dos maiores Ambientes de Execução Confiável (Trusted Execution Environment, TEE) no hardware Intel Software Guard Extensions (SGX), o que significa que todos os códigos e dados na Phala Network estão protegidos contra acessos não autorizados. A Phala aborda as preocupações dos programadores ao oferecer suporte ampliado a linguagens como JavaScript e outras, além de modelos prontos a implementar que facilitam a integração de Phat Contracts, simplificando a experiência para os programadores da Web3. Os produtos da Phala incluem Phat Contract, SubBridge, inDEX e PhalaWorld.\n\nPHA é o token nativo da Phala Network e pode ser usado para computação confiável (Trusted Computing), onde os utilizadores usam PHA para aceder a funcionalidades de TEE para cálculos off-chain, permitindo a implementação segura de Phat Contracts em várias blockchains. Os detentores de PHA com tokens suficientes podem aderir à Phala DAO e participar ativamente na formação do futuro da rede através de votações.","symbol_desc_QUICK":"QuickSwap é um fork do Uniswap implementado na rede Polygon (anteriormente Matic Network). Ao alavancar a rede de Layer-2, o QuickSwap permite que os utilizadores transacionem quaisquer ativos ERC-20 com custos de gas quase zero. O QuickSwap capacita os traders, ao mesmo tempo que reduz as barreiras de entrada nas DEX para os utilizadores de criptomoedas em geral.\n\nO projeto adotou um modelo de distribuição de tokens focado na comunidade e os utilizadores podem participar na governação do protocolo.","symbol_desc_PEPE":"Pepe é uma moeda meme baseada numa personagem dos desenhos animados \"Pepe the Frog\". Nota que o token não é utilitário e foi criado por uma equipa anónima.","symbol_desc_PAXG":"PAX Gold (PAXG) é um ativo digital emitido pela Paxos. Cada token PAXG é apoiado por uma onça troy (t oz) de uma barra de ouro London Good Delivery de 400 onças, armazenada nos cofres da Brink. Os utilizadores que detenham PAXG também irão deter o ouro físico subjacente, mantido sob custódia pela Paxos Trust Company.\n\nUm utilizador pode optar por resgatar os seus tokens PAXG com a Paxos e receber o valor correspondente que os seus tokens representam em USD. Se um utilizador possuir mais de 430 tokens PAXG, terá a opção de resgatar os seus tokens em troca de barras de ouro físicas.","symbol_desc_OSMO":"Osmosis é uma exchange descentralizada (DEX) baseada no Criador de Mercado Automático (AMM) interchain de layer-1 na blockchain Cosmos. OSMO é o token de governação e utilitário nativo.","symbol_desc_ORN":"O Orion Protocol permite aos utilizadores aceder à liquidez de exchanges centralizadas e descentralizadas sem custódia.","symbol_desc_PDA":"PlayDapp é uma plataforma de blockchain de jogos que tem como objetivo tornar os ativos digitais acessíveis às massas. A plataforma procura desenvolver um portfólio de jogos de blockchain interoperáveis, nos quais os utilizadores podem usar ativos do jogo e NFT em diferentes títulos.","symbol_desc_OP":"Optimism (OP) é uma solução de escalabilidade de layer-2 para a Ethereum com capacidade para suportar todas as aplicações da Ethereum. Utiliza a tecnologia optimistic rollup para agrupar lotes de transações para poupar nas taxas de gas. OP é o seu token de governação nativo, usado principalmente para governar o protocolo.","symbol_desc_OXT":"A rede Orchid visa ativar uma rede privada virtual (VPN) descentralizada, que permite aos utilizadores comprar largura de banda a um pool global de fornecedores de serviços.\n\nOXT é um token ERC-20 e é o token utilitário nativo da Orchid. O token é utilizado para staking quando os nodes se juntam à rede como prestadores de serviços de reencaminhamento e como meio de pagamento para os utilizadores adquirirem serviços VPN. A Orchid também permite aos utilizadores comprar contas Orchid pré-financiadas utilizando moedas fiduciárias nativas.","symbol_desc_ORDI":"ORDI é o primeiro token criado de acordo com a norma de token fungível BRC-20 na blockchain Bitcoin.","symbol_desc_OOKI":"O Ooki Protocol (antigo protocolo bZx) é um protocolo para trading de margem, empréstimos e staking. O protocolo permite que qualquer pessoa desenvolva aplicações para credores, mutuários e traders. Ooki é um projeto administrado e gerido pela comunidade, que vota em todas as grandes mudanças no protocolo.","symbol_desc_OM":"MANTRA é uma blockchain L1 baseada no Cosmos SDK que aborda as lacunas de conformidade regulamentar no ecossistema Cosmos. Considerada uma \"blockchain para ativos do mundo real tokenizados e ativos digitais regulamentados\", a MANTRA oferece uma arquitetura blockchain de alto desempenho e com elevada escalabilidade que suporta aplicações sem permissão e reguladas.","symbol_desc_ONE":"Harmony é uma blockchain rápida e segura para aplicações descentralizadas. O foco principal da Harmony é alcançar escalabilidade ao dividir não só os nodes da rede, mas também os estados da blockchain em shards, \"escalando linearmente em todos os três aspetos de máquinas, transações e armazenamento\".\n\nO sharding da Harmony acaba beneficiado através de funções aleatórias verificáveis para um sharding de estado seguro e aleatório. O mecanismo de consenso da Harmony, a Prova de Participação Eficaz (Effective Proof-of-Stake), inova nos mecanismos de consenso Practical Byzantine Fault Tolerant para reduzir ainda mais a centralização, ao mesmo tempo que suporta a delegação de stake, a composição de recompensas e o slashing de assinatura dupla.\n\nO seu token utilitário, ONE, está em execução na mainnet da Harmony desde junho de 2019 e prevê-se que atinja uma inflação anual de 3%. O token deve ser usado como staking para os validadores da rede e é necessário para iniciar transações.","symbol_desc_ONT":"Dados e Informações Gerais\nOntology é um projeto de blockchain pública com colaboração de dados distribuídos com o objetivo de construir uma rede de confiança entre o sistema peer-to-peer. A rede de confiança Ontology fornece uma cooperação estratégica de sistemas de dados e fontes de confiança. Esta rede é composta por sistemas descentralizados de verificação de identidade, autenticação de vários fatores, tecnologia de ledger distribuída e troca distribuída de dados. Todos os tipos de negócios podem ser aplicados à tecnologia da blockchain Ontology sem que os utilizadores tenham de ter conhecimento prévio sobre redes distribuídas. Liderada por uma equipa global de especialistas em blockchain, a Ontology fornece infraestrutura distribuída para várias empresas e aplicações descentralizadas. \n\nA Ontology visa vincular o mundo digital descentralizado ao mundo real utilizando os designs \"Ontology Common\" ou \"Ontology Custom\". Estes designs permitem sistemas descentralizados seguros e eficazes. O ecossistema da Ontology pode ser dividido em três categorias: Ecossistema Tecnológico, Ecossistema de Aplicações e Ecossistema de Governação. A arquitetura do sistema da Ontology tem um design flexível que permite expansões e suporte para aplicações cada vez maiores. As empresas que a Ontology visa apoiar incluem ledgers distribuídos, contratos inteligentes, protocolos distribuídos de autenticação, protocolos de troca de dados distribuídos e muito mais.  As camadas da rede Ontology podem ser divididas em três: camada central, camada da aplicação e camada do utilizador. A camada principal é composta por protocolos e grupos da blockchain, a camada de aplicações é composta por parceiros, estruturas de aplicações e módulos. A camada do utilizador é composta por utilizadores de aplicações do ecossistema Ontology. Os parceiros têm uma grande importância na construção do ecossistema Ontology. \n\nMarcos\nEm 2017, a Ontology foi o primeiro projeto de blockchain sediado na China a ingressar na DIF\nEm 2018, a Ontology lançou o algoritmo de consenso VBFT, anunciou que o modelo económico de consenso, lançado na aplicação ONTO, foi selecionado como parte do Microsoft Accelerator e anunciou o seu design de sharding.\nEm 2019, a plataforma de desenvolvimento da Ontology foi adicionada ao Marketplace do Google Cloud e ao design multichain da Ontology. A WASM Testnet e a testnet multichain foram lançadas.\n\nUtilitário\nExistem mais de 2 milhões de colaboradores da comunidade, 900 colaboradores técnicos, 190 parceiros e 200 membros da equipa na Ontology Blockchain Network. Há também 50 dApps em desenvolvimento, 56 nodes e mais de 517 000  endereços de carteira no Ecossistema Ontology.\nO token Ontology usa o VBFT, uma combinação de três modelos diferentes de Prova de Participação (PoS), Byzantine Fault Tolerance (BFT) e Funções Aleatórias Verificáveis (VRF).\nAs áreas de aplicação da Ontology incluem finanças, pagamentos, seguros, consumidor, Internet das coisas (IoT), meios de comunicação social, desenvolvimento de software, medicina, títulos de ativos e atividades governamentais, como sistemas de votação. \n\nFuncionalidades Importantes\nA Ontology apresenta soluções para as falhas atuais do sistema de confiança, como fragmentação de dados, ausência de função do indivíduo, monopólio da gestão de dados, verificação de identidade falsa, problemas de transparência e segurança, sistemas de reputação fracos e gestão insuficiente da comunidade. \nA Ontology oferece soluções de blockchain que apresentam módulos personalizados para empresas com sistemas de confiança e identidade verificáveis. Um dos principais poderes da Ontology é lidar com problemas comerciais atuais da vida real, em vez de apresentar uma estrutura para casos futuros.","symbol_desc_ONG":"Ontology Gas (ONG) é um dos dois tokens em que assenta o funcionamento da rede Ontology.\n\nONG são distribuídos numa base proporcional quando o ONT está em staking e precisa de cobrir as taxas de transação on-chain.","symbol_desc_OGN":"Origin Token (OGN) é o token nativo de governação e acréscimo de valor do Origin Protocol. Promove o acesso económico aberto através de um conjunto de produtos combináveis e multichain que desbloqueia oportunidades de geração de rendibilidade no ecossistema. Os produtos do Origin são criados para ser isentos de permissão e combináveis, permitindo a integração noutras DeFi primitivas. Os utilizadores podem fazer staking de OGN em xOGN e ganhar uma parte das receitas geradas por todos os produtos Origin, criando uma plataforma que dá prioridade aos utilizadores.","symbol_desc_OAX":"OAX é um token ERC20 desenvolvido para fomentar uma plataforma de trading descentralizada e de código aberto \"openANX\", que fornece um livro de ordens agregado para aumentar a liquidez; detém garantias para gateways de ativos para reduzir o risco de crédito; e apresenta um sistema de resolução de disputas predeterminado e off-chain regido pela Decentralized Autonomous Organization (DAO) para maximizar a proteção dos consumidores.\n\nCom melhorias no ecossistema blockchain da Ethereum trazidas pelo desenvolvimento do canal estado/pagamento e metodologias de governação descentralizada, como boardroom.to, podem ser consideradas melhorias funcionais significativas em todo o Centralized Exchange Model (\"CEM\"). A implementação de uma nova plataforma de trading descentralizada que permita transparência para os utilizadores finais, retenha garantias para os gateways participantes e forneça um canal predeterminado para resolução de disputas é fundamental para este conceito. Atualmente, as exchanges centralizadas são sistemas opacos e fechados com visibilidade limitada dos protocolos de segurança e acesso, ao passo que a primeira geração de exchanges descentralizadas não fornece liquidez e volume de trading adequados aos utilizadores. Este artigo abre o caminho a uma nova plataforma significativamente melhorada, governada por uma organização autónoma descentralizada (\"DAO\") que, por sua vez, será desenvolvida pela Open ANX Foundation (a \"Fundação\"), uma fundação sem fins lucrativos. Além disso, iremos explorar a importância da governação e transparência exigidas a qualquer sistema de transações para que este seja eficaz. O artigo fornecerá uma visão geral do projeto openANX (“openANX” ou o “Projeto”), dos marcos referentes ao seu desenvolvimento, e aprofundará os requisitos necessários para garantir que o projeto evita as armadilhas dos desenvolvimentos anteriores de plataformas descentralizadas.","symbol_desc_NTRN":"A Neutron permite aos programadores criar facilmente aplicações cross-chain através do protocolo Inter-Blockchain Communication (IBC) e confere às dApp DeFi toda a segurança económica do Cosmos Hub.","symbol_desc_NFP":"NFPrompt é uma plataforma de UGC orientada por IA projetada para a nova geração de criadores da Web3. Trata-se de uma plataforma completa com o poder da criação de IA, comunidade social e comercialização.","symbol_desc_OMNI":"Omni Network (Omni) é uma blockchain layer-1 concebida para integrar o ecossistema rollup da Ethereum num sistema unificado. Com a Omni, os programadores podem criar aplicações nativas globais que, por defeito, acedem a toda a liquidez e chegam a todos os utilizadores da Ethereum.","symbol_desc_NULS":"NULS é uma infraestrutura modular de blockchain altamente personalizável.\n\nConsiste num microkernel e módulos funcionais. A NULS fornece contratos inteligentes, mecanismo multi-chain e consenso cross-chain. O objetivo é quebrar as barreiras técnicas da blockchain, reduzir o custo de desenvolvimento e promover a utilização da tecnologia blockchain na área comercial.\n\nQual é a maior vantagem que a NULS tem sobre os concorrentes? A NULS visa atender a uma variedade de aplicações e o seu design modular facilita a criação, atualização e implementação de aplicações para as pequenas empresas e para a comunidade, através da nossa plataforma.","symbol_desc_NKN":"NKN é o novo tipo de protocolo e ecossistema de conetividade de rede, impulsionado pela blockchain para ser uma Internet aberta, descentralizada e partilhada. \n\nIncentivamos os utilizadores a partilhar ligações de rede, os prestadores de serviços a usar banda larga não utilizada e os programadores a aceder a conjuntos de rede peer-to-peer globais. \n\nO objetivo do NKN é reformular o negócio das comunicações avaliado em milhares de milhões de dólares, no qual enfrentamos diversos desafios, tais como a utilização ineficiente de recursos, a falta de neutralidade e o controlo centralizado da rede. \n\nAo colocar a layer de rede na blockchain, o NKN está a fornecer o terceiro pilar em falta da infraestrutura de Internet, tal como a Ethereum fez para a computação e a ipfs para o armazenamento. \n\nAs nossas principais inovações técnicas são o reencaminhamento dinâmico, a Prova de Retransmissão (Proof of Relay), o consenso altamente escalável e o mecanismo de recompensas de token.","symbol_desc_OG":"O OG Fan Token (OG) é um token utilitário que oferece aos fãs do OG Esports Team (\"OG\") uma quota tokenizada de influência nas decisões da equipa através da aplicação e dos serviços da Socios.\n\nSocios é uma plataforma de recompensas e participação dos fãs baseada em blockchain, voltada para organizações desportivas e de entretenimento, desenvolvida pela Chiliz.","symbol_desc_NOT":"Notcoin começou como um jogo viral do Telegram que introduziu muitos utilizadores à Web3 através de um mecanismo de mineração tap-to-earn (\"toca para ganhar\").","symbol_desc_PEOPLE":"O ConstitutionDAO foi um movimento de crowdfunding para comprar o primeiro exemplar da constituição dos Estados Unidos da América. PEOPLE é o token que representa uma parte do ConstitutionDAO. Uma vez que a licitação do documento não foi selecionada, o token PEOPLE representa agora um movimento DAO com significado histórico.","symbol_desc_NEXO":"Nexo é um protocolo de crédito com base na blockchain, que oferece serviços bancários a utilizadores a retalho (por exemplo, créditos, empréstimos, trading, cartões de crédito, etc.). Os utilizadores podem depositar os seus criptoativos na plataforma Nexo para obterem vários benefícios, tais como criar pagamentos de juros e depositar garantias para empréstimos. O token NEXO é utilizado para a governação e os benefícios da plataforma, bem como para receber pagamentos de juros.","symbol_desc_NMR":"As competições de aprendizagem de máquina são suscetíveis de sofrer ajustes adicionais intencionais. A Numerai propõe o Numeraire (NMR), um novo token criptográfico que pode ser utilizado num novo mecanismo de leilão para tornar os ajustes adicionais economicamente irracionais. O mecanismo de leilão resulta num comportamento de licitação equilibrado que revela a confiança racional dos cientistas de dados na eficiência dos seus modelos ao lidar com novos dados. O mecanismo de leilão também gera argumentos naturais sobre o valor económico de um token Numeraire.\n\nNMR é o token usado para staking no torneio de ciência de dados Numerai e no marketplace da Erasure.","symbol_desc_MTL":"Metal é um sistema baseado em blockchain que utiliza Proof-of-Processed-Payments para identificar utilizadores, recompensando-os pela conversão da moeda fiduciária legado em criptomoeda. É um sistema semelhante ao Bitcoin, mas com uma interface e front-end fáceis de utilizar parecidas com Venmo, Square ou PayPal. O Metal pode funcionar como uma ponte para o Bitcoin ou qualquer criptomoeda disponível. Muitas pequenas empresas em todo o mundo preferem aceitar apenas dinheiro. No entanto, numa sociedade cada vez mais cashless, recusar-se a aceitar pagamentos digitais e com cartão pode ser problemático. Simplificando, o Metal acredita que as empresas que só aceitam dinheiro podem beneficiar com a adoção de criptomoedas como uma nova forma de dinheiro, uma vez que as criptomoedas possuem muitas das mesmas propriedades, particularmente em matéria de privacidade, resistência à censura e fungibilidade. Por forma a trazer pagamentos digitais para um mundo que utiliza tecnologia baseada em blockchain em vez de alguns dos canais bancários tradicionais, o Metal espera poupar aos consumidores 4-5% em todas as compras","symbol_desc_NEAR":"NEAR Protocol é uma plataforma descentralizada de aplicações concebida para tornar as aplicações igualmente utilizáveis de forma semelhante às da Web atual. A rede é executada num mecanismo de consenso de Prova de Participação (PoS) chamado Nightshade, que visa fornecer escalabilidade dinâmica e estabilizar as taxas.","symbol_desc_MKR":"MakerDAO é uma plataforma descentralizada de criptomoedas estáveis que opera na blockchain da Ethereum.\n\nAo fazer staking do token MKR, os utilizadores podem votar nas especificações da rede e iniciativas de governação, incluindo a taxa de estabilidade, taxas de colaterização e ativos que podem ser usados como garantia, etc.","symbol_desc_MOVR":"Moonriver é uma blockchain compatível com a Máquina Virtual Ethereum (EVM) que funciona como uma parachain na rede Kusama. Ser compatível com EVM permite que aplicações baseadas na Ethereum sejam implementadas na Moonriver.","symbol_desc_MLN":"MLN é o token oficial da Enzyme. Fundada em 2017, a Enzyme fornece uma infraestrutura para financiamento tokenizado aos líderes do setor através de um conjunto abrangente de produtos Vault-as-a-Service (cofre-forte enquanto serviço) e instrumentos financeiros. Estas soluções permitem uma gestão eficiente dos ativos on-chain, a otimização dos processos operacionais e o desenvolvimento de estratégias financeiras personalizadas para responder a objetivos e desafios únicos.","symbol_desc_MASK":"A Mask Network tem como objetivo unir as funcionalidades da Web 2.0 e Web 3.0, permitindo aos utilizadores do Twitter e Facebook utilizar funcionalidades da Web 3.0. Algumas funcionalidades incluem pagamentos e gratificações, trading numa exchange descentralizada, armazenamento descentralizado de ficheiros ou compra e venda de NFT, tudo sem sair do site da rede social.\n\nA Mask Network fez parcerias com projetos líder (como CoinMarketCap, Uniswap, Arweave, entre outros). O projeto é agnóstico em relação à blockchain e suporta, entre outras, a BNB Smart Chain, Ethereum e Polygon.\n\nMASK é o token utilitário nativo da plataforma e desempenha as seguintes funções:\n\nGovernação: os detentores de tokens MASK podem votar nas decisões de governação da rede na MASK DAO ou participar em subDAO para votar na seleção de projetos para Ofertas Iniciais no Twitter (ITO).\n\nIncentivos do protocolo: os utilizadores ativos que usam as funcionalidades da Mask Network serão recompensados com tokens MASK.","symbol_desc_METIS":"A Metis é uma rede Ethereum de Camada 2 sem permissão que utiliza uma arquitetura de rollup otimista como solução de escala subjacente.","symbol_desc_MEME":"O que é Memeland?\n\nMemeland é o estúdio de investimento Web3 independente desenvolvido pela 9GAG.\n\nO foco do Memeland são as SocialFi e economias de criadores. Visa ligar criadores e comunidades através de NFT, tokens e produtos.\n\nMemeland lançou 3 coleções de NFT, incluindo You The Real MVP, The Captainz e The Potatoz desde junho de 2022.","symbol_desc_MBL":"MovieBloc é uma plataforma descentralizada de distribuição de filmes e conteúdos. Tem por objetivo criar uma partilha de receitas transparente, de dados relacionados com o público e oportunidades de análise semelhantes para os criadores de conteúdo.\n\nOs espectadores terão acesso a vários conteúdos e serão recompensados por fornecer um serviço de curadoria e material de marketing ao ecossistema. O projeto angariou cerca de 4 milhões de dólares através de vendas de tokens privados e públicos, tendo sido fundado por Chris Kang, Jeffrey Jin e Peter Kim.","symbol_desc_MAV":"Maverick é uma infraestrutura de finanças descentralizadas composta que permite que os construtores e fornecedores de liquidez atinjam uma elevada eficiência de capital e executem as suas estratégias desejadas como Provedores de Liquidez (LP).","symbol_desc_MBOX":"MOBOX é uma plataforma de gaming que combina o cultivo de rendibilidade e NFT para criar um ecossistema free-to-play e play-to-earn. A MOBOX acredita que cada metaverso pode ser ligado através de NFT e tem como objetivo alcançar a interoperabilidade dos NFT em todos os jogos e plataformas.","symbol_desc_MINA":"Mina é uma blockchain de Layer-1 que utiliza provas de conhecimento zero (ZKP) com contratos inteligentes codificados em TypeScript. Distingue-se como a \"blockchain mais leve do mundo\" devido ao seu tamanho compacto (22&nbsp;KB), redefinindo a estrutura convencional de blockchain com uso intensivo de recursos.  O principal objetivo da Mina é democratizar o acesso às criptomoedas, reduzindo as exigências computacionais da execução de um node e aumentando a privacidade do utilizador. Em vez de seguidores passivos, a Mina incentiva os utilizadores a envolver-se ativamente com a blockchain.  O Mina Protocol emprega provas de conhecimento zero para criar uma arquitetura de blockchain mais eficiente. Ao contrário de blockchains anteriores, como Bitcoin e Ethereum, que acumulam dados e crescem para centenas de gigabytes, a Mina mantém um tamanho constante de aproximadamente 22&nbsp;KB. A blockchain verifica o estado de consenso atual através de uma única prova recursiva de conhecimento zero de 22&nbsp;KB, permitindo uma sincronização e validação rápidas para os participantes na rede.","symbol_desc_MATIC":"Polygon é uma plataforma de escalabilidade de layer-2 que permite transações off-chain rápidas e seguras, não só para transações de pagamento, mas também para contratos inteligentes off-chain.\n\nAlgumas das suas principais funcionalidades incluem:\n\nEscalabilidade: transações rápidas, de baixo custo e seguras em sidechains da Polygon, com a finalização a ocorrer na mainchain, tendo a Ethereum como a primeira basechain de Layer-1 compatível\n\nElevada taxa de transferência: atingiu até 7000 TPS numa única sidechain na testnet interna; Múltiplas blockchains serão adicionadas para escalabilidade horizontal\n\nExperiência do utilizador: UX fluida e abstração para programadores, da mainchain à Polygon chain; aplicações móveis nativas e SDK com suporte para WalletConnect\n\nSegurança: os operadores da Polygon Chain também atuam como stakers no sistema PoS\n\nSidechains públicas: as sidechains Matic são públicas por natureza (diferentes de blockchains de dApp individuais), sem permissão e com capacidade para suportar vários protocolos","symbol_desc_MANTA":"A Manta Network funciona como porta de entrada para aplicações ZK, utilizando uma blockchain modular e zkEVM para estabelecer um novo paradigma para uma plataforma de contrato inteligente de L2.\n\nA Manta Pacific aborda as preocupações de usabilidade através de um design de infraestrutura modular, permitindo uma fácil integração de DA modular e zkEVM para melhorar continuamente a experiência do utilizador ao longo do tempo.","symbol_desc_LSK":"Lisk é uma plataforma de última geração que permite o desenvolvimento e distribuição de aplicações descentralizadas baseadas em JavaScript através de um ecossistema fácil de utilizar e repleto de funcionalidades. Através da Lisk, os programadores podem criar, publicar, distribuir e rentabilizar as suas aplicações dentro de um sistema personalizado baseado em criptomoedas que utiliza blockchains personalizadas, contratos inteligentes, armazenamento na cloud e nodes de computação; tudo a partir de uma única solução da indústria.\n\nLisk é a primeira solução de aplicação descentralizada desenvolvida inteiramente em Node.js. Isto abre o ecossistema da Lisk a milhares de programadores, sem que sejam necessárias competências adicionais. Qualquer programador Web que já esteja familiarizado com JavaScript e Node.js pode começar imediatamente a criar aplicações descentralizadas.","symbol_desc_MDT":"O Measurable Data Token (MDT) é uma economia descentralizada de troca de dados que liga utilizadores, fornecedores de dados e compradores de dados e denomina o valor dos dados. O MDT compensa os utilizadores por partilhar big data de anónimos, ao mesmo tempo que fornece aos compradores e fornecedores de dados um modelo de trading mais eficiente e imparcial. A equipa criou anteriormente a MailTime, uma aplicação de e-mail com mais de 5 milhões de utilizadores, que é também o primeiro caso de utilização do ecossistema MDT.","symbol_desc_MAGIC":"Treasure é uma consola de videojogos descentralizada que liga jogos e comunidades através de uma infraestrutura e propriedade intelectual impulsionadas pela base e unificadas através de um conjunto comum de recursos agregados.\n\nA base do ecossistema Treasure é o $MAGIC, um token de lançamento justo que alimenta a infraestrutura principal e atua como um ativo de reserva entre os \"cartuchos de jogos\" parceiros.","symbol_desc_LUNA":"Terra 2.0 é uma nova blockchain L1 baseada em Cosmos, criada para substituir o projeto Terra Classic. \n\nApós a desindexação do USTC em maio de 2022, a comunidade da Terra Classic decidiu criar uma nova blockchain sem as criptomoedas estáveis algorítmicas, denominada Terra 2.0. Os novos tokens LUNA foram distribuídos por airdrop aos antigos utilizadores que foram afetados pelo evento de desindexação.","symbol_desc_MANA":"Decentraland é uma plataforma de realidade virtual baseada na blockchain da Ethereum. Os utilizadores podem criar, experimentar e rentabilizar conteúdos e aplicações. Os terrenos (Lands) no Decentraland são propriedade da comunidade, dando-lhes controlo total sobre as suas criações. Os utilizadores reivindicam a propriedade de terrenos virtuais num livro-razão de lotes baseados na blockchain. Os proprietários de Lands controlam os conteúdos que são publicados nos seus lotes, identificados por um conjunto de coordenadas cartesianas (x,y). Os conteúdos podem variar de cenas 3D estáticas a sistemas interativos, como jogos.\n\nO terreno (Land) é um ativo digital escasso, transferível e não fungível, armazenado num contrato inteligente da Ethereum. Pode ser adquirido ao utilizar um token ERC-20 chamado MANA. O MANA também pode ser usado para compras de bens e serviços digitais no mundo digital.\n\nAs pessoas passam cada vez mais tempo em mundos virtuais, tanto para lazer como para trabalho. Isto ocorre predominantemente em interfaces 2D, como na web e em dispositivos móveis. No entanto, um mundo 3D explorável adiciona um elemento imersivo, além de permitir a proximidade com outros conteúdos, formando agregados físicos de comunidades.\n\nAo contrário de outros mundos virtuais e redes sociais, o Decentraland não é controlado por uma organização centralizada. Não existe um agente único com o poder de modificar as regras do software, o conteúdo das Lands, a economia da moeda ou impedir outros de aceder ao mundo.","symbol_desc_LUNC":"Terra Classic é uma plataforma de criptomoeda estável algorítmica, que funciona numa infraestrutura blockchain de Prova de Participação (PoS) desenvolvida com Tendermint. É ainda o lar da criptomoeda estável algorítmica TerraClassicUSD (USTC).\n\nApós a desindexação do USTC em maio de 2022, a comunidade da Terra Classic decidiu criar uma nova blockchain sem as criptomoedas estáveis algorítmicas, denominada Terra 2.0. Os novos tokens LUNA foram distribuídos por airdrop aos antigos utilizadores que foram afetados pelo evento de desindexação.","symbol_desc_LTO":"A LTO Network é uma plataforma blockchain híbrida com funcionalidades B2B. O projeto angariou cerca de 4 milhões de dólares através de vendas privadas e públicas de tokens e foi fundado por Rick Schmitz e Martjin Migchelsen.\n\nO consenso na layer pública é obtido através da Prova de Participação Alugada (Leased-Proof-of-Stake), que permite à comunidade proteger a rede e partilhar as taxas de rede geradas pelas organizações como recompensas. O mecanismo de aluguer permite que qualquer pessoa participe no staking sem precisar de executar um node. Posteriormente, o modelo de consenso será alterado para Prova de Importância Alugada (Leased-Proof-of-Importance) para mitigar o risco de centralização.","symbol_desc_NEO":"Neo é uma plataforma de código aberto impulsionada pela comunidade. Utiliza a tecnologia blockchain e identidades digitais para digitalizar e automatizar a gestão de ativos através de contratos inteligentes. Através de uma rede distribuída, pretende criar uma economia inteligente através da construção de infraestruturas da Internet de última geração e de uma base sólida para a adoção de blockchain em massa.\n\nLançada em 2016, a Neo MainNet está em funcionamento estável há mais de 3 anos. A Neo espera lançar o Neo3 em 2020, uma implementação robusta com alto rendimento, estabilidade e segurança melhoradas, um sistema de contrato inteligente otimizado e uma infraestrutura repleta de funcionalidades definida para capacitar a adoção por parte dos programadores e acelerar as inovações de blockchain de nível empresarial. \n\nSabe mais em: https://neo.org","symbol_desc_LTC":"Dados e informações gerais\n\nO software da Litecoin foi lançado a 7 de outubro de 2011 por Charlie Lee, tendo sido a rede lançada sensivelmente uma semana depois, a 13 de outubro de 2011. Enquanto fork (blockchain) da Bitcoin Core, a Litecoin contou com várias melhorias em relação ao protocolo original da Bitcoin, incluindo tempos de bloco reduzidos (diminuiu para 2,5 minutos em vez de 10 minutos), aumento da oferta total e um algoritmo de prova de trabalho (PoW) diferente (scrypt vs SHA-256). \n\nA adoção de um tempo de bloqueio mais rápido significou uma liquidação e escrita mais rápida de transações na blockchain, enquanto a adoção do algoritmo scrypt, de utilização intensiva de memória, se destinava a derrotar a dominância ASIC da mineração (devido aos custos financeiros acrescidos da produção de máquinas de mineração especializadas com a memória extra necessária). No entanto, devido à popularidade da Litecoin, já foram desenvolvidos e implementados ASIC capazes de minerar o algoritmo scrypt.\n\nMuitas vezes considerada a prata relativamente ao estatuto ouro da Bitcoin, as melhorias e atualizações são frequentemente implementadas na rede Litecoin antes de chegarem à rede Bitcoin (como as atualizações SegWit e Lightning Network). Esta prática também levou a que algumas pessoas qualificassem a Litecoin como a rede de teste para Bitcoin. \n\nMarcos\n\n7 de outubro de 2011 - Lançamento do software de código aberto para a Litecoin. \n13 de outubro de 2011 - A rede Litecoin é lançada. \nMaio de 2017 - Implementação do Segregated Witness (SegWit). Primeira transação da Lightning Network concluída na rede Litecoin. \n\n\nUtilidade\n\nA Litecoin serve uma função de caso de utilização semelhante à Bitcoin, tentando ser uma reserva digital de valor e um meio de troca, mas com a vantagem de tempos de bloco mais rápidos (que fazem com que as transações sejam mais rápidas de liquidar). Além disso (devido a uma menor utilização da rede), tem taxas de transação mais baixas relativamente à criptomoeda principal e mais conhecida. No entanto, sofre de uma capitalização de mercado e de uma liquidez mais pequenas, o que a torna muito menos útil enquanto parceira de pares para outras criptomoedas. \n\nFuncionalidades importantes\n\n- Tempo médio de bloco de 2,5 minutos; Oferta total de 84 milhões de LTC; Consenso da Prova de Trabalho (PoW) com base no algoritmo scrypt. \n- As transações são pseudo-anónimas. Os fundos são enviados de endereço para endereço, mas a identidade de um proprietário pode eventualmente ser atribuída a um endereço com dados e análises suficientes.\n- Embora partilhe muitos atributos descentralizados de consenso e governação com a Bitcoin, a Litecoin tem um criador conhecido que pode fornecer visão e orientação para a direção do projeto. \n- Acesso descentralizado que permite a qualquer parte com o software de código aberto e acesso à Internet enviar e receber Litecoin de forma irreversível sem interferência ou confiança de terceiros. \n- Governação descentralizada através do desenvolvimento de código aberto e forking.","symbol_desc_LQTY":"A Liquity é uma plataforma descentralizada de empréstimos que aceita ETH como garantia e oferece empréstimos em LUSD, uma criptomoeda estável. LQTY é o token utilitário usado para funções como staking e mineração de liquidez.","symbol_desc_LRC":"Loopring é um protocolo aberto para exchanges com escalabilidade e sem custódia. \n\nLoopring 3.0 é a versão mais recente, rápida e avançada do nosso protocolo. O Loopring 3.0 é capaz de processar até 1400 transações por segundo, garantindo o mesmo nível de segurança da blockchain subjacente da Ethereum. Isto é possível graças à utilização de uma estrutura chamada zkRollup e de uma funcionalidade chamada On-Chain Data Availability (disponibilidade de dados on-chain) ou OCDA. Se a OCDA estiver desativada, a taxa de transferência do Loopring chega a 10 500 transações por segundo, mas a segurança é reduzida para a do consórcio que mantém os referidos dados.\n\nO custo médio de liquidação para cada transação no Loopring 3.0 é de apenas 0,002 USD, que cobre tanto as taxas de gas para transações da Ethereum como o custo de geração de provas em plataformas de computação na cloud. As DEX podem reduzir ainda mais o custo de liquidação utilizando servidores mais baratos na cloud e algoritmos baseados em GPU. Para contextualizar, as taxas de trading de ações na maioria das corretoras nos EUA variam entre 2 e 7 USD por transação.","symbol_desc_LOOM":"A Loom Network (“Loom” ou o “Projeto”) é uma solução de escala de Camada 2 para a Ethereum que é uma rede de sidechains de Prova de Stake delegada (“DPoS”), permitindo jogos altamente escaláveis e dApps voltadas para o utilizador enquanto ainda sendo apoiadas pela segurança da Ethereum.\n\nPrincipais características do Loom:\n\nLoom SDK: o elemento fundamental da rede Loom é um SDK que permite aos programadores criarem rapidamente as suas próprias blockchains sem terem de entender a infraestrutura da blockchain — uma\" cria a tua própria blockchain\" gerador.\n\nSidechains partilhadas: uma rede de sidechains interligadas e de alto rendimento, tais como a GameChain e a SocialChain, que utilizam a Ethereum como a sua camada base.\n\nPLASMAChain: um hub de camada 2 que liga várias sidechains à Ethereum, permitindo transações de token mais rápidas e mais baratas e uma chain com mais desempenho para os programadores implementarem as suas dApps.\n\nProva de participação delegada: o Loom suporta DPoS fora da caixa, o que permite que as dApps escalem com transações gasless e tempos de transação em subsegundos. Jogos online e aplicações sociais são os dois tipos iniciais de dApps em que Loom está a focar-se, mas os programadores podem criar qualquer tipo de dApp com o SDK do Loom.\n\nProtegido por PLASMA em Ethereum: o Loom herda a segurança da mainnet da Ethereum nas suas sidechains de Camada-2 utilizando retransmissores baseados em dinheiro líquido para transferir ativos entre cadeias.","symbol_desc_LIT":"O Litentry é um protocolo de Agregação de identidade descentralizada em várias redes, inclui o mecanismo de indexação de DID e uma rede informática de crédito com base em substrato.","symbol_desc_LINK":"Dados e Informações Gerais\nChainlink (LINK) é uma rede descentralizada que fornece informações (oráculos) para contratos inteligentes. Fundada em 2017 por Sergey Nazarov e Steve Ellis, a Chainlink visa resolver o problema de fornecimento de informação off-chain por contratos inteligentes para os seus parâmetros de execução. Os contratos inteligentes são concebidos para ser executados automaticamente quando determinados parâmetros são cumpridos. No entanto, quando estes parâmetros existem off-chain, há uma dependência de fontes de informações (conhecidas como oráculos) para fornecer as informações necessárias. Os oráculos off-chain tendem a ser centralizados e, com isso, dependem de terceiros para fornecer informações essenciais de forma fiável e analítica. A ChainLink procura quebrar esta dependência ao fornecer informações a contratos inteligentes através de uma rede de oráculos descentralizados que trabalham em conjunto na blockchain Link para verificar e enviar informações críticas a esses contratos.  A rede ChainLink permite que os utilizadores que possuem um fluxo de dados ou APIs que transportam informações forneçam facilmente informações a contratos inteligentes em troca do token LINK. \n\nMarcos\nSetembro de 2017 – ICO da ChainLink.\nNovembro de 2018 – Town Crier (contratos inteligentes e projetos de privacidade de dados) foram adquiridos. \n13 de junho de 2019 – Anúncio de parceria anunciada com o Google\n\nUtilitário\nA Link Network fornece informações atempadas e precisas para contratos inteligentes através de uma rede descentralizada de oráculos (fornecimento de dados e APIs). Estas informações são fundamentais para a execução eficaz e precisa dos contratos inteligentes, uma vez que as informações necessárias existem off-chain e é necessário um método fiável para obter as informações na blockchain. O token LINK serve como um pagamento para contratos inteligentes que utilizam os dados fornecidos pela Link Network, sendo que os oráculos que fornecem informações precisas são recompensados proporcionalmente ao seu LINK em staking. \n\nFuncionalidades significativas\nParcerias com os principais intervenientes do setor, como SWIFT e Google\nIntegrações por sidechains da Ethereum, como Harmony, Celer e Matic.\nTempo médio de bloqueio n/a; Oferta total de 1 mil milhões de LINK; O Oracle Consensus foi escrito na blockchain Ethereum através de assinaturas com limite.","symbol_desc_LINA":"Linear é um protocolo de ativos sintéticos descentralizado e compatível com cross-chain, que permite aos utilizadores criar, transacionar e gerir ativos sintéticos (líquidos) de forma económica e rápida.","symbol_desc_LDO":"Lido Finance é uma fornecedora de soluções de staking que presta serviços para a Ethereum 2.0, Terra, Solana e Kusama. Os utilizadores que façam staking na Lido conseguem manter o controlo e a liquidez dos respetivos tokens em staking. LDO é o token de governação do Lido DAO.","symbol_desc_LEVER":"A LeverFi é impulsionada pelo LEVER, um token de governação, com uma oferta total de 35 mil milhões.","symbol_desc_LISTA":"Lista DAO é um protocolo de staking líquido e criptomoeda estável descentralizado. Os utilizadores podem fazer staking e staking líquido na Lista, bem como pedir empréstimos de lisUSD utilizando várias opções de garantia descentralizada.","symbol_desc_LOKA":"O League of Kingdoms (LOKA) tem como objetivo a construção de um metaverso de jogos descentralizado, sendo um dos primeiros jogos de estratégia MMO de blockchain do mundo.\n\nO token LOKA complementa os NFT existentes, oferecendo direitos de governação e utilidades adicionais à comunidade do League of Kingdoms.\n\nLOKA é o token nativo de governação e utilitário do League of Kingdoms e é utilizado nas seguintes funções:\n1. Governação: os detentores de tokens LOKA podem propor e votar em decisões de governação da rede.\n2. Meio de troca: os utilizadores podem usar tokens LOKA para realizar pagamentos e comprar itens do jogo.\n3. Incentivo aos jogadores: os utilizadores podem ganhar tokens LOKA como recompensas ao vencer competições no jogo.\n4. Reforço de NFT: os utilizadores podem usar tokens LOKA para cunhar e atualizar ativos NFT.\n5. Recompensas da plataforma: os utilizadores podem fazer staking de tokens LOKA para ganhar recompensas em LOKA, bem como outros ativos NFT especiais.","symbol_desc_LPT":"A rede Livepeer serve de infraestrutura de vídeo para os programadores impulsionarem as suas aplicações de transmissão em streaming em direto. O streaming de vídeo representa mais de 80% da largura de banda utilizada na Internet, sendo que as infraestruturas de vídeo tradicionais apresentam barreiras de custo elevado para a criação de novas plataformas de streaming por startups e programadores.\n\nLPT é o token de trabalho nativo da Livepeer e é utilizado nas seguintes funções:\n\nIncentivo ao protocolo: os utilizadores podem ganhar tokens LPT como recompensas quando executam um node ou delegam para operadores de node na plataforma. Os utilizadores também ganham as taxas pagas em ETH através do staking e da operação de nodes, sendo que ambos exigem LPT.\n\nStaking: os utilizadores podem fazer staking de tokens LPT para proteger a rede contra ataques e ganhar recompensas de staking em tokens LPT.\n\nGovernação: os detentores de tokens LPT podem propor e votar nas decisões de governação da rede.\n\nMineração dupla: os utilizadores que fazem staking para executar nodes Livepeer apoiados por GPU, podem também minerar simultaneamente outras criptomoedas baseadas em GPU sem interromper a sua transcodificação.","symbol_desc_COMP":"Compound é um protocolo algorítmico e autónomo de taxas de juros na blockchain Ethereum. O Compound cresceu e tornou-se um dos pilares da indústria das DeFi. A 25 de junho de 2020, o Compound era o maior protocolo DeFi do mundo, com mais de 500 milhões de dólares em criptoativos bloqueados e mais de 900 milhões de dólares fornecidos.\n\nConstruído para programadores, o Compound cria mercados monetários eficientes onde os ativos podem ser fornecidos e emprestados por indivíduos sem qualquer restrição (por exemplo, KYC). As taxas de juros são compostas ao nível do bloco na blockchain Ethereum e não é necessária uma parte central.","symbol_desc_COMBO":"COMBO é uma solução de escalabilidade de layer-2 direcionada para os programadores de jogos Web3.\n\nA COMBO oferece um conjunto abrangente de ferramentas de programação e mecanismos de jogo incorporados para os programadores de jogos Web3, visando simplificar e acelerar os seus processos de desenvolvimento.","symbol_desc_IRIS":"A IRIS Network (também conhecida como IRISnet) tem como objetivo estabelecer uma base tecnológica para facilitar a construção de aplicações distribuídas de última geração. Ao incorporar uma infraestrutura de serviços abrangente e um protocolo IBC melhorado na pinha Tendermint e Cosmos, a IRISnet permite a interoperabilidade de serviços, bem como a transferência de tokens através de uma Internet de blockchains. Como peça central da IRISnet surge o IRIS Hub (também conhecido como IRIShub), que será o primeiro hub regional com ligação ao Cosmos Hub principal, tornando assim a IRISnet uma parte indissociável de toda a Cosmos Network.","symbol_desc_JOE":"O TraderJoe é uma bolsa descentralizada (DEX) na Avalanche. A TraderJoe também fornece serviços de empréstimo e crédito através do BankerJoe.","symbol_desc_JST":"A JUST é uma plataforma de criptomoeda estável descentralizada que opera na blockchain TRON.\n\nAo fazer staking do token JST, os utilizadores podem votar nas especificações da rede e nas iniciativas de governação, incluindo a taxa de estabilidade, as taxas de titularização, os ativos que podem ser utilizados como garantia, etc.","symbol_desc_JASMY":"O JasmyCoin é um projeto de marketplace de dados no qual os utilizadores podem vender os respetivos dados gerados a partir de dispositivos da Internet das Coisas (IoT) a várias empresas. O JASMY é o seu token utilitário nativo, que funciona como moeda de pagamento dentro da plataforma de dados JasmyCoin.","symbol_desc_IQ":"A primeira plataforma de blockchain de criptomoedas híbrida para traders, investidores e mineiros, cuja principal tarefa é fornecer pagamentos e investimentos online anónimos instantâneos. A IQ.cash divide a recompensa do bloco em 57% para os Masternodes (ROI de 200%), 43% para os mineiros e 6% reservados para o projeto Melhores Traders (DAO)\n\nA IQ.cash é uma plataforma universal de blockchain em grande escala para traders, investidores e mineiros. Tem como principal objetivo disponibilizar pagamentos e investimentos online anónimos e instantâneos. A criptomoeda tem milhões de utilizadores ativos em todo o mundo e o número de pessoas cresce de forma constante e muito rápida. \n\nCriamos a primeira criptomoeda híbrida de moeda/token do mundo, que inclui 80% de moeda e 20% de moeda/token (recibo de depósito de criptomoeda). A IQ.cash é a melhor forma de aumentar a liquidez da moeda e de adicionar tokens a cotação em exchanges não abertas a moedas. \n\nOs investidores poderão trocar recibos de IQ por IQ.cash sem limite a um rácio de 1:1 e obter rendimentos passivos de moedas (ROI de 200%, à data de 1 de agosto). Os mineiros podem trocar IQ.cash por recibos de IQ e ter acesso à quantidade máxima de exchanges de criptomoedas e vender as respetivas moedas a investidores. \n\nA equipa da IQ.cash desenvolveu e criou a rede Masternode IQ para investidores. Agora, os traders podem transacionar IQ em exchanges de criptomoedas. Os investidores com mais de 3000 IQ podem obter rendimento passivo de 57% do bloco e os mineiros 43%. Os restantes 6% (24924 IQ mensais) reservados para as DAO são utilizados para investir em diferentes projetos de trading, como software, sites, sistemas de trading algorítmicos, bots de trading, startups, melhoria do ecossistema IQ.cash e muito mais. \n\nDesta forma, a IQ.Cash conseguirá tornar-se líder da indústria de criptomoedas para os traders e deter a máxima eficiência e privacidade de pagamentos de entre as maiores empresas financeiras.","symbol_desc_IOTA":"IOTA é um protocolo open-source de registo distribuído que vai \"além da blockchain\" graças à sua invenção principal, o \"Tangle\" sem bloco. \n\nO IOTA Tangle é um Gráfico Acíclico Dirigido (DAG) de prova quântica, sem quaisquer taxas sobre as transações e sem limite fixo sobre o número de transações que podem ser confirmadas por segundo na rede. Em vez disso, o débito aumenta em função da atividade na rede: quanto maior for a atividade, mais rápida é a rede. Ao contrário da arquitetura da blockchain, IOTA não faz qualquer distinção entre os utilizadores e os validadores. Pelo contrário, a validação é uma propriedade intrínseca da utilização do registo, evitando assim a centralização. \n\nIOTA destina-se inicialmente a servir como a espinha dorsal da Internet das Coisas (IoT) emergente.","symbol_desc_IO":"io.net é uma plataforma descentralizada na cloud de computação IA.  Ao agregar a oferta de GPU proveniente de fontes subutilizadas, a io.net cria uma rede que permite às startups de aprendizagem automática (ML) aceder a um poder computacional quase ilimitado por uma fração do custo da cloud tradicional.","symbol_desc_IDEX":"IDEX é uma exchange descentralizada (DEX) híbrida, que combina um livro de ordens de alto desempenho e um mecanismo de correspondência com o Criador de Mercado Automático (AMM).\n\nO token IDEX é o token utilitário nativo da plataforma. 50% de todas as taxas de transação são distribuídas para os stakers do token IDEX.","symbol_desc_INJ":"A Injective é uma blockchain aberta, interoperável, ativada por contratos inteligentes e otimizada para aplicações DeFi. \n\nA Injective fornece exclusivamente módulos \"plug-and-play\", incluindo um livro de ordens e um módulo de trading de derivados, que facilitam o lançamento rápido de aplicações financeiras com valor inerente para qualquer programador. Juntamente com as capacidades de contratos inteligentes, qualquer programador pode criar aplicações complexas com protocolos de ponta. \n\nConstruída com Cosmos-SDK, a Injective utiliza um mecanismo de consenso de prova de participação (PoS) Ignite (anteriormente conhecido como Tendermint) para transações seguras com finalidade instantânea. \n\nINJ é o token nativo utilitário e de governação para Injective. Desempenha um papel integral na segurança do protocolo, incentivos de maker de mercado e retransmissor, titularização de derivados e muito mais.","symbol_desc_IOST":"A IOST está a construir uma infraestrutura blockchain TPS elevada para satisfazer as necessidades de segurança e escalabilidade de uma economia descentralizada. Liderada por uma equipa de fundadores de renome e apoiada por investidores de classe mundial, a nossa missão é ser a arquitetura subjacente para o futuro dos serviços online.","symbol_desc_IMX":"A Immutable X é uma solução de escalabilidade L2 para tokens não fungíveis (NFT) na Ethereum, com trading instantâneo, escalabilidade em massa e zero taxa de gas para cunhagem e trading, com segurança partilhada com a mainnet da Ethereum. A Immutable X foi desenvolvida com a tecnologia de rollup STARK da StarkWare.","symbol_desc_ILV":"Illuvium é um jogo NFT RPG de mundo aberto gratuito, criado na Immutable X. Os jogadores terão de reunir uma equipa para capturar illuvials, que podem ser usados para batalhas na arena ou transacionados no marketplace do Illuvium (IlluviDex).","symbol_desc_IOTX":"IoTeX é uma plataforma modular de infraestrutura Web3 que liga dispositivos inteligentes e dados do mundo real a blockchains. A solução de middleware da IoTeX, W3bstream, fornece a computação e a verificação de dados do mundo real, colocando-os on-chain e, ao mesmo tempo, oferece a modularidade e personalização que os construtores precisam para facilitar a adoção em massa. \n\nEnquanto fornecedor de infraestrutura DePIN, a IoTeX possibilita novas recompensas geradas por dispositivos e atividades on/off-chain para os utilizadores, transforma dispositivos pessoais em economias comuns e tokeniza os \"dados de tudo.\" \n\nApoiada por uma equipa global de mais de 60&nbsp;cientistas e engenheiros de investigação, a IoTeX combina a sua blockchain L1 compatível com EVM, middleware de computação off-chain e hardware aberto para ligar milhares de milhões de dispositivos inteligentes, máquinas e sensores, e dApps nos mundos físico e digital.","symbol_desc_IDRT":"O token Rupiah (IDRT) é uma criptomoeda estável indexada a um rácio de 1:1 em relação à Rupia.","symbol_desc_ID":"O SPACE ID está a criar uma rede de serviço de nomes universal com uma plataforma de identidade única para descobrir, registar, transacionar e gerir domínios da Web3. Também inclui um SDK de nomes da Web3 e uma API para programadores de várias blockchains, proporcionando um serviço de nomes multi-chain para que todos possam desenvolver e criar facilmente uma identidade na Web3.\nO SPACE ID é um dos maiores fornecedores de serviços de nomes da Web3. É o principal fornecedor de serviços de nomes do BNB, ARB e domínios de nível superior (Top Level Domains – TLD).\nID é o token nativo do ecossistema SPACE ID, podendo ser utilizado na plataforma do SPACE ID e em propostas de governação da SPACE ID DAO para direcionar o desenvolvimento do protocolo.","symbol_desc_ICX":"ICON é uma blockchain interchain que liga várias blockchains, como Bitcoin, Ethereum e Qtum. \n\nO ICX é usado como uma criptomoeda intermediária. Possibilita transações entre diferentes criptomoedas, determinando a taxa de câmbio através da DEX Reserve. \n\nAlém disso, o ICX pode ser usado como token para a DApp U-coin, desenvolvida pela nossa equipa de blockchain para o consórcio universitário da Coreia (Korean University Consortium), que é um dos casos de utilização já em desenvolvimento. Outro exemplo – o token ICX pode ser usado em plataformas de ICO, como tokens ERC-20.","symbol_desc_HIVE":"Hive é uma rede descentralizada de partilha de informações com um livro-razão financeiro baseado em blockchain, construído no protocolo de Prova de Participação Delegada (DPoS). A Hive suporta diferentes tipos de aplicações de partilha de informações. \n\nA Hive foi desenvolvida para armazenar grandes quantidades de conteúdo e disponibilizá-lo para monetização baseada no tempo. Os exemplos de uso incluem redes sociais com recompensas monetizadas para produtores de conteúdo, jogos interativos, gestão de identidade, sistemas de votação e microempréstimos.","symbol_desc_HOT":"Holo é um compromisso pragmático — uma ponte para as pessoas fazerem a transição para uma descentralização e autonomia cada vez maiores. Mas, uma vez que o Holo deve interagir com os sistemas centralizados atuais, algumas partes do mesmo também são centralizadas. Portanto, este não é um projeto ou artigo sobre criptomoedas típico. Já construímos uma plataforma totalmente distribuída em Holochain. Agora, queremos chegar às massas. Holo é a ponte para lá chegar.\n\nEste artigo apresenta múltiplas inovações interdependentes que trabalham em conjunto para permitir uma grande mudança no panorama das moedas e aplicações de criptomoedas. Após uma breve visão geral para fornecer contexto acerca destas inovações, explicamos cada uma:\n\nInovações Tecnológicas: aplicações P2P escaláveis em Holochain,\nInovações Tecnológicas: alojamento de aplicações P2P para os principais utilizadores,\nInovação de Moeda: sistema de conta de criptomoedas de duas entradas para recompensar os anfitriões,\nInovação no Modelo de Negócio: alavancar o excesso de capacidade utilizando princípios da economia de partilha,\nInovação de Financiamento: unir ICO com crowdfunding para demonstrar uma procura real e estabelecer as partes interessadas num ecossistema suportado por ativos do mundo real.\nEstas inovações conjugam-se para formar uma abordagem coerente. Para ter um ecossistema auto-regulador que aloja aplicações distribuídas, precisamos de um método que melhore a eficiência, para que possamos recompensar os anfitriões na economia de partilha do ecossistema, que é criada ao convidar todas as partes interessadas a participar no sistema através de ICO (Initial Community Offering), que dá o direito de adquirir serviços de alojamento.\n\nO ecossistema Holo é sustentado por anfitriões que fornecem processamento e armazenamento para aplicações distribuídas, ao mesmo tempo que ganham créditos resgatáveis.","symbol_desc_HIFI":"Hifi é um protocolo de finanças descentralizadas que permite aos utilizadores pedir e conceder empréstimos de criptomoedas a uma taxa de juros fixa. Hifi Governance é o processo organizado pela comunidade para a gestão de riscos e incentivos de forma a garantir o bom funcionamento do protocolo. Os detentores de tokens HIFI decidem quais são os ativos que os utilizadores podem usar como garantia, incluindo tokens baseados em Ethereum, NFT ou até mesmo tokens apoiados por ativos do mundo real. No núcleo do Hifi Lending Protocol está um mecanismo de taxa que, quando ativado, cobra uma taxa de originação sempre que um utilizador faz um empréstimo no protocolo.","symbol_desc_HIGH":"Highstreet é um metaverso de mundo aberto que incorpora compras, jogos, NFT, marcas tradicionais e de criptomoedas num jogo MMORPG. Os utilizadores podem jogar para ganhar ao completar missões, participar em eventos sociais, socializar com jogadores e comprar NFT de marcas do mundo real.","symbol_desc_HOOK":"O Hooked Protocol está a construir a camada onramp para a adoção em massa da Web3, oferecendo produtos Learn & Earn à medida e integrando infraestruturas para que os utilizadores e as empresas entrem no novo mundo da Web3. O seu primeiro produto piloto, o Wild Cash, com a experiência Quiz-to-Earn e outras funcionalidades de aprendizagem gamificada, registou um crescimento impressionante de mais de dois milhões de utilizadores ativos mensais. O Hooked Protocol adota uma estrutura inovadora orientada para um token único (HOOK), complementada com o token utilitário HGT (Hooked Gold Token), apenas no ecossistema. O HOOK é o token de governação do ecossistema.","symbol_desc_HARD":"O Kava Lend é um mercado monetário descentralizado, construído no Kava, que permite emprestar e emprestar ativos cross-chain.\n\nInicialmente, o Kava Lend suporta depósitos do lado da oferta para BTC, XRP, BNB, BUSD e USDX. No futuro, a plataforma irá permitir empréstimos sobregarantidos para ativos suportados.","symbol_desc_HFT":"O Hashflow é uma exchange descentralizada, concebida para a interoperabilidade, desvio zero e transações protegidas por MEV. Atualmente, o Hashflow está disponível na Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum e Optimism e já transacionou mais de 10 mil milhões de dólares em volume desde o seu lançamento em 2021.","symbol_desc_ICP":"Internet Computer é um protocolo de layer-1 desenvolvido pela DFINITY Foundation e tem como objetivo tornar-se \"uma rede blockchain que evolui a Internet\". Este \"computador da Internet\" pretende \"ampliar a funcionalidade da Internet pública de modo a que possa alojar software de backend\" numa rede distribuída compatível com contratos inteligentes.\n\nICP é o token utilitário nativo do Internet Computer e é usado nas seguintes funções:\n\nGovernação: os detentores de tokens ICP podem fazer staking de ICP na Network Nervous System (NNS) para criar\" Neurons\" e votar em propostas de governação e ganhar recompensas de votação.\n\nTransações de rede: os tokens ICP podem ser dissolvidos e convertidos em ciclos, que são usados para executar sites e aplicações na rede através de \"canisters\".","symbol_desc_GRT":"O Graph é um protocolo de indexação para aplicações descentralizadas que permite aos programadores aceder de forma eficiente aos dados da blockchain. Os programadores podem criar subgráficos que definem como comer, indexar e servir dados da blockchain de forma verificável.","symbol_desc_GTC":"A Gitcoin (GTC) está a criar e a financiar bens públicos digitais. A Gitcoin foi pioneira na utilização de financiamento quadrado e é a maior plataforma independente para financiar projetos de código aberto do ecossistema das criptomoedas através de Gitcoin Grants.","symbol_desc_HBAR":"Hedera é uma rede pública descentralizada que permite tornar o teu mundo digital exatamente como deve ser: teu. Quer sejas uma startup ou uma empresa, criador ou consumidor, a Hedera vai além da blockchain para ajudar os programadores a criar a próxima era de aplicações rápidas, justas e seguras.","symbol_desc_GNO":"A Gnosis constrói uma infraestrutura descentralizada para o ecossistema Ethereum.\n\nA Gnosis desenvolveu uma ampla gama de produtos, incluindo o Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (mercados de previsão) e Gnosis Auction, que permitem aos utilizadores criar, transacionar e deter ativos digitais.","symbol_desc_GMX":"GMX é uma exchange à vista e de perpétuos descentralizada que suporta baixas taxas de swap e transações com zero impacto nos preços. GMX é o token utilitário e de governação nativo.","symbol_desc_GLMR":"O Moonbeam é uma blockchain compatível com a Máquina Virtual Ethereum (EVM) que funciona como uma parachain na rede Polkadot. Ser compatível com EVM permite que aplicações baseadas em Ethereum sejam implementadas na Moonbeam.","symbol_desc_GMT":"GMT é o token de governação do STEPN, uma aplicação de saúde e fitness que recompensa os utilizadores por se movimentarem (\"move-to-earn\"). Os utilizadores equipados com NFT de ténis podem exercitar ao ar livre para ganhar recompensas na forma de tokens e NFT. O STEPN tem sistemas de carteira integrada, swap, marketplace e aluguer que facilitam a integração de utilizadores não familiarizados com criptomoedas.","symbol_desc_GHST":"Desenvolvido pelo Aave, o Aavegotchi é um tipo de Token Não Fungível (NFT) ERC-721 gerado pelo staking de vários tokens ERC-20 suportados. O ecossistema Aavegotchi apresenta funcionalidades como staking de garantia de tokens, raridade dinâmica, cultivo de raridade e mecânica de jogo governada por uma Organização Autónoma Descentralizada (DAO).","symbol_desc_GLM":"O Golem foi concebido para servir como \"um supercomputador global, de código aberto e descentralizado que qualquer pessoa pode aceder\". O Golem pretende construir uma economia de partilha descentralizada de poder computacional e fornece aos programadores de software uma fonte de poder computacional flexível, fiável e barata.\nO Golem depende de um sistema de transações baseado na Ethereum para liquidar pagamentos entre prestadores, requerentes e programadores de software.","symbol_desc_GFT":"Gifto é uma plataforma que permite criar, enviar e partilhar presentes blockchain.","symbol_desc_GAS":"O GAS também é conhecido como NEO GAS e foi concebido para controlar a rede Neo. A Neo tem duas moedas diferentes. A primeira moeda é a criptomoeda principal NEO e a outra é o NeoGas, também conhecido como GAS. Além disso, ambas as criptomoedas têm um limite de 100 milhões de moedas. A criptomoeda GAS é utilizada para controlar os direitos da gestão em relação à moeda NEO. Estes direitos incluem, por exemplo, a reconciliação contabilística e as alterações aos parâmetros de rede. Está também planeado que as moedas possam ser mineradas, mas a função atualmente não está ativada.\n\nSempre que é cumprido um contrato inteligente, deve ser utilizada a contabilidade, que é verificada pela tecnologia Blockchain. As empresas na blockchain Neo devem gastar GAS para executar as suas aplicações no sistema NEO (por exemplo, taxas de registo de contratos inteligentes) e este GAS é reutilizado de volta para os titulares de NEO, bem como o GAS recentemente gerado. Assim, à medida que a rede Neo cresce e se torna mais utilizada, o GAS produzido pela detenção de NEO irá aumentar cada vez mais.","symbol_desc_GNS":"Gains Network é uma plataforma descentralizada de trading com alavancagem. Fornece aos utilizadores diferentes tipos de ativos para trading, incluindo criptomoedas, forex e ações. GNS é o token utilitário e de governação.","symbol_desc_FUN":"A FunFair Technologies foi criada em 2017 pelo empresário de tecnologia e investidor inglês, Jez San. Sediada em Singapura, com empresas relacionadas no Reino Unido, Irlanda, Gibraltar, Guernsey e Curaçau. A FunFair está a construir uma plataforma B2B revolucionária, utilizando tecnologia blockchain pioneira para trazer transparência, eficiência e acesso a novos mercados ao setor dos casinos.\n\nA FunFair Coin (FUN) é a criptomoeda da plataforma da FunFair. A criptomoeda é usada para financiar a plataforma. Também funciona como ficha de casino, pelo que qualquer jogador que queira jogar online num casino da FunFair deverá comprar FunFair Coins para fazer uma aposta. O prémio também será pago em FunFair Coin, os programadores são pagos em FunFair Coins, sendo que os operadores de casino que joguem através da plataforma da FunFair também podem fazê-lo apenas com a moeda. Os jogadores que recrutarem novos jogadores receberão moedas como recompensa para os afiliados.","symbol_desc_FTT":"O token FTX é o token utilitário do ecossistema FTX. A FTX é uma exchange de derivados de criptomoedas construída pela Alameda Research, um fornecedor de liquidez de criptomoedas.\n\nA FTX desempenha diferentes funções no ecossistema da FTX. As mais proeminentes são as taxas de trading mais baixas na exchange FTX, vários descontos OTC para os titulares de tokens e a sua elegibilidade como garantia para o trading de derivados.","symbol_desc_FXS":"Frax (FRAX) é uma criptomoeda estável algorítmica fracionária, que é parcialmente anexada a um valor de garantia e parcialmente estabilizada por algoritmo. O rácio entre a prestação de garantia e a parte algorítmica varia consoante o preço de mercado da criptomoeda estável FRAX. Se a FRAX estiver a transacionar acima de 1 USD, o protocolo reduzirá o rácio de prestação de garantia. Se a FRAX estiver a transacionar abaixo de 1 USD, o protocolo aumentará o rácio de prestação de garantia.","symbol_desc_GALA":"Gala é uma plataforma de jogos e NFT que visa construir um ecossistema de jogos em blockchain, que opera tanto na Ethereum como na BSC. A plataforma oferece várias funcionalidades, incluindo uma plataforma para jogos NFT (Gala Games) e um marketplace de NFT (Gala Store). Os utilizadores poderão jogar, transacionar NFT, participar na governação e no consenso da rede.","symbol_desc_FTM":"A tecnologia blockchain proporcionou uma forma de manter o consenso entre todos os nodes sem uma autoridade central. No entanto, a tecnologia enfrenta questões fundamentais, como a falta de liquidação de transações em tempo real e de escalabilidade. Apesar dos algoritmos de consenso melhorados, algumas implementações de blockchain, tais como a Bitcoin ou a Ethereum, sincronizam um bloco de cada vez. Isto resulta em tempos de confirmação lentos, um dos maiores fatores que impedem a tecnologia blockchain de ser amplamente utilizada em muitos setores. Embora as plataformas de contratos inteligentes como a Cardano e a EOS tenham começado a surgir, os livros-razão distribuídos públicos ainda não são amplamente utilizados.\n\nPara fazer face a estas questões persistentes, foi desenvolvido um novo modelo baseado no gráfico acclica dirigido (DAG). O FANTOM é uma nova plataforma de Contratos Inteligentes baseada em DAG que pretende resolver os problemas de escalabilidade das tecnologias de registo distribuído públicas existentes. A plataforma pretende distinguir-se da infraestrutura de armazenamento tradicional baseada no livro-razão do bloco ao tentar utilizar uma versão melhorada dos protocolos pró-tocol existentes baseados na DAG. A plataforma FANTOM adota um novo protocolo conhecido como \"Protocolo Lachesis\" para manter o consenso. Este protocolo destina-se a ser integrado na Fantom Opera Chain. O objetivo é permitir que as aplicações criadas com base na chain FANTOM opera possam desfrutar de transações instantâneas e de custos de transação praticamente zero para todos os utilizadores.\n\nA missão da FANTOM é proporcionar compatibilidade entre todas as entidades de transação em todo o mundo e criar um ecossistema que permita transações em tempo real e partilha de dados com baixo custo.","symbol_desc_FRONT":"A Frontier é uma plataforma de agregação de Finanças Descentralizadas (DeFi) que não depende da blockchain. Os utilizadores podem participar no rastreio e gestão de protocolos, staking, swaps de tokens, fornecimento de liquidez, criação e monitorização de posição de dívida de garantia (CDP) e muito mais.\n\nAté ao momento, a Frontier suporta produtos DeFi na Ethereum, BNB Smart Chain, BandChain, Kava, Harmony e Cosmos Network.","symbol_desc_G":"G é o token nativo da Gravity e o token utilitário tanto para a Gravity como para o ecossistema Galxe. G potencia as transações enquanto token de gas e protegerá a rede através de staking. Sendo o principal token utilitário em ambos os ecossistemas, o G impulsiona as decisões de governação, incentiva o crescimento e facilita os pagamentos.","symbol_desc_FORTH":"O Token Ampleforth Governance (FORTH) é o token de governação nativo ERC-20 da Ampleforth (AMPL), que é uma criptomoeda estável ajustada algoritmicamente com uma oferta flutuante. O FORTH será usado para votar em atualizações e alterações de parâmetros de protocolo.\n\nFORTH é um token inflacionário que pode ser utilizado ou delegado diretamente para propor e votar em alterações ao protocolo Ampleforth. Os detentores do token podem decidir delegar os seus votos em representantes que utilizarão o poder de voto em seu nome.","symbol_desc_FIL":"Filecoin é uma rede de armazenamento descentralizada que funciona como camada de incentivo sobre o Sistema de Ficheiros Interplanetário (IPFS).\n\nO Filecoin utiliza espaço ocioso em discos rígidos e largura de banda para oferecer serviços de armazenamento e recuperação de dados num mercado aberto, permitindo que qualquer pessoa participe como fornecedor de armazenamento e rentabilize o seu espaço de armazenamento não utilizado.","symbol_desc_FLOW":"Flow é uma blockchain de layer-1 que pretende ser rápida, descentralizada e orientada para os programadores. \n\nFoi concebida como base para oferecer suporte a jogos, aplicações e ativos digitais associados.","symbol_desc_FLOKI":"Floki (FLOKI) é uma moeda meme da comunidade descentralizada com um ecossistema nativo de produtos e serviços.\n\nFLOKI é o token utilitário nativo da Floki e é usado nas seguintes funções:\n1) Moeda de pagamento: os utilizadores podem utilizar $FLOKI para pagar por produtos e serviços no ecossistema Floki (por exemplo, taxas do FlokiFi, o jogo Valhalla e o cartão de débito de criptomoedas).\n2) Garantia: os utilizadores podem usar $FLOKI como garantia para pedir e conceder empréstimos em protocolos DeFi (por exemplo, o Venus Protocol).\n3) Governação: participa na votação on-chain e cria propostas.","symbol_desc_FOR":"ForTube é uma plataforma de empréstimo de criptomoedas baseada no The Force Protocol. The Force Protocol é um protocolo de serviço de Finanças Descentralizadas (DeFi), criado na BNB Smart Chain e Ethereum. FOR é o token utilitário nativo da ForTube e do The Force Protocol e está envolvido no seguinte: votação na governação da plataforma e recompensas pela participação em serviços de empréstimo e staking de governação.","symbol_desc_ETHFI":"O Ether.Fi é um protocolo de staking fundamentalmente novo para a Ethereum. A Ether.Fi permite que os participantes mantenham o controlo das suas chaves enquanto diminuem o staking. \n\nOs depósitos para Ether.Fi são nativamente re-staking com Eigenlayer. A Eigenlayer reutiliza ETH em staking para suportar sistemas externos (por exemplo, rollups, oráculos) com uma camada de segurança económica, o que aumenta o rendimento para os stakers de ETH no processo.\n\nO $ETHFI é o token nativo utilitário e de governação para o protocolo Ether.Fi. É utilizado pela comunidade para governar aspetos fundamentais do protocolo, incluindo: - A tesouraria Ether.Fi - As principais atualizações do protocolo - Taxas e distribuições do protocolo","symbol_desc_FLM":"Flamingo é um protocolo de finanças descentralizadas, interoperável e de pilha completa criado na blockchain Neo\n\nÉ composto por seis componentes principais:\nWrapper: um gateway de ativos crosschain.\nSwap: um fornecedor de liquidez on-chain.\nVault: um gestor de ativos completo.\nFUSD: um ativo de criptomoeda estável sintético.\nPerp: uma plataforma de trading de contratos perpétuos baseada em AMM.\nDAO: uma Organização Autónoma Descentralizada (DAO) para a governação da plataforma.","symbol_desc_FET":"Fetch.AI (\"o Projeto\") reúne a aprendizagem automática (\"ML\"), inteligência artificial (\"IA\"), sistemas de múltiplos agentes e tecnologia de ledger descentralizado para criar uma Internet económica — um ambiente onde os representantes digitais de partes móveis da economia (tais como dados, hardware, serviços, pessoas e infraestruturas) podem realizar um trabalho útil através de introduções e previsões eficazes\n\nEstes agentes podem ser considerados entidades digitais: capazes de tomar decisões em seu próprio nome, bem como em nome das partes interessadas (indivíduos, empresas privadas e governos, por exemplo). O mundo digital da Fetch.AI está exposto aos agentes através da sua Open Economic Framework (OEF) e é sustentado por uma tecnologia única de ledger inteligente para oferecer transações de alto desempenho e baixo custo. O ledger fornece uma prova de trabalho (PoW) útil que constrói uma inteligência de mercado e confiança ao longo do tempo — aumentando o valor da rede à medida que é usada. A Fetch.AI pode ser perfeitamente integrada nos sistemas existentes com um esforço mínimo, permitindo tirar partido da economia antiga enquanto constrói a nova: liga os dados existentes à Fetch.AI e vê os mercados formar-se espontaneamente de baixo para cima.","symbol_desc_FIS":"O StaFi é o primeiro protocolo DeFi que desbloqueia a liquidez dos ativos em staking.","symbol_desc_FIRO":"Firo (FIRO) é uma das primeiras moedas de privacidade, criada por Poramin Insom e a sua equipa. Foi lançada em setembro de 2016 (sob o nome Zcoin, com o ticker de token XZC). No início, a Firo foi a primeira criptomoeda a implementar o protocolo Zerocoin, criado por Matthew Green em 2013.\n\nA Firo baseia-se no código-fonte do Bitcoin, com um algoritmo resistente a ASIC e compatível com GPUs (Função Merkle Tree desde 2018). A sua oferta máxima total é de 21,4 milhões e as recompensas de bloco são reduzidas para metade a cada quatro anos.\n\nA Firo ativou o seu protocolo de privacidade Lelantus a 12 de janeiro de 2021, que aumenta o anonimato e oculta os montantes de troco, protegendo a privacidade das transações sem exigir uma configuração confiável. O Lelantus é fruto do trabalho da equipa de investigação da Firo e as suas inovações também estão a ser usadas noutros projetos de privacidade, como Beam (Lelantus-MW) e Monero (Triptych).","symbol_desc_FIO":"FIO Protocol (FIO) é um protocolo de blockchain descentralizado que visa permitir uma melhor forma de enviar e receber moedas e tokens.\n\nO token FIO é o token utilitário nativo da infraestrutura de blockchain do projeto, a FIO Chain, sendo utilizado para as taxas de gas das transações e para a governação on-chain.\n\nA FIO Chain é uma blockchain de Prova de Participação Delegada (DPoS), concebida para gerir as necessidades de escrita de dados do FIO Protocol. Os Produtores de Blocos (BP) não recolhem recompensas do bloco nem incorrem em qualquer inflação da oferta de tokens. Em vez disso, os BP só recebem recompensas das taxas de transação.","symbol_desc_FIDA":"O Solana Name Service é a camada de infraestrutura de identidade do utilizador no Solana. O nome de domínio .sol pode ser utilizado como método de pagamento, nome de utilizador da Web3 e identidade on-chain. A Solana Name Service está a construir uma identidade da Web3 combinável e interativa para ajudar as pessoas a ligarem-se umas às outras em qualquer lugar com uma experiência omni-chain intuitiva e fácil de utilizar.","symbol_desc_ETH":"A Ethereum foi criada em 2015 por Vitalik Buterin, um programador russo-canadiano. A plataforma baseia-se no princípio da descentralização, o que significa que não é controlada por nenhuma entidade única.\n\nA Ethereum permite que os utilizadores desenvolvam e implementem software, normalmente sob a forma de dApps, que são depois alimentadas por uma rede distribuída global de computadores que executam a Ethereum. A rede é descentralizada, tornando-a altamente resistente a qualquer forma de censura ou inatividade.\n\nAlém disso, a Ethereum é uma plataforma blockchain de código aberto que funciona com a utilização da sua moeda nativa, chamada Ether ou ETH. Todas as taxas de transação da rede, ou taxas de gas, são pagas em ETH. ETH especificamente utilizada pela blockchain Ethereum para pagar pelas transações, sendo responsável por alimentar praticamente tudo o que ocorre na rede. \n\nA rede Ethereum pode ser usada por qualquer pessoa para criar e executar contratos inteligentes, que são programas de software que funcionam de forma autónoma, sem intervenção do utilizador. O crescimento da Ethereum pode ser atribuído em parte à sua capacidade de executar contratos inteligentes, o que originou um ecossistema crescente de dApps, tokens não fungíveis (NFT) e muito mais. \n\nA Ethereum concluiu a sua mudança de um mecanismo de consenso PoW para PoS em setembro de 2022. Num mecanismo de consenso PoS, os utilizadores podem fazer staking de 32 ETH para validar transações em vez de resolver quebra-cabeças computacionais com equipamento de mineração, o que torna o processo mais eficiente em termos de energia.\n\nA atualização Shanghai trouxe uma série de melhorias técnicas à plataforma Ethereum. Uma das principais funcionalidades introduzidas é a possibilidade de os utilizadores acederem e removerem o staking dos seus tokens Ethereum que estavam anteriormente bloqueados num contrato inteligente como validadores na Beacon Chain.","symbol_desc_FARM":"O Harvest Finance é um agregador de rendibilidade na Ethereum, Binance Smart Chain e Polygon. A plataforma ajuda os utilizadores a maximizar os retornos dos seus ativos através do depósito em vários projetos do ecossistema DeFi.","symbol_desc_FDUSD":"First Digital USD (FDUSD) é uma moeda estável suportada por USD numa proporção de 1:1 emitido por uma entidade distinta, a FD121 Limited em Hong Kong, a operar sob a marca comercial de First Digital Labs.\n\nA FDUSD oferece aos utilizadores uma moeda digital fiável destinada a reduzir o impacto da volatilidade no mercado das criptomoedas, melhorando a eficiência das transações financeiras ao reduzir os custos de transação e oferecendo transações mais rápidas e mais seguras. A FDUSD é uma moeda estável programável que permite a execução de contratos financeiros, serviços de depósito escrow e seguros sem intermediários.\n\nA FDUSD pode sempre ser resgatada numa proporção de 1:1 para dólares americanos. As reservas de FDUSD são mantidas em contas bancárias segregadas que são monitorizadas e auditadas por terceiros independentes, tais como a Prescient Assurance.\n\nA FDUSD está disponível na Ethereum e na BNB Chain e prevê-se um aumento do número de blockchains capazes de a suportar.","symbol_desc_FLUX":"Flux é uma rede de computação em cloud descentralizada na blockchain Flux, que utiliza Prova de Trabalho (PoW). No ecossistema Flux, os utilizadores podem operar nodes para minerar recompensas de tokens FLUX, adquirir recursos computacionais e pagar taxas de rede.","symbol_desc_EOS":"EOS é uma blockchain de layer-1 de alto desempenho que tira partido dos contratos inteligentes para criar, implementar e executar dApps para casos de utilização do mundo real, incluindo finanças, jogos, desporto e arte — a nível retalhista e institucional.\n\nO EOS é o token nativo do projeto. Casos de utilização atuais da EOS incluem:\n\nCompra ou aluguer de acesso à largura de banda e capacidade de armazenamento na EOS\n\nParticipação no consenso da rede DPoS\n\nParticipar na governação da comunidade on-chain\n\nTransferência e contabilidade de valores em aplicações nativas\n\nO projeto consiste nos seguintes componentes principais que trabalham em conjunto:\n\nEOS VM: um motor WebAssembly de baixa latência e alto desempenho que permite que a EOS Network execute códigos de contratos inteligentes de forma determinística, mantendo os custos de transação baixos.\n\nUm sistema de permissões nativo: isto permite que os utilizadores protejam facilmente as respetivas contas EOS com várias chaves, que podem ser configuradas para dar acesso limitado a diferentes ações de contratos inteligentes.\n\nUma arquitetura flexível: mantém grande parte das funcionalidades da blockchain na camada de contrato inteligente, permitindo que a EOS Network seja ágil e que os representantes selecionados pelos detentores de tokens cheguem a um consenso sobre a adoção de novas melhorias na plataforma.\n\nA 20 de dezembro de 2022, a oferta total de tokens EOS era de 1 142 205 415. A oferta atual em circulação é de 1 077 533 066 (~94,33% da oferta total).","symbol_desc_ETC":"A Ethereum Classic é uma plataforma de computação distribuída baseada em blockchain, pública, de código aberto que apresenta a funcionalidade de contratos inteligentes (criptomoedas). Fornece uma máquina virtual descentralizada completa com a Turing, a Ethereum Virtual Machine (EVM), que pode executar scripts utilizando uma rede internacional de nodes públicos. O Ethereum Classic também fornece um token de valor chamado \"éter clássico\" , que pode ser transferido entre os participantes, armazenado numa carteira de criptomoeda e é utilizado para compensar os nodes dos participantes pelos cálculos realizados. O token ether clássico é transacionado em bolsas de criptomoedas sob o símbolo do ticker ETC. O Gás, um mecanismo de preços de transações internas, é utilizado para prevenir spam na rede e alocar recursos proporcionalmente ao incentivo oferecido pelo pedido.\n\nA plataforma Ethereum foi fork em duas versões: \"Ethereum Classic\" (ETC) e \"Ethereum\" (ETH). Antes do fork, o token era chamado Ethereum. Após o fork, os novos tokens mantiveram o nome Ethereum (ETH) e os tokens antigos receberam o nome de Ethereum Classic (ETC). A Ethereum Classic surgiu como resultado de um desacordo com a Ethereum Foundation relativamente ao The DAO Hard Fork. Uniu membros da comunidade Ethereum que rejeitaram o hard fork por motivos filosóficos. Os utilizadores que detinham ETH antes do hard fork da DAO (bloco 1920000) detêm uma quantidade igual de ETC depois do fork.\n\nA Ethereum Classic passou por um hard fork técnico para ajustar os preços internos de vários opcodes da Máquina Virtual Ethereum (EVM) a 25 de outubro de 2016, semelhante ao hard fork realizado pela Ethereum uma semana antes. O objetivo do hard fork era uma distribuição mais racional de pagamentos para cálculos com uso intensivo de recursos, o que levou à eliminação das condições favoráveis para ataques anteriormente realizados a ETH e ETC. Um hard fork realizado no início de 2017 atrasou com sucesso o\" complexidade da bomba\" que foi adicionado ao código Ethereum em setembro de 2015 com vista a aumentar exponencialmente a complexidade da mineração e o processo de cálculo de novas unidades de rede. No final de 2017, ocorreu um hard fork que mudou a política monetária com emissões ilimitadas para um sistema semelhante à Bitcoin.","symbol_desc_ENS":"O Ethereum Name Service é um sistema de designação distribuído, aberto e extensível na Ethereum. A função do Ethereum Name Service é mapear nomes legíveis por humanos como \"alice.eth\" para identificadores legíveis por máquinas, tais como endereços Ethereum, endereços de outras criptomoedas, hashes de conteúdo e metadados. ENS é o token de governação do protocolo e é utilizado para participar na governação do protocolo e votar nas despesas de tesouraria.","symbol_desc_ELF":"A aelf, uma rede de blockchain de camada 1 melhorada com IA, procura tirar partido da robusta linguagem de programação C# de forma a obter eficiência e escalabilidade em toda a sua sofisticada arquitetura multicamadas. Fundada em 2017 com o seu centro global em Singapura, a aelf é uma blockchain com integração de IA e tecnologia ZK Rollup de camada 2 modular, o que garante uma plataforma eficiente, de baixo custo e altamente segura, fácil de utilizar tanto por programadores como por utilizadores finais.  A aelf é principalmente uma rede de blockchain de computação paralela multi-chain que foi criada para responder a várias das limitações dos sistemas de blockchain tradicionais, tais como os obstáculos ao desempenho e a complexidade dos dados. A visão da aelf é ser o equivalente a um \"ecossistema Linux\" para uma blockchain que incorpora princípios de design de TI de última geração, o que, em particular, permite que os programadores personalizem as cadeias para satisfazerem as suas próprias necessidades.","symbol_desc_EPX":"Ellipsis (EPX) é uma criptomoeda e opera na plataforma BNB Smart Chain (BEP20).","symbol_desc_ENJ":"Desde a sua fundação em 2009, a Enjin tem estado profundamente envolvida na indústria dos videojogos.\n\nNo mesmo ano, a empresa lançou uma plataforma comunitária de jogos chamada Enjin Network, que cresceu para mais de 20 milhões de utilizadores ao longo de uma década.\n\nEm 2017, na sequência de uma ICO bem-sucedida que angariou 18,9 milhões de USD, a Enjin estabeleceu-se como um dos principais programadores do ecossistema blockchain, criando um conjunto de produtos focados no utilizador que permitem a qualquer pessoa criar, gerir, transacionar, armazenar, explorar, distribuir e integrar ativos blockchain.\n\nConstruído sobre uma infraestrutura on-chain robusta e composto pela Enjin Platform, Explorer, Wallet, Beam e outras ferramentas e serviços, o ecossistema Enjin oferece aos jogadores a verdadeira propriedade dos ativos digitais e permite que as empresas da indústria dos videojogos aumentem as receitas, ganhem uma vantagem competitiva e inovem de formas anteriormente consideradas impossíveis.\n\nCom origem na indústria dos videojogos, as ferramentas e serviços da Enjin também podem ser usados por empresas de todas as dimensões e indústrias que queiram criar produtos blockchain ou utilizar ativos digitais tokenizados como parte das suas estratégias de aquisição, retenção, envolvimento e rentabilização.\n\nO ecossistema Enjin é alimentado pela Enjin Coin (ENJ), uma criptomoeda baseada na Ethereum usada para apoiar diretamente o valor dos ativos blockchain da próxima geração.\n\nHoje, há milhões de ENJ bloqueados em ativos digitais baseados em blockchain.","symbol_desc_DYM":"O que é o Dymension (DYM)?\n\nDymension é uma rede de blockchains modulares implementáveis e extremamente rápidas chamada RollApps.","symbol_desc_ENA":"A Ethena Labs é a criadora do USDe, um protocolo de dólar sintético desenvolvido na Ethereum. Esta iniciativa visa suprir a necessidade de uma forma de dinheiro estável e escalável no espaço cripto nativo, sem depender dos sistemas bancários tradicionais.","symbol_desc_EDU":"Open Campus Protocol é um protocolo de educação web3 liderado pela comunidade, que procura tokenizar o conteúdo educativo, permitindo que professores e criadores rentabilizem o conteúdo que criaram.\n\nA sua missão é garantir que a contribuição dos professores para a sociedade seja reconhecida e proporcionar um sistema de educação global e alternativo para os estudantes de todo o mundo.","symbol_desc_EGLD":"MultiversX é uma blockchain pública de taxa de transferência elevada focada em proporcionar segurança, eficiência, escalabilidade e interoperabilidade mediante a utilização de dois elementos-chave: Adaptive State Sharding e um novo mecanismo de consenso de Prova de Participação Segura (\"SPoS\").\n\nMultiversX consegue processar mais de 30&nbsp;mil transações por segundo com tempos de bloco baixos (6s), taxas de transação insignificantes e uma finalização rápida para transações cross-shard numa questão de segundos.\n\nNo X-Day Paris 2022, a sua primeira conferência anual, a Elrond anunciou a sua reformulação da marca para MultiversX, introduzindo três novos produtos:\n\nxFabric: uma layer de blockchain soberana de alto desempenho que incorpora vários módulos de aplicação para criativos, marcas e empresas, com escalabilidade em expansões rápidas do metaverso;\n\nxPortal: uma Metaverse SuperApp multifuncional que permitirá aos utilizadores atravessar o espaço digital existente em direção ao multiverso de oportunidades;\n\nxWorlds: um novo mundo do Metaverse, que abre um novo espaço criativo para construtores, empreendedores e jogadores explorarem, descobrirem e conquistarem.\n\nEGLD é o token nativo do projeto. Os casos de utilização atuais para EGLD incluem:\n\n Transações de rede: o EGLD é pago pelos utilizadores como taxa de transação para interagir com dApps, contratos inteligentes, pagamentos da Web3 e NFT.\n\nStaking: os utilizadores podem executar nodes validadores e fazer staking de EGLD para proteger a rede. Em alternativa, os utilizadores podem também fazer staking dos seus EGLD a prestadores de serviços de staking sem custódia.\n\nGovernação: participa na governação on-chain e vota em várias propostas de melhoria.\n\nO projeto consiste nos seguintes componentes principais que trabalham em conjunto:\n\nAdaptive State Sharding: funciona através de fusões de fragmentos e divide-se para obter escalabilidade ilimitada, recorrendo a uma arquitetura totalmente fragmentada, que inclui estado, transações e rede. Esta arquitetura é considerada altamente resiliente contra ataques maliciosos devido à troca de fragmentos entre validadores.\n\nRoyalties de contratos inteligentes: 30% das taxas são realocados para o autor do contrato inteligente.\n\nProva de Participação Segura (PoS): elimina o desperdício computacional da PoW, combina a elegibilidade através do staking e a classificação com a seleção aleatória de validadores, e uma dimensão ideal para o grupo de consenso.\n\nDesde 17&nbsp;de janeiro de 2023, a oferta máxima de tokens EGLD é de 31 415 926. A oferta em circulação atual é de 24 184 559 (aproximadamente 77% da oferta máxima total).\n\nOs tokens personalizados no MultiversX funcionam nativamente, sendo tão rápidos, escaláveis e baratos como o EGLD. Além disso, a sua criação e gestão não implica a Máquina Virtual (Contratos Inteligentes), o que mitiga os riscos de segurança \"ocultos\" ao transferir tokens.","symbol_desc_DOGE":"A Dogecoin (DOGE) é uma criptomoeda original, originalmente lançada como uma “memecoin” na comunidade de criptomoedas. No entanto, com o tempo, a Dogecoin cresceu para uma grande rede de blockchain e é uma das altcoins mais populares disponíveis no mercado.\n\nExiste também uma base e uma razão séria para a criação e desenvolvimento da Dogecoin. Os cofundadores, Jack Palmer e Binance Markus, dois engenheiros de software com formação e experiência profissional, queriam tornar as criptomoedas acessíveis a indivíduos fora da Bitcoin.\n\nOs fundadores expressaram que a saturação excessiva e a dificuldade em minerar Bitcoin, desde a sua criação até ao início da Dogecoin, dificultaram a participação da pessoa comum no processo de mineração. Isto deveu-se aos recursos limitados, bem como à experiência tecnológica. A Dogecoin foi idealizada como uma entrada para os menos experientes se envolverem na indústria das criptomoedas.\n\nO lançamento da Bitcoin em 2009 catalisou a criação e o lançamento de muitas criptomoedas diferentes, cada uma oferecendo diferentes casos de utilização e funcionalidades. A Dogecoin, no entanto, não oferece casos de utilização específicos — a DOGE foi um esforço colaborativo da comunidade de criptomoedas e está agora listada na maioria das principais plataformas de trading.\n\nA Dogecoin baseou-se originalmente na Litecoin e foi lançada em 2013. Concebida principalmente para proporcionar um meio descontraído de comunicar a função básica da criptomoeda ao público em geral, a Dogecoin é baseada no meme \"Doge\" Shiba Inu. O preço do CRV é atualizado e está disponível em tempo real na Binance.","symbol_desc_DGB":"DigiByte (DGB) é uma blockchain UTXO descentralizada lançada em janeiro de 2014. O projeto foi construído com base no código da Litecoin, mas com várias modificações.\n\nEm fevereiro de 2014, o projeto introduziu o DigiShield, um mecanismo de ajuste de dificuldade em tempo real que estabiliza o tempo de bloco, apesar das mudanças exponenciais no poder de hash da mineração.\n\nO DGB tem um fornecimento máximo de 21 mil milhões, que será totalmente minerado até 2035. 0,5% do fornecimento total de DGB foi pré-minerado e distribuído aos primeiros membros da comunidade. A rede tem um tempo de bloco de 15 segundos e a mineração utiliza os algoritmos de consenso SHA256d (disponível para mineiros de BTC), Skein, Qubit, Odocrypt (FPGA) e Scrypt (disponível para mineiros de LTC).\n\nO algoritmo de consenso Odocrypt foi desenvolvido pela equipa da DigiByte e modifica-se automaticamente a cada 10 dias, a fim de evitar a dominância de ASIC. O algoritmo foi implementado em julho de 2019.\n\nA DigiByte é uma das primeiras redes descentralizadas a implementar o Segregated Witness (SegWit), uma solução de layer-1 que modifica a estrutura dos blocos de transação e melhora a escalabilidade geral da rede. A DigiByte permitiu também a implementação de contratos inteligentes ao ativar os OP_codes.","symbol_desc_DIA":"DIA é uma plataforma de informações financeiras de código aberto que tira partido de incentivos criptoeconómicos para obter e validar dados, funcionando como oráculo de preços para aplicações centralizadas e DeFi.\n\nOs tokens DIA possuem as seguintes funcionalidades:\nGovernação: o token DIA pode ser usado para votar, o que permite que uma comunidade descentralizada faça a gestão da plataforma com autonomia.\nVerificação: os tokens DIA podem ser utilizados para fazer staking de modo a incentivar a validação dos oráculos de preços existentes, podendo também ser usados para gerir disputas.\nPagamento: os dados históricos podem ser acedidos gratuitamente, enquanto o acesso a fluxos de dados em tempo real e a API específicas pode ser comprado com tokens DIA.","symbol_desc_DF":"dForce visa criar um ecossistema de protocolo monetário e finanças abertas integrado e interoperável, com produtos que incluem protocolos de ativos, protocolos de liquidez, entre outros.","symbol_desc_DUSK":"A Dusk Network apresenta-se como uma blockchain de privacidade para aplicações financeiras. Trata-se de uma blockchain de layer 1 que alimenta a norma do Confidential Security Contract (XSC) e suporta contratos inteligentes confidenciais. A Dusk Network tem como objetivo abordar os requisitos e necessidades dos mercados financeiros. Assim, uma infraestrutura pública escalável, a finalidade de liquidação direta das transações e a privacidade rigorosa dos dados são fundamentais para a sua conceção.\n\nAtravés da utilização de um novo modelo transacional chamado Phoenix, a Dusk Network foca-se em trazer privacidade e anonimato às transações, bem como aos contratos inteligentes. Além disso, os tokens implementados na Dusk Network podem assentar no Zedger, um modelo híbrido de preservação da privacidade baseado no Phoenix, desenvolvido especificamente para tokens de segurança.","symbol_desc_DYDX":"A dYdX Chain é uma rede de blockchain de prova de participação (PoS) construída utilizando o Cosmos SDK e alavancando a CometBFT para consenso. O token DYDX é o token do protocolo L1 para a dYdX Chain, conforme acordado pela comunidade dYdX através da governança dYdX.","symbol_desc_DODO":"Uma exchange descentralizada que tira partido do algoritmo de maker de mercado proativo.","symbol_desc_DEXE":"DeXe Network é uma plataforma descentralizada de trading social e gestão de ativos operada pela DeXe DAO.","symbol_desc_DENT":"A nossa visão é criar um mercado global através da blockchain, onde todos os utilizadores do planeta tenham a oportunidade de comprar e vender pacotes de dados móveis e libertar os seus dados móveis não utilizados. A indústria das telecomunicações é uma confusão complicada e fragmentada e, portanto, dos anos 90. \n\nHá algumas telecomunicações em cada país, silos isolados que não interoperam adequadamente entre si no mercado móvel. Os utilizadores de telecomunicações estão preso numa armadilha, onde os seus pacotes de dados adquiridos expiram todos os meses, sem rollover, mesmo que tenham pago por isso. Esforçamo-nos por libertar as pessoas e as suas opções, ao mesmo tempo que criamos novas oportunidades para as telecomunicações.","symbol_desc_DOT":"Polkadot é uma rede fragmentada para comunicação cross-chain e interoperabilidade, que liga várias blockchains numa única rede unificada.","symbol_desc_ERN":"Ethernity Chain é uma plataforma para NFT autenticados (aNFT) na Ethereum e Polygon. Os NFT na plataforma são criados a partir de direitos de propriedade intelectual licenciados de figuras do desporto, das artes, do entretenimento, entre outros. Os NFT são autenticados pelos detentores destes direitos de IP.","symbol_desc_DATA":"A missão do Streamr é construir uma infraestrutura descentralizada para dados em tempo real, substituindo os corretores de mensagens centralizadas por uma rede global peer-to-peer. O projeto visa permitir que os utilizadores \"publiquem e subscrevam transmissões de dados criptograficamente seguros, transacionem dados em tempo real no marketplace ou usem o Core, o kit de ferramentas de dados em tempo real\".\n\nA Streamr Network é uma rede descentralizada destinada a recolher e publicar transmissões de dados em tempo real de baixa latência a partir de sensores de IoT, máquinas e outros dispositivos inteligentes. A rede é um protocolo de layer zero que incentiva projetos da Web3 verdadeiramente descentralizados. A funcionalidade de dados em tempo real da rede P2P é independente de blockchain e pode ser usada por qualquer projeto da Web 3 como uma alternativa descentralizada de publicação/subscrição.\n\nA rede é executada como um sistema de publicação-subscrição baseado em tópicos, no qual cada transmissão ou tópico da publicação-subscrição tem a sua própria rede de sobreposição peer-to-peer construída e mantida por um conjunto de rastreadores semelhantes ao BitTorrent.\n\nA estrutura do Data Union é uma solução de crowdsourcing/venda colaborativa de dados. Trabalhando em conjunto com a Streamr Network, Ethereum e xDai, a estrutura alimenta aplicações que permitem que as pessoas ganhem ao partilhar os seus dados valiosos.\n\nO token DATA é um token ERC-20 usado na plataforma Streamr. Este é utilizado para pagamentos no Data Marketplace e para o mecanismo de incentivo na Streamr Network.","symbol_desc_DCR":"Decred é uma moeda digital orientada pela comunidade, concebida para ser uma reserva superior de valor para as gerações futuras. A Decred utiliza um mecanismo de consenso híbrido de Prova de Trabalho (PoW) e Prova de Participação (PoS), concebido para manter o poder dos mineiros de PoW sob controlo e garantir que nenhum grupo possa fazer alterações às regras de consenso sem o consentimento da comunidade. O desenvolvimento é autofinanciado, com 10% da recompensa do bloco a ir para o projeto Decred Treasury, sendo o restante dividido entre mineiros PoW (60%) e partes interessadas (30%). A governação on-chain da Decred é complementada pela Politeia, uma plataforma baseada na Web ao estilo do Reddit, onde as partes interessadas votam em alterações propostas à governação da Decred e em propostas para gastar os fundos de tesouraria.","symbol_desc_DEGO":"Dego Finance é uma infraestrutura e protocolo cross-chain NFT+DeFI e um ecossistema NFT aberto onde qualquer pessoa pode cunhar, iniciar a mineração, leilões e fazer trading de NFT.","symbol_desc_CYBER":"CyberConnect é uma rede social da Web3 que permite que os programadores criem aplicações sociais que dão a possibilidade dos utilizadores serem detentores da sua identidade digital, conteúdos, ligações e interações.\n\nO panorama atual das redes sociais é dominado por um número limitado de empresas com fins lucrativos, cujo foco principal são os seus próprios interesses financeiros. Como resultado, estas plataformas exploram muitas vezes os dados dos utilizadores e manipulam conteúdos, comunidades e utilizadores em grande escala para maximizar as receitas. A centralização dos dados das redes sociais cria um ecossistema que monetiza injustamente os dados dos utilizadores e dificulta a inovação, impedindo os programadores de apresentar produtos novos e inovadores e funcionalidades sociais.","symbol_desc_CVP":"O protocolo PowerPool oferece produtos DeFi estruturados de gestão ativamente, como cofres e índices temáticos diversificados, construídos com base em estratégias modulares de gestão de ativos potenciadas pela rede de automação PowerAgent. A missão da DAO de PowerPool é criar produtos DeFi estruturados e eficientes em termos de capital, implementados em todas as redes compatíveis com EVM.\n\nO PowerPool e a rede PowerAgent têm operado na Ethereum e começaram a ser implementados na BNB Chain com o BSCDEFI, um cabaz/índice diversificado de tokens DeFi que funciona principalmente na BNB Chain, com recolha automática do rendimento intrínseco para os titulares de tokens.","symbol_desc_DASH":"Dash é uma criptomoeda peer-to-peer de código aberto com um foco na indústria dos pagamentos. O Dash oferece uma forma de dinheiro que é anónima, portátil, barata e rápida. Pode ser usado de forma segura, tanto online como pessoalmente, com taxas de transação mínimas. Baseada no projeto Bitcoin, o Dash pretende ser o sistema de pagamento mais fácil de utilizar e com escalabilidade do mundo. Além das funcionalidades da Bitcoin, o Dash conta igualmente com uma rede secundária de masternodes, que facilita transações instantâneas (InstantSend), transações privadas (PrivateSend) e funções de governação, para criar uma rede autossustentável capaz de remunerar indivíduos e empresas por trabalhos que agreguem valor ao Dash.","symbol_desc_CTK":"Shentu Chain é uma blockchain de Prova de Participação Delegada (DPoS), criada com o Cosmos SDK. Esta blockchain tem por objetivo atuar como a base onde a infraestrutura de blockchain e as aplicações descentralizadas podem ser construídas de forma segura.\n\nCom funcionalidades nativas in-chain, incluindo Security Oracle, ShentuShield Reimbursement Pool e uma linguagem de programação segura (DeepSEA), a Shentu foi criada para garantir a segurança de diferentes tipos de produtos blockchain, desde o desenvolvimento até à pós-implementação.\n\nO token CTK é o token utilitário nativo da plataforma e é usado nos seguintes casos de utilização:\n- Consumo de gás para operações de contratos inteligentes;\n- Staking para consenso da rede;\n- Recompensas por participar na rede Security Oracle;\n- Garantias e reembolsos para o ShentuShield;\n- Votação da comunidade para a governação descentralizada da rede.","symbol_desc_CVC":"O Civic é um ecossistema de identidade descentralizado que permite um acesso sob pedido, seguro e de menor custo à verificação de identidade através da blockchain. Através de uma plataforma de identidade digital, os utilizadores podem configurar a sua própria identidade virtual e armazená-la juntamente com as suas informações de identificação pessoal no dispositivo. Estas informações passarão por um processo de verificação realizado pelos validadores de identidade na plataforma e, em seguida, transferidas para a blockchain, onde os prestadores de serviços podem aceder à devida permissão do utilizador.\n\nO CVC é um token com base na Ethereum utilizado pelos prestadores de serviços que procuram adquirir informações sobre um utilizador. Estes podem efetuar um pagamento em CVC. O sistema de contrato inteligente utilizado verá então os fundos serem entregues tanto ao validador como ao proprietário da identidade (utilizador).","symbol_desc_DAI":"Dai é uma criptomoeda estável descentralizada desenvolvida pela plataforma MakerDAO, que opera na blockchain da Ethereum.\n\nOs utilizadores podem depositar ativos específicos como garantia para emitir o token DAI.","symbol_desc_CRV":"O Curve é um pool de liquidez da exchange no Ethereum, concebido para o trading eficiente de moedas estáveis.\n\nO CRV é o token utilitário nativo da plataforma Curve e é utilizado para votar na governação da plataforma e como uma recompensa para os fornecedores de liquidez. Uma parte das taxas de trading recolhidas é utilizada para realizar queimas constantes de tokens CRV.","symbol_desc_CTSI":"O Cartesi é uma camada de execução de rollup específica da aplicação com um tempo de execução Linux.\n\nOs rollups de Cartesi podem ser implementados como uma camada 2 (para além da Ethereum), como uma camada 3 (para além das chains Optimism, Arbitrum, zkEVM, etc.) ou como rollups soberanos. Abre o espaço de design para aplicações de blockchain mais significativas e computacionalmente intensivas.","symbol_desc_CREAM":"Cream Finance é uma plataforma descentralizada de empréstimos e de câmbio com mineração de liquidez.\n\nO token CREAM é o token de governação da plataforma Cream. Os detentores de CREAM podem votar na adição/remoção de pools de liquidez, ativos suportados, alterações nos parâmetros da plataforma e muito mais.","symbol_desc_COTI":"A Coti visa criar um ecossistema de “finanças na blockchain” para enfrentar os desafios das finanças tradicionais, tais como taxas elevadas, latência e falta de inclusão global.\n\nPara o conseguir, a Coti introduz um novo tipo de infraestrutura blockchain baseada em gráficos acíclicos dirigidos (DAG) com algoritmo de consenso Proof of Trust (Prova de Confiança).","symbol_desc_CTXC":"A Cortex Blockchain fornece um sistema autónomo de IA descentralizado que integra modelos de IA na blockchain. \n\nAo implementar uma plataforma de blockchain compatível com um modelo de IA, os utilizadores podem publicar tarefas, enviar modelos, fazer inferências ao chamar contratos inteligentes e criar as suas próprias DApps (Aplicações de Inteligência Artificial Descentralizadas) de IA.","symbol_desc_CVX":"A principal utilidade da Convex Finance é aumentar os ganhos dos utilizadores através da otimização do mecanismo de votação (reforço) na Curve Finance para a distribuição de CRV sem exigir que os utilizadores operem/decidam na Curve Finance.\n\nO CVX é o token nativo do projeto. Os casos de utilização atuais do CVX incluem: Staking: os utilizadores podem fazer staking de tokens CVX na plataforma Convex Finance para receberem uma parte das taxas da plataforma.\nMineração de liquidez: os utilizadores podem contribuir com CVX para pools de liquidez fora da Convex Finance para ganharem recompensas de mineração de liquidez e uma parte das taxas de transação da DEX (por exemplo, Sushiswap).\nVotação: os utilizadores podem bloquear tokens CVX na plataforma Convex Finance para votarem nas emissões de CRV para os indicador da Curve Finance.","symbol_desc_COS":"O Contentos é um protocolo de blockchain, que visa formar a base para um ecossistema de conteúdo digital descentralizado que capacita todos os membros, incluindo criadores, consumidores e anunciantes, a receberem uma compensação justa pelas suas contribuições. O Contentos também pretende estabelecer-se como a futura Ethereum dos conteúdos digitais, aceitando DApps de conteúdo de todos os tipos.\n\nAs redes sociais oferecem a cada utilizador a oportunidade de ter uma plataforma dedicada à promoção das suas visões individuais do mundo em geral. O atual ecossistema de conteúdos é gerido por plataformas centralizadas que dependem da publicidade para obter receitas. Os criadores de conteúdo são, portanto, pressionados a produzir conteúdo que seja aprovado pelos anunciantes, em vez de seguir as suas ideias criativas e de se expressarem livremente. As restrições inerentes às plataformas de conteúdo baseadas em anúncios impõem a questão de até que ponto a liberdade de expressão é realmente permitida. As visões do mundo destes influenciadores individuais estão a ser trocadas por conteúdo patrocinado cuidadosamente criado para as massas? Além disso, ao analisar o resultado final, é imperativo fazer a pergunta: para onde vai a maior parte do dinheiro? No atual sistema de conteúdos, as plataformas empresariais colhem a maior parte das recompensas geradas pelo dinheiro dos anúncios, deixando meros moedas de um mês para os influenciadores cujo conteúdo as plataformas dependem. Estes gigantes tecnológicos tentam os criadores de conteúdos com promessas de rendimentos viáveis enquanto exploram as suas criações para seu próprio ganho. Neste modelo, os criadores e utilizadores perdem enquanto as plataformas tecnológicas florescem à sua custa.\n\nNa Conteúdos, acreditamos que todos os membros do ecossistema de conteúdos devem beneficiar das suas contribuições. Ao utilizar a tokenização possibilitada pela tecnologia blockchain, a Conteúdos pretende dar vida ao sonho de um ambiente de conteúdo mais justo e democrático. A criação, seleção, distribuição, armazenamento e verificação de conteúdo são recompensadas em tokens COS, a criptomoeda única que alimenta o ecossistema Conteúdos.","symbol_desc_CLV":"Clover Finance é uma plataforma de infraestrutura centrada na compatibilidade cross-chain e que permite aos programadores fazer a ponte entre Ethereum e Polkadot para as dApps DeFi. Contém camadas (layers) de armazenamento, contratos inteligentes, protocolo DeFi e uma camada de dApps externas. Todas trabalham em conjunto para garantir a interoperabilidade blockchain.","symbol_desc_DAR":"Mines of Dalarnia é um jogo de ação-aventura de jogar para ganhar com níveis gerados processualmente na Binance Smart Chain (BSC). Os jogadores minam e colecionam vários itens no jogo (p. ex., minérios, relíquias raras e artefactos), melhoram as suas capacidades e equipamentos para desvendar os segredos do universo de Dalarnia. Existem diferentes minas com terrenos variados para explorar e monstros a conquistar na busca dos recursos raros do mundo Dalarnian.","symbol_desc_1000SATS":"SATS é um token BRC-20 que presta homenagem a satoshi. SATS é a abreviatura de satoshi, a menor unidade de Bitcoin. Um satoshi equivale a 0,00000001 BTC. Nota que o token é um token meme e é inscrito por uma equipa anónima. 1000SATS corresponde a 1000 vezes SATS.","symbol_desc_AAVE":"O Aave é um protocolo de mercado monetário descentralizado, de código aberto e sem custódia.","symbol_desc_ACA":"A Acala é uma plataforma descentralizada independente fundada originalmente em 2019. É amplamente considerada um hub de finanças descentralizadas (DeFi) construído para suportar a rede descentralizada Polkadot.  A Acala é uma parachain e blockchain desenvolvida de forma independente na relay chain principal da Polkadot. A plataforma foi construída usando a estrutura específica de desenvolvimento blockchain de substrato da Polkadot.  Além da sua natureza e design fundamentais como uma parachain da rede Polkadot, a Acala também é compatível com Ethereum e otimizada para operações de liquidez cross-chain numa exchange descentralizada (DEX) de Criador de Mercado Automático (AMM).","symbol_desc_ARKM":"- A Arkham utiliza o seu próprio mecanismo proprietário de inteligência artificial, o ULTRA, para corresponder, de forma algorítmica, endereços a entidades do mundo real, a fim de aumentar a transparência na indústria das criptomoedas.\n\n- A Arkham introduz o conceito de \"intel-to-earn\", uma economia baseada em informações que combina compradores e vendedores de dados de blockchain em escala.\n\n- O ARKM é o token utilitário nativo da plataforma Arkham. É utilizado para:\n\n1. Intel Exchange: ARKM é a moeda da Arkham Intel Exchange, o primeiro marketplace aberto para o trading de dados de informação de criptomoedas.\n\n2. Governação: os detentores do token têm direitos de governação para votar na direção estratégica da Arkham.\n\n3. Incentivos: os utilizadores ganham recompensas em ARKM através do envio de informações, da recomendação de novos utilizadores e de outras ações benéficas para o crescimento do ecossistema.\n\n- A Arkham tem dois componentes principais: uma plataforma de análise e uma exchange de informações.\n\nA plataforma Arkham fornece dados e análises através de:\n\n1. Páginas de entidade para indivíduos, empresas e outras entidades, que mostram as participações atuais e históricas do portefólio, o histórico de transações, que pode ser pesquisado e classificável, os ganhos e perdas e as principais contrapartes.\n\n2. Páginas de tokens, que mostram os principais detentores, transações e fluxos de troca.\n\n3. Visualizações de rede, mapeamento de relações de entidade e fluxos de fundos.\n\n4. Alertas instantâneos para transações que se enquadram em parâmetros personalizados.\n\nA Arkham Intel Exchange permite a qualquer pessoa comprar e vender etiquetas de endereços e outras informações.\n\n1. Prémios: os utilizadores publicam prémios para obter informações específicas ao bloquear o ARKM num contrato de prémio. Os caçadores de prémios enviam as informações para verificação e recebem o prémio, se tiverem êxito.\n\n2. Leilões: os utilizadores detentores de informações de elevado valor podem também leiloar informações verificadas junto do melhor licitante através de um sistema de leilão.\n\n3. Programa DATA: os utilizadores são recompensados pelo envio de informações utilizadas para treinar a Ultra, o motor de IA exclusivo da Arkham.","symbol_desc_CITY":"O Manchester City Fan Token (CITY) é um token utilitário que concede aos fãs do Manchester City Football Club (\"Manchester City\") uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços Socios.","symbol_desc_CKB":"A Nervos é uma rede de blockchain em camadas construída desde o início para garantir a descentralização, a segurança bem como a escalabilidade através de várias soluções de Camada 2. Prioriza a compatibilidade com diversas soluções de carteira& interoperabilidade com a capacidade de verificar o consenso de outras blockchains.","symbol_desc_CHR":"Chromia é uma plataforma blockchain que visa resolver o problema de escalabilidade para aplicações descentralizadas (dApps).\n\nA plataforma consiste numa rede de nodes que formam uma blockchain, sendo que cada node usa a sua própria base de dados relacional.","symbol_desc_CHESS":"Tranchess é um monitorizador de ativos que aumenta a rendibilidade, com soluções de retorno de risco variadas na BNB Smart Chain (BSC), que consiste em 3 tokens de tranche (QUEEN, BISHOP e ROOK) e o seu token de governação CHESS. A plataforma oferece várias funcionalidades, incluindo uma DEX (Tranchess Swap), mercados monetários (Primary Market), staking e governação da rede.","symbol_desc_CHZ":"A Chiliz, a tecnologia da Socios.com, dá aos adeptos do desporto e de esports a capacidade de gerirem as suas equipas, os seus jogos, as suas ligas e os seus eventos favoritos. A empresa já assegurou grandes equipas e parcerias com o Paris Saint-Germain, a Juventus, o West Ham, o OG, a AS Roma, o Atlético de Madrid e o Galatasaray, sendo que outras equipas não anunciadas estão a preparar o seu lançamento no 4.º trimestre.\n\nUm mecanismo universal de \"controlo de multidões\" de desporto e esports capaz de dar aos fãs direitos de voto para orientar as decisões de gestão e estratégia de algumas das suas equipas favoritas. Qualquer liga, qualquer equipa e qualquer jogo, transformados com a tecnologia de blockchain. Com a Chiliz a impulsionar a plataforma Socios.com, os fãs podem tornar-se influenciadores de qualquer organização desportiva. Por sua vez, as equipas, as ligas e os eventos, de qualquer canto do mundo do desporto e do esports podem rentabilizar a procura dos fãs por estes direitos de voto.","symbol_desc_CFX":"A Conflux Network é uma rede de blockchain escalável e descentralizada, que visa ter alto rendimento e confirmação rápida. O algoritmo de consenso de rede Conflux opera com uma estrutura especial de gráfico acíclico dirigido (DAG) chamada Tree-Graph. Ao contrário da Ethereum, que apenas aceita transações numa única cadeia para o seu livro-razão, a Tree-Graph incorpora e processa transações em todos os blocos concorrentes. O CFX é o token utilitário nativo da Conflux Network e é utilizado para o consenso da rede, incentivos do ecossistema, governação e staking.","symbol_desc_CELR":"A Celer Network é uma plataforma líder em dimensionamento de 2 camadas que permite transações rápidas, fáceis e seguras off-chain, não só para transações de pagamentos, mas também para contratos inteligentes off-chain generalizados. Permite que todos criem, operem e utilizem rapidamente aplicações descentralizadas altamente escaláveis através de inovações em técnicas de escalabilidade off-chain e criptoeconomia alinhada com incentivos.","symbol_desc_CAKE":"PancakeSwap é uma exchange descentralizada (DEX) baseada na BNB Smart Chain com um modelo de criador de mercado automático (AMM) para fazer swap de tokens BEP-20.","symbol_desc_BURGER":"O BurgerCities é uma plataforma completa e plataforma MetaFi Earn baseada na BNB Chain. Foi redenominado de BurgerSwap.\n\nO BURGER é o token nativo do projeto. Os atuais casos de utilização do BURGER incluem:\nGovernação: o token confere aos titulares direitos de governação no BurgerCities.\nFornecimento de liquidez: os utilizadores podem utilizar o token para fornecer liquidez e obter recompensas.\nTrading no jogo: o token pode ser utilizado para transacionar itens no jogo como o NFT de herói.","symbol_desc_CELO":"Celo é uma plataforma aberta que suporta uma variedade de aplicações distribuídas, o desenvolvimento de contratos inteligentes e os pagamentos através de endereços de e-mail e números de telefone como chaves públicas.","symbol_desc_BTTC":"O BitTorrent é um dos maiores protocolos de partilha de ficheiros descentralizado do mundo por número de utilizadores. O protocolo peer-to-peer BitTorrent foi inventado por Bram Cohen e lançado em julho de 2001, e tem alimentado clientes de tokens que são utilizados em todo o mundo desde então.\n\nO token BitTorrent é um token TRC-10 na blockchain da Tron. O token BTT pretende construir uma economia baseada em tokens para recursos de rede, banda larga e armazenamento na rede BitTorrent existente; por exemplo, tenta proporcionar uma forma de os participantes da rede poderem\" capturar o valor da partilha de banda larga e armazenamento\" .","symbol_desc_C98":"O Coin98 é um protocolo de liquidez cross-chain com um conjunto completo de produtos, incluindo a Carteira Coin98, a Exchange Coin98 e a Bridge Coin98. A carteira Coin98 é uma carteira de criptomoedas sem custódia, multi-chain e de NFT, construída como uma infraestrutura para o futuro multi-chain.\n\nO token C98 é o token utilitário nativo da plataforma. Os casos de utilização atuais e planeados do token C98 incluem:\n\nDesenvolvimento do ecossistema: as receitas do C98 provenientes das taxas de transação serão enviadas para um fundo de tesouraria e reservadas parcialmente para o desenvolvimento de produtos futuros e crescimento do ecossistema.\n\nStaking: a outra fração dos fundos de tesouraria será atribuída aos titulares de C98 que façam staking dos seus tokens. A distribuição exata está sujeita à governação do protocolo e pode ser alterada.\n\nGovernação: os utilizadores podem fazer staking de C98 em troca de X98 para ganharem poder de voto e participarem no processo de governação para alterar os parâmetros do produto.\n\nDireitos exclusivos de adesão: os utilizadores obterão benefícios por escalões na plataforma, dependendo das suas participações em X98. Alguns benefícios incluem o acesso à participação em launchpads Coin98 e incentivos retroativos de parceiros estratégicos.","symbol_desc_BSW":"A Biswap é uma Bolsa Descentralizada (DEX) construída sobre a BNB Chain. A Biswap oferece taxas de transação reduzidas e tem uma dapp de GameFi. Parte das receitas da Biswap serão utilizadas para recomprar e queimar BSW, o seu token de governação nativo.","symbol_desc_BTC":"Bitcoin (BTC) é uma criptomoeda \"peer-to-peer\" que funciona como um meio de troca independente de qualquer autoridade central. O BTC pode ser transferido eletronicamente de forma segura, verificável e imutável.\n\nLançado em 2009, o BTC é a primeira moeda virtual a resolver o problema dos gastos duplos através da data e hora de registo das transações antes de as transmitir a todos os nodes da rede Bitcoin. O Bitcoin Protocol ofereceu uma solução para o Problema dos Generais Bizantinos com uma estrutura de rede blockchain, um conceito criado pela primeira vez por Stuart Haber e W. Scott Stornetta em 1991.\n\nO whitepaper do Bitcoin foi publicado, sob pseudónimo, em 2008 por um indivíduo ou um grupo, com o pseudónimo \"Satoshi Nakamoto\", cuja identidade subjacente ainda não foi verificada.\n\nO protocolo Bitcoin usa um algoritmo de Prova de Trabalho (PoW) baseado em SHA-256d para alcançar o consenso da rede. A sua rede tem um tempo-alvo de bloco de 10 minutos e uma oferta máxima de 21 milhões de tokens, com uma taxa de emissão de tokens decrescente. Para evitar a flutuação do tempo de bloco, a dificuldade de bloco da rede é reajustada através de um algoritmo baseado nos tempos de bloco dos 2016 blocos anteriores.\n\nCom um limite de tamanho de bloco limitado a 1 megabyte, o Bitcoin Protocol suporta tanto a Lightning Network, uma infraestrutura de layer-2 para canais de pagamento, como a Segregated Witness, um soft fork para aumentar o número de transações num bloco, como soluções para escalabilidade da rede.","symbol_desc_BOME":"Uma moeda meme na rede Solana, o BOOK OF MEME (BOME) é um projeto experimental destinado a redefinir a cultura Web3 através da fusão de memes, procurando encapsular a cultura meme em constante evolução dentro de um compêndio digital.","symbol_desc_BNT":"Bancor Protocol é um sistema baseado em blockchain para descoberta e um mecanismo de liquidez que suporta múltiplas plataformas de contratos inteligentes. A flexibilidade destas blockchains permite que os tokens sejam bloqueados como reserva e a emissão de tokens inteligentes no sistema Bancor, o que possibilita que qualquer pessoa compre ou liquide instantaneamente o token inteligente em troca de qualquer um dos seus tokens de reserva.\n\nBNT é o primeiro token inteligente do sistema Bancor e deterá uma única reserva em Ether. Ao utilizar BNT como uma das suas reservas, outros tokens inteligentes ligam-se à rede BNT. O BNT estabelece a dinâmica da rede onde o aumento da procura por qualquer um dos tokens inteligentes da rede aumenta a procura pelo BNT comum, beneficiando todos os outros tokens inteligentes que o mantêm em reserva.","symbol_desc_BLUR":"BLUR é o token de governação nativo do Blur, um marketplace de NFT, agregador e plataforma de empréstimo, focado nos traders de NFT avançados.","symbol_desc_BNB":"BNB é uma criptomoeda que pode ser usada para transacionar e pagar taxas na exchange de criptomoedas Binance. BNB é também a criptomoeda que alimenta o ecossistema da BNB Chain. Sendo um dos tokens utilitários mais populares do mundo, o BNB é útil para os utilizadores numa vasta gama de aplicações e casos de utilização.\n\nO lançamento do BNB ocorreu através de uma Oferta Inicial de Moeda (ICO, Initial Coin Offering) entre os dias 26 de junho e 3 de julho de 2017 – 11 dias antes da abertura das operações de trading da Binance Exchange. O preço de emissão foi de 1 ETH para 2700 BNB ou 1 BTC para 20 000 BNB. Embora o BNB tenha sido lançado através de uma ICO, o BNB não fornece aos utilizadores um direito sobre os lucros da Binance e não representa um investimento direto na Binance. \n\nCom várias aplicações dentro e fora do ecossistema BNB Chain, o BNB tem inúmeros fins. Originalmente lançada como um token ERC-20 na blockchain Ethereum, o BNB migrou agora para a BNB Chain. Embora a oferta total inicial estivesse fixada em 200 milhões de moedas, a oferta está gradualmente a diminuir como resultado da queima frequente de moedas. O preço atual do BNB é atualizado e está disponível em tempo real na Binance.","symbol_desc_BONK":"BONK é a maior moeda meme em Solana. Tem presente que foi criado por uma equipa anónima.","symbol_desc_BNX":"BinaryX ($BNX) é a criptomoeda da plataforma para o ecossistema BinaryX, que inclui a DAO e todos os produtos& jogos que utilizam $BNX.\n\nO BinaryX começou como um sistema de trading de derivados descentralizado. Reconhecendo a crescente popularidade do GameFi e o interesse nos jogos do metaverso, a equipa evoluiu gradualmente para o desenvolvimento de videojogos descentralizados e está agora a transitar para ser uma plataforma GameFi que oferece serviços IGO para fazer a ponte entre os programadores da Web2 e a Web3.","symbol_desc_BLZ":"Bluzelle usa tecnologias de computação blockchain descentralizadas como base para a nova economia de dados. Os dados são a moeda e esta economia prospera com a curadoria, armazenamento e divulgação responsáveis de dados de e entre indivíduos, empresas e governos.\n\nO núcleo desta economia de dados sem fronteiras é a base de dados descentralizada Bluezelle, um sistema poderoso que permite escalabilidade, fiabilidade, desempenho consistente e métricas de segurança elevadas. Com esta base de dados e estrutura de ferramentas, o Blueblue permite que os programadores criem produtos em torno de três áreas: (1) Propriedade de Dados Privados, (2) Distribuição de Dados e (3) Infraestrutura Descentralizada da Web.","symbol_desc_BIFI":"O Beefy.Finance é um otimizador de cultivo de rendibilidade na Binance Smart Chain. O BIFI é o token nativo de governação da plataforma e é utilizado para criar e votar em propostas, bem como para ganhar tokens BIFI como recompensas de staking.","symbol_desc_BICO":"O Biconomy visa reduzir a barreira de entrada para os programadores que constroem na Web 3, fornecendo uma infraestrutura de retransmissão \"plug-and-play\" aos programadores. Os produtos atuais incluem um middleware de metatransação através do qual os utilizadores da dApp podem delegar o pagamento da taxa de gas ao prestador de serviços e uma ponte cross-chain.","symbol_desc_BIDR":"Binance IDR (BIDR) é um token emitido pela Tokocrypto com um preço indexado à rupia indonésia a uma taxa de 1:1.\n\nO BIDR é sempre 100% apoiado pela mesma quantidade de IDR mantida numa conta bancária separada da Tokocrypto, com auditorias mensais.","symbol_desc_BEL":"O Bella Protocol oferece um agregador de rendibilidade de composição automática e ferramentas de análise quantitativa para fornecedores de liquidez do Curve, Uniswap e outras AMM DEX.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH é uma versão da Bitcoin original sujeita a hard fork. É semelhante à bitcoin no que diz respeito ao protocolo, a hash SHA-256 de Prova de Trabalho (PoW), oferta de 21 000 000 tokens, os mesmos tempos de bloco e sistema de recompensas. No entanto, as duas principais diferenças são os limites de tamanho dos blocos. Desde agosto de 2017 a Bitcoin tem um limite de tamanho de bloco de 1MB, ao passo que (BCC)/BCH oferece blocos de 8MB. Além disso, (BCC)/BCH irá ajustar a dificuldade a cada 6 blocos, em vez dos 2016 blocos da Bitcoin.\n\nBitcoin Cash é uma proposta do pool de mineração viaBTC e do grupo de mineração Bitmain para realizar um UAHF (User Activated Hard Fork) no dia 1 de agosto, às 12:20 (UTC). Rejeitaram o consenso acordado (com o nome BIP-91 ou SegWit2x) e decidiram fazer fork da blockchain Bitcoin original e criar esta nova versão chamada \"Bitcoin Cash\". Bitcoin Cash pode ser reivindicado pelos proprietários de BTC que têm as suas chaves privadas ou que armazenam as suas Bitcoin num serviço que irá repartir (BCC)/BCH para o cliente.","symbol_desc_BAKE":"O EarnySwap é um protocolo de formação de mercado automático (AMM) descentralizado na Binance Smart Chain.\n\nO token BAKE é o token de governação BEP-20 nativo da plataforma. Os utilizadores podem ganhar tokens BAKE ao fornecer liquidez no EarnySwap. Os titulares de BAKE podem utilizar os seus tokens para votar na governação, bem como para receber dividendos da taxa de transação.","symbol_desc_BAT":"BAT (Basic Attention Token), um token para uma exchange de anúncios descentralizada. Compensa a atenção do utilizador do browser ao mesmo tempo que protege a privacidade. O BAT liga anunciantes, editores e utilizadores e é denominado pela atenção de utilizador relevante, enquanto elimina os custos sociais e económicos associados às redes de publicidade existentes, por exemplo, fraude, violações de privacidade e publicidade maliciosa. O BAT é um sistema de pagamentos que recompensa e protege o utilizador, ao mesmo tempo que proporciona melhor conversão aos anunciantes e maior rendimento aos anunciantes. Consideramos o BAT e as tecnologias associadas como uma parte futura dos padrões da Web, resolvendo o importante problema da rentabilização dos conteúdos dos editores, ao mesmo tempo que protege a privacidade do utilizador.","symbol_desc_BAL":"Balancer é um criador de mercado automático, exchange descentralizada e protoloco de pool de liquidez desenvolvido na Ethereum e que permite aos utilizadores fornecer liquidez a vários ativos simultaneamente.\n\nCom a ideia de melhorar os pools de liquidez criados pela Uniswap e Bancor, o Balancer permite rácios personalizados de ativos para cada pool, em vez de apenas 50-50 para cada ativo.","symbol_desc_BAND":"O Band Protocol oferece um oráculo de dados descentralizado, tornando os dados prontamente disponíveis para serem consultados on-chain, através da prova de participação delegada (\"dPoS\") para garantir a integridade dos dados.","symbol_desc_BANANA":"O Bananance Gun é um bot de trading que está disponível nas plataformas do telegram e da webapp.","symbol_desc_BADGER":"Uma DAO focada em levar Bitcoin às Finanças Descentralizadas (DeFi).","symbol_desc_BAR":"O FC Barcelona Fan Token (BAR) é um token utilitário que dá ao fãs do Barcelona Football Club (\"Barcelona\") uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços da Socios.","symbol_desc_BB":"BounceBit é uma blockchain de restaking de BTC com um framework CeDefi inovador. Através de uma estrutura CeFi + DeFi, a BounceBit permite que os detentores de BTC obtenham rendibilidade de várias fontes.","symbol_desc_BEAMX":"O novo token MC assumirá o ticker do BEAMX na Binance. Isto é diferente da apresentação on-chain.\n\nO token $BEAM serve como o criptoativo nativo para a rede Beam, uma rede de jogos fortalecida pela DAO Merit Circle. Beam é um ecossistema onde jogadores e programadores se juntam para moldar o futuro da indústria dos videojogos. Um dos seus principais componentes é o Beam SDK, que é um kit de desenvolvimento de software flexível que permite que os programadores de jogos escolha entre uma variedade de ferramentas que podem ser utilizadas para alimentar e estruturar os seus elementos de blockchain no jogo.\n\nPara interagir com o Beam, é necessário $BEAM. Este é o criptoativo nativo utilizado na rede Beam para pagar as transações. Isto não só inclui transferências de ativos, como também envolve todas as interações com contratos inteligentes na rede Beam, proporcionando uma experiência de jogo perfeita e imersiva.\n\nAlém de funcionar como um token de gás que alimenta a rede Beam, o $BEAM é o coração da governação da DAO Merit Circle. Esta organização autónoma descentralizada (DAO) foi criada no início de 2021 para revolucionar a indústria dos jogos. O token $BEAM permite que os seus titulares participem na governação desta DAO.","symbol_desc_BETA":"A missão da Beta Finance é compensar a volatilidade e facilitar a adoção saudável e generalizada das DeFi por parte de indivíduos e instituições. O protocolo criou uma ferramenta curta de 1 clique integrada que permite aos utilizadores de DeFi iniciar, gerir e fechar posições curtas com acessibilidade a todos os tokens. O protocolo permite que qualquer pessoa crie um mercado monetário para qualquer token de forma automática e sem permissão.","symbol_desc_AXS":"Axie Infinity é um universo digital de animais de estimação inspirado em Pokémon e construído na blockchain Ethereum, onde qualquer pessoa pode ganhar recompensas de token através de um jogo baseado em habilidade e de contribuições para o ecossistema.\n\nPara criar uma melhor experiência de utilizador e promover a escalabilidade, a equipa da Axie Infinity está a construir uma cadeia separada de camada 2 chamada Ronin.","symbol_desc_ASTR":"A Astar Network é um centro de dApp multi-chain no Polkadot. A plataforma oferece aos utilizadores vários recursos, que incluem staking de dApps, soluções L2 e X-VM (Cross Virtual Machine), que é compatível com a Máquina Virtual Ethereum (EVM).","symbol_desc_AUDIO":"O Audius é um protocolo descentralizado de partilha de música e streaming, que facilita transações diretas entre ouvintes e criadores, dando a todos a liberdade de distribuir, rentabilizar e transmitir qualquer conteúdo de áudio.\n\nAUDIO é o token utilitário nativo da rede e é utilizado para o seguinte:\nStaking para executar nodes de descoberta ou de conteúdo, para que os utilizadores obtenham uma maior probabilidade de descobrir fãs e uma parte das taxas da rede;\n Staking para desbloquear funcionalidades e serviços exclusivos, como tokens e insígnias de artistas, e receber o poder de voto dos fãs que queiram partilhar o seu sucesso;\nParticipar na votação da governação do protocolo para moldar futuras iterações do mesmo.","symbol_desc_AVAX":"Avalanche é uma plataforma de código aberto para o lançamento de aplicações de Finanças Descentralizadas (DeFi) e implementações de blockchain empresariais num ecossistema interoperável e altamente escalável.\n\nA rede Avalanche confirma as transações em menos de 1 segundo, suporta todo o kit de desenvolvimento da Ethereum e permite que milhões de validadores independentes participem como produtores de blocos completos devido à sua arquitetura única.","symbol_desc_ATM":"O Atletico de Madrid Fan Token (ATM) é um token utilitário que permite aos fãs do clube de futebol Atletico de Madrid (\"Atletico de Madrid\") uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços Socios.\n\nSocios é uma plataforma de recompensas e participação dos fãs baseada em blockchain, voltada para organizações desportivas e de entretenimento, desenvolvida pela Chiliz.","symbol_desc_AVA":"AVA é um token de fidelidade Web3 que permite beneficiar de recompensas em criptomoeda, descontos em viagens e regalias exclusivas no Travala.","symbol_desc_AUCTION":"Bounce é uma plataforma descentralizada de swap de tokens desenvolvida na Ethereum e na BNB Smart Chain que permite aos utilizadores criar pools de swap com preços fixos ou dinâmicos.","symbol_desc_ARB":"O Arbitrum é um projeto de solução de expansão de Camada 2 para a Ethereum que suporta aplicações Ethereum. Utiliza tecnologia de rollup otimista para agrupar lotes de transações para poupar em taxas de gás. O ARB é o respetivo token de governação nativo.","symbol_desc_AMB":"O AirDAO é um ecossistema de dApps desenvolvido pela rede Ambrosus e disponível através de um único painel de controlo. O AirDAO combina uma estratégia de produto integrada com tecnologia de blockchain para trazer acessibilidade e foco no consumidor para a Web3.","symbol_desc_ATA":"A Automata Network é um protocolo de serviço descentralizado, que fornece uma camada de middleware de privacidade para dApps em várias blockchains. O protocolo permite vários casos de utilização, como a votação anónima e a minimização do valor extraível do minerador (MEV), aproveitando os mais recentes algoritmos de criptografia e proteção da privacidade, juntamente com ambientes de execução fidedignos (TEE).\n\nO ATA é o token utilitário nativo da Automata Network e tem os seguintes casos de utilização, existentes e planeados:\n\nGovernação: os titulares de tokens ATA podem criar e votar em propostas, recursos da plataforma e parâmetros de rede.\n\nRecompensas de mineração: os mineradores de computação e de armazenamento ganham tokens ATA ao executarem aplicações e transações para utilizadores na rede.\n\nTaxas de protocolo: os utilizadores pagam aos mineradores por tarefas de trabalho de armazenamento e computação.\n\nAlocação de geode: os utilizadores podem vincular tokens ATA para participar em leilões de geode.","symbol_desc_ARDR":"A Ardor é uma plataforma de blockchain multichain de Prova de Participação com uma arquitetura de cadeia principal-subordinado única. A segurança de toda a rede é proporcionada pela chain Ardor principal, enquanto as chains interoperáveis subordinadas têm todas as funcionalidades avançadas. Este design elegante é a chave para a flexibilidade necessária para uma variedade de casos de uso e abre a porta para a adoção generalizada da tecnologia de blockchain. Mas há mais. A Ardor foi criada a pensar na escalabilidade e resolve muitos dos problemas existentes no setor, como a expansão da blockchain, a dependência de um token individual e a necessidade de soluções de blockchain facilmente personalizáveis. A Ardor é eficiente em termos energéticos e adequada para trabalhar mesmo em dispositivos de baixa energia. Os nodes completos da Ardor podem ser instalados e executados em telemóveis Android, o que permite aos utilizadores aderir à rede e participar em pé de igualdade no consenso de Prova de Participação (PoS), criando novos blocos e processando transações apenas com o telemóvel. \nO modelo de consenso como serviço da Ardor oferece às empresas e aos projetos de criptomoedas a oportunidade de terem a sua própria chain subordinada na Ardor, beneficiando de uma infraestrutura de blockchain pronta a utilizar, de interoperabilidade e de funcionalidades avançadas.","symbol_desc_APE":"ApeCoin (APE) é o token nativo de governação que alimenta a construção da comunidade descentralizada do ecossistema APE. O ecossistema APE inclui a comunidade Bored Ape Yacht Club (BAYC) e Mutant Ape Yacht Club (MAYC), duas das mais populares coleções de NFT na blockchain Ethereum.","symbol_desc_ATOM":"Desenvolvido pela equipa da Tendermint desde 2016, Cosmos é um projeto de blockchain cross-chain altamente focado no futuro, que visa alcançar uma \"Internet baseada em blockchain\" assente na transferência de tokens na construção de um ecossistema de economia de tokens profundamente integrado. Cosmos Hub é o primeiro hub cross-chain do ecossistema Cosmos, sendo ATOM o token de staking nativo do Cosmos Hub, que pode ser utilizado para prevenção de spam, dividendos de staking e votação na gestão da comunidade.","symbol_desc_API3":"O API3 é um oráculo de dados que permite que as API enviem dados para as aplicações de blockchain diretamente sem a intermediação de terceiros.","symbol_desc_ANKR":"A Ankr é uma plataforma de computação distribuída, que visa alavancar recursos computacionais inativos em centros de dados e dispositivos extremos. O que o Ankr possibilita é um modelo de economia de partilha em que as empresas e os consumidores podem rentabilizar as suas capacidades de processamento sobressalentes a partir dos seus dispositivos, servidores no local, cloud privada e até mesmo cloud pública. Isto permite que a Ankr forneça poder computacional muito mais perto dos utilizadores a um preço muito mais barato.","symbol_desc_ARPA":"ARPA é a primeira rede computacional do mundo com preservação da privacidade baseada na MPC. O ARPA possibilita contratos inteligentes privados em blockchains que atuam como uma camada 2. O compromisso da ARPA consiste em fornecer soluções seguras de transferência, partilha e análise conjunta de dados, baseadas em operações criptográficas e blockchain para empresas e indivíduos.","symbol_desc_AST":"O protocolo Swap fornece uma metodologia peer-to-peer para a troca de ativos na blockchain Ethereum.\n\nO AirSwap é um token ERC20 que terá duas funcionalidades, sinalizar a intenção de comprar ou vender tokens baseados em Ethereum e dar poder de voto aos traders, fornecendo capacidades de gestão para as funções dos oráculos dentro da plataforma.","symbol_desc_ALPINE":"O Alpine F1® Team Fan Token é um token utilitário BEP-20, concebido para revolucionar a experiência dos fãs para todos os apoiantes da BWT Alpine F1® Team. O token permite que os fãs da BWT Alpine F1® Team participem em votações da equipa, procurem colecionáveis digitais, comprem NFT e desfrutem de recursos de gamificação que estão em conjunto com as recompensas dos fãs.","symbol_desc_ALPACA":"Alpaca Finance é um protocolo de empréstimo na BNB Smart Chain (BSC) que permite o cultivo de rendibilidade alavancada. A plataforma ajuda os utilizadores a obter rendimentos estáveis sobre os seus criptoativos e oferece empréstimos com subgarantia aos mutuários para cultivo de rendibilidade alavancada.","symbol_desc_ASR":"O AS Roma Fan Token (ASR) é um token utilitário que dá ao AS Roma Football Club (\"AS Roma\") promove uma quota tokenizada de influência nas decisões do clube através da aplicação e dos serviços Socios.\n\nA Socios é uma plataforma de participação dos fãs e de recompensas baseada em blockchain para organizações desportivas e de entretenimento desenvolvida pela Chiliz.","symbol_desc_ARK":"A ARK é uma plataforma de desenvolvimento de blockchain interoperável, que permite que startups/programadores/utilizadores criem o seu próprio projeto/blockchain/aplicação na ARK ou a sua própria chain baseada na ARK. A ARK oferece  mais de 18 Kits de Programação de Software que utilizam a maioria das principais linguagens de programação, dando a todos os programadores a vantagem de se iniciarem na programação de Blockchain sem a necessidade de aprender uma nova linguagem de programação. A tecnologia SmartBridge da ARK permite que diferentes blockchains, independentemente dos protocolos, comuniquem entre si. A ARK também tem um token nativo, transacionável na maioria das principais exchanges, com tempos de transação extremamente rápidos e taxas dinâmicas totalmente personalizáveis.","symbol_desc_ALPHA":"A Alpha Venture DAO (anteriormente conhecida como Alpha Finance Lab) é uma comunidade de indivíduos audazes que moldam o futuro da Web3 ao reinventar a forma como as aplicações descentralizadas (dApp) são criadas, de que forma recebem contributos e como são detidas.\n\nO ecossistema da Alpha Venture DAO é composto por duas partes:\nCompilação Alpha: a equipa Alpha cria produtos de ponta que têm sinergias e dominam os seus mercados correspondentes em várias chains e verticais.\nIncubadora Alpha: a Alpha Venture DAO incuba novas inovações e novos projetos para expandir os limites dos casos de uso da Web3.0.","symbol_desc_APT":"Aptos é uma blockchain de prova de participação (PoS) de Camada 1 que utiliza a linguagem de programação Move e um máquina virtual (MoveVM) para o desenvolvimento de dApp. APT é o token nativo para as taxas de rede, staking de validador e governação.","symbol_desc_ALICE":"My Neighbor Alice é um jogo de construção multijogador, no qual qualquer pessoa pode comprar e possuir plataformas virtuais, colecionar e construir itens empolgantes e fazer novos amigos. Inspirado em jogos de sucesso como Animais Crossing, o jogo combina o melhor dos dois mundos - uma narrativa divertida para jogadores regulares que querem desfrutar da experiência de jogo, bem como um ecossistema para jogadores que querem colecionar e transacionar tokens não fungíveis (NFT).","symbol_desc_AR":"Arweave é uma rede de armazenamento construída sobre uma estrutura de rede descentralizada chamada \"tecnologia blockweave\". Arweave não é estritamente uma blockchain, mas sim uma estrutura gráfica que liga cada bloco a dois blocos anteriores.\n\nA Arweave está a desenvolver uma rede subjacente para alojar \"a permaweb\" — uma web permanente e descentralizada com uma série de aplicações e plataformas orientadas para a comunidade.","symbol_desc_AMP":"O AMP é o token de garantia nativo da rede de pagamentos Flexa. A Flexa é uma rede de pagamentos de criptomoeda, que facilita aos comerciantes aceitarem pagamentos em criptomoedas.","symbol_desc_ALT":"O AltLayer é um protocolo aberto e descentralizado para rollups. O AltLayer reúne uma ideia nova de Rollups Re-staked, que usa rollups (fiados a partir de qualquer pilha rollup, como OP Stack, Arbitrum Orbit, Polygon CDK, ZK Stack, etc.) e fornece-lhes segurança melhorada, descentralização, interoperabilidade e rapidez cripto-económica finalidade ao alavancar o mecanismo de re-staking.\n\nALT é o token utilitário nativo da AltLayer e é utilizado nas seguintes funções: Ligação económica: o token ALT será utilizado juntamente com os ativos redefinidos para fornecer stake económico. Este staking pode ser reduzido se for detetado um comportamento malicioso.\n\nGovernação: os detentores de tokens ALT podem votar nas decisões de governação.\n\nIncentivo ao protocolo: os operadores no ecossistema AltLayer podem ganhar tokens ALT como recompensas pelos seus serviços.\n\nTaxas de protocolo: os participantes da rede terão de pagar os serviços dentro da rede em tokens ALT.\n\nA oferta principal da AltLayer de rollups reformulados consiste em três produtos principais: VITAL: um serviço ativamente validado (AVS), em que os operadores verificam os blocos e os estados correspondentes comprometidos pelo sequenciador de rollup e levantam desafios à prova de fraude, se necessário.\n\nMACH: um protocolo para fornecer uma finalização mais rápida aos rollups, permitindo que os operadores façam novamente o stake de ativos baseados em Ethereum para apoiar quaisquer reclamações no estado de rollup.\n\nSquad: oferecem sequenciação descentralizada com apoio económico. A sequenciação descentralizada elimina as preocupações de vitalidade a curto prazo, o mau MEV, as extrações de rendas e outros problemas associados a rollups que operam com um único sequenciador.","symbol_desc_ALGO":"VISÃO GERAL DO PROJETO\n• Algorand é uma blockchain sem permissão e Pure Proof-of-Stake que garante total participação, proteção e velocidade dentro de uma rede verdadeiramente descentralizada\n• A Algorand tem como objetivo remover barreiras técnicas que prejudicam a adoção da blockchain em massa: descentralização, escala e segurança\n• A Algorand é desenvolvida por uma equipa com raízes profundas na teoria académica e na ciência, liderada pelo vencedor do prémio Turing, Silvio Micali, que dedicou a sua carreira à investigação pioneira no campo da criptografia\n\nPRINCIPAIS DESTAQUES\n• Pure Proof-of-Stake: a Algorand usa um protocolo de consenso pure proof-of-stake (PPoS) construído com base no acordo Byzantine, através do qual a influência dos utilizadores na escolha de um novo bloco é proporcional à sua participação no sistema (número de Algos).\n• Finalidade imediata das transações: a blockchain Algorand não se divide, uma vez que apenas um bloco pode ter o limite necessário de assinaturas para ser certificado numa determinada ronda.\n• Auto-seleção: todos os utilizadores são selecionados de forma aleatória, secreta e contínua para participar no protocolo de consenso Algorand — nem alguns utilizadores delegados nem um comité fixo são responsáveis por propor blocos na Algorand.\n• Capacidade de substituição do utilizador: os participantes mudam a cada ronda de seleção de blocos para proteger a rede contra atacantes – para cada ronda, cada conjunto de participantes é aleatório e independente dos participantes anteriores.\n\nALGORAND 2.0\n• Algorand lança a atualização do protocolo a 21 de novembro de 2019, fornecendo a próxima onda de desenvolvimento de aplicações distribuídas, a principal atualização do protocolo que expande significativamente a gama de aplicações descentralizadas (Dapps) e processos que podem ser criados na plataforma Algorand. Com este novo conjunto de funcionalidades integradas na Layer-1, é possível criar aplicações distribuídas à escala empresarial sem sacrificar o desempenho ou a segurança. Algorand 2.0 incluiu a seguinte funcionalidade\n\n• Ativo padrão da Algorand na Layer-1: os casos de utilização mais interessantes são a tokenização de ativos, emissão de ativos por terceiros na Algorand, democratização do acesso a investimentos, transações internacionais descentralizadas.\n\n• TRANSFERÊNCIAS ATÓMICAS: os casos de utilização mais interessantes são a liquidação simplificada e acelerada de dívidas, financiamento combinado eficiente, exchanges descentralizadas quando combinadas com os Ativos Padrão da Algorand (ASA) e Contratos Inteligentes da Algorand (ASC1), liquidação instantânea de transações complexas com várias partes/ativos, Qualquer instância de uma transação multilateral\n• Contratos Inteligentes da Algorand (ASC1): os casos de utilização mais interessantes são transferências atómicas cross-chain, desembolsos regulamentados, execução de taxas, contas de garantia, HELOC, exchanges descentralizadas, validação de reembolso, dívida como garantia, gestão de contas delegadas/de alta segurança, interface com oráculos ou outros fornecedores de dados off-chain","symbol_desc_AXL":"Axelar é uma infraestrutura de interoperabilidade que liga todos os tipos de blockchains, ativos e aplicações.","symbol_desc_ALCX":"Alchemix é um protocolo DeFi que permite a criação de tokens sintéticos que representam a rendibilidade futura de um depósito. A plataforma disponibiliza empréstimos instantâneos flexíveis que se reembolsam ao longo do tempo. Elimina o risco de liquidação por alavancares a tua posição.","symbol_desc_AGLD":"O Adventure Gold (AGLD) é o ecossistema, a governação e o token de gás da Adventure Layer, uma solução de Camada 2 concebida para Fully Onchain Games (FOCG). Originalmente lançado com o NFT Loot, expandiu-se para um ecossistema mais amplo, levando à criação da Loot Chain. Em 2024, evoluiu para a Adventure Layer, que apresenta atualizações como a fragmentação e um motor de jogo ECS para melhorar o desenvolvimento e a jogabilidade de FOCG.","symbol_desc_AI":"A Sleepless AI é uma plataforma de jogos complementar da Web3+IA. O seu objetivo é trazer uma inovação sem precedentes para a indústria dos jogos, utilizando a tecnologia de AI e blockchain.\n\nHIM e HER serão os dois jogos inaugurais lançados pela Sleepless AI, com o objetivo de proporcionar uma experiência imersiva de companheiro.","symbol_desc_AKRO":"Lançada em 2018, a Akropolis é um fornecedor de produtos DeFi que permitem aos utilizadores acesso a uma geração de rendibilidade passiva eficiente na Ethereum, BNB Chain (BSC) e Arbitrum. Visa fornecer produtos que gerem rendimentos, que não dependam predominantemente de emissões inflacionárias como principal fonte de rendibilidade e gerar retornos independentemente das condições do mercado.\n\nO AKRO é o token nativo de governação da Akropolis e é utilizado para votar na governação da plataforma e cobrar dividendos de receitas de produtos baseados na Akropolis.","symbol_desc_AERGO":"Aergo Chain é um protocolo de blockchain híbrido de código aberto alimentado pela criptomoeda nativa Aergo. O protocolo inclui uma série de componentes que procuram mitigar os principais problemas enfrentados com os protocolos de blockchain públicos e privados existentes. Fornece um motor de contrato inteligente com suporte para Lua e SQL e inclui uma série de funcionalidades e estruturas, tais como uma versão distribuída e controlo de acesso simultâneo.\n\nA plataforma Aergo destina-se a fornecer um conjunto de componentes de infraestrutura para que empresas e programadores alojem aplicações blockchain baseadas na Aergo Chain. Visa oferecer um conjunto de capacidades de execução de computação na cloud para implementar aplicações como a orquestração, gestão, implementação e agendamento, assim como uma interface web completa para aceder às suas funcionalidades.\n\nAergo é apresentada como uma solução simplificada para que programadores e utilizadores empresariais criem e implementem aplicações descentralizadas e soluções de TI empresariais através de uma arquitetura blockchain híbrida flexível, bem como uma plataforma informática sem servidor. O desenvolvimento da Aergo é assegurado pela organização sem fins lucrativos Aergo Organization, apoiada pela Sequoia Capital China, vários fundos de criptomoedas, assim como a Blocko, uma fornecedora de infraestruturas blockchain sediada na Coreia do Sul suportada pela Samsung Ventures e POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) é uma rede de blockchain de prova de participação (PoS) de código aberto, baseada numa vasta gama de componentes de design que incluem uma plataforma de desenvolvimento dApp, um livro-razão suportado por múltiplos ativos e contratos inteligentes verificáveis.\n\nO início e o desenvolvimento contínuo da Cardano baseiam-se num extenso conjunto de investigações académicas, de entre as quais se destaca o Ouroboros: um protocolo de blockchain de prova de participação (PoS) seguro; este facto é frequentemente utilizado para distinguir o projeto de outros protocolos de blockchain concorrentes.\n\nO livro-razão de transações utiliza uma versão modificada do UTXO para acomodar o suporte de contratos inteligentes, que está atualmente em desenvolvimento.","symbol_desc_AEUR":"AEUR é uma criptomoeda estável apoiada pelo euro e token de pagamento emitido pela Anchored Coins AG, que oferece uma solução alternativa para utilizadores de criptomoedas que procuram estabilidade nos seus investimentos e transações. \n\nA AEUR é emitida nativamente na Ethereum e BNB Chain, com suporte planeado para um número crescente de blockchains. Cada AEUR confere um crédito de resgate de 1:1 contra o Emitente, apoiado por EUR detidos no banco de reserva designado, proporcionando um meio fiável de transação e armazenamento de valor e mitigando os riscos associados à volatilidade de preços.","symbol_desc_ADX":"A AdEx é uma plataforma de infraestrutura Web3 lançada em 2017, originalmente focada em publicidade descentralizada e posteriormente expandida para aplicações Web3 mais amplas. O seu ecossistema inclui AURA, um agente alimentado por IA que automatiza as interações da Web3, como reivindicar airdrops, cunhar NFT e otimizar estratégias DeFi com base no comportamento do utilizador. AURA faz parte do emergente segmento DeFAI e integra-se com várias plataformas Web3 e DeFi.  O token ADX é um token ERC-20 usado para staking, governança, pagamentos e recompensas dentro do ecossistema AdEx. Também melhora as recomendações da AURA e concede acesso a recursos premium.","symbol_desc_ACE":"ACE é o token nativo de Endurance, uma blockchain de jogos/rede social que alojará Fusionist, um jogo AAA na web3.","symbol_desc_ACM":"O AC Milan Fan Token (ACM) é um token de serviços que dá aos fãs alguma influência nas decisões do clube através da aplicação e serviços Socios.","symbol_desc_ACH":"O Alchemy Pay é um sistema de pagamentos centrado em transações no setor do retalho no Ponto de Venda e em remessas peer-to-peer. Os utilizadores podem fazer pagamentos em moeda fiduciária, criptomoedas estáveis e outras criptomoedas em sistemas de pagamentos tradicionais.","symbol_desc_1INCH":"O 1inch Network é um protocolo agregador DEX que abrange várias cadeias, incluindo Ethereum, BSC, Polygon, Optimism e Arbitrum.\n\n1INCH é o token utilitário e de governação ERC-20 nativo do protocolo. Os casos de utilização atuais para 1INCH incluem:\n\n- Mineração de liquidez: os utilizadores podem contribuir para as pools de liquidez para ganharem recompensas de mineração de liquidez e uma parte das taxas de transação de 1inch DEX.\n\n- Staking: os utilizadores podem fazer staking de tokens nos pools do programa de cultivo de 1inch e, em troca, receber recompensas de staking em 1INCH ou outros tokens.\n\n- Governação: os titulares de 1INCH podem participar na governação da DAO de 1inch e receber recompensas de governação.","symbol_desc_AEVO":"A Aevo é uma plataforma de trading de derivados descentralizada, focada em opções e trading perpétuo. A DEX é executada em Aevo L2, um rollup de Ethereum baseado no OP Stack.","symbol_desc_TON":"Tocoin é uma blockchain L1 descentralizada e aberta, criada pela comunidade através de uma tecnologia concebida pelo Telegram.","symbol_desc_DOGS":"DOGS é uma memecoin Ton nascida no seio da comunidade do Telegram.","symbol_desc_EURI":"O Eurite (EURI) é uma moeda estável suportada por EUR numa proporção de 1:1 regida pelo Regulamento dos Mercados de Criptoativos (MiCA) no EEE.","symbol_desc_RENDER":"A Render Network ($RENDER) é uma rede de computação de GPU peer-to-peer na Solana que liga os utilizadores que precisam de serviços de computação de GPU (por exemplo, renderização de GPU e inferências de aprendizagem automática) a proprietários de GPU inativos e dispostos a satisfazer pedidos de computação com fins lucrativos. A rede oferece um marketplace de computação de GPU distribuída, no qual os utilizadores podem rentabilizar a potência da GPU inativa, ao mesmo tempo que disponibiliza aos criadores ou clientes de computação serviços de computação mais acessíveis.","symbol_desc_SLF":"A Self Chain é a primeira blockchain Layer1 Modular de Acesso Centrado nas Intenções e serviço de infraestrutura de carteira sem chaves que utiliza MPC-TSS/AA para acesso à Web3 multi-chain. O sistema inovador simplifica a experiência do utilizador com a abordagem focada na intenção, utilizando LLM para interpretar a intenção do utilizador e descobrir os caminhos mais eficientes.","symbol_desc_POL":"O token do ecossistema Polygon serve como um token utilitário no seio da rede expansiva Polygon. Este ativo digital desempenha um papel crucial para facilitar uma ampla gama de operações e serviços em todo o ecossistema da Polygon. As suas funções principais incluem staking, onde os titulares de tokens podem bloquear os seus tokens como forma de segurança e, em troca, participar nos mecanismos de consenso da rede. Isto não só ajuda a proteger a rede, como também recompensa as partes interessadas com tokens adicionais com base no montante em staking.","symbol_desc_1MBABYDOGE":"O Babydoge surgiu a partir da comunidade de memes Doge como uma memecoin na BNB Smart Chain (BSC), com o objetivo de promover uma comunidade divertida e, ao mesmo tempo, a consciencialização sobre a adoção de animais. 1MBABYDOGE é 1 milhão de vezes BABYDOGE.","symbol_desc_TURBO":"Turbo é uma memecoin feita pela AI para as pessoas.","symbol_desc_NEIRO":"First Neiro on Ethereum (Controlo da comunidade) é uma memecoin na Ethereum.","symbol_desc_CATI":"Catizen é um bot de jogos sob a temática de gatos e uma plataforma criada na miniaplicação do Telegram.","symbol_desc_ ELF":"A aelf, uma rede de blockchain de camada 1 melhorada com IA, procura tirar partido da robusta linguagem de programação C# de forma a obter eficiência e escalabilidade em toda a sua sofisticada arquitetura multicamadas. Fundada em 2017 com o seu centro global em Singapura, a aelf é uma blockchain com integração de IA e tecnologia ZK Rollup de camada 2 modular, o que garante uma plataforma eficiente, de baixo custo e altamente segura, fácil de utilizar tanto por programadores como por utilizadores finais.  A aelf é principalmente uma rede de blockchain de computação paralela multi-chain que foi criada para responder a várias das limitações dos sistemas de blockchain tradicionais, tais como os obstáculos ao desempenho e a complexidade dos dados. A visão da aelf é ser o equivalente a um \"ecossistema Linux\" para uma blockchain que incorpora princípios de design de TI de última geração, o que, em particular, permite que os programadores personalizem as cadeias para satisfazerem as suas próprias necessidades.","symbol_desc_HMSTR":"Hamster Kombat é um simulador de CEO de exchange de criptomoedas construído na plataforma de miniaplicações do Telegram.","symbol_desc_EIGEN":"O EigenLayer é um protocolo desenvolvido na Ethereum que introduz o novo staking, um novo conceito na segurança criptoeconómica. Este novo conceito permite a reutilização de ETH na camada de consenso.","symbol_desc_BNSOL":"O Binance Staked SOL (BNSOL) representa o teu SOL em staking e as recompensas de staking recebidas, que podem ser transacionadas e transferidas. O staking regular bloqueia os teus ativos em staking, ou seja, não podes usá-los para outros fins — isso aumenta o custo de oportunidade do utilizador.","symbol_desc_SCR":"Scroll é uma solução zkRollup de Layer-2 que utiliza tecnologia de provas de conhecimento zero para fazer evoluir a Ethereum, tornando-a mais barata e rápida sem comprometer a segurança e a compatibilidade.","symbol_desc_LUMIA":"A Lumia é a primeira blockchain de última geração a oferecer uma solução abrangente para todo o ciclo de vida dos ativos do mundo real (RWAs), desde a tokenização de ativos, à agregação de liquidez e conetividade a milhões de traders DeFi e Web3.","symbol_desc_KAIA":"Kaia é uma blockchain pública de alto desempenho que coloca a Web3 ao alcance de centenas de milhões de pessoas em toda a Ásia. Formada através da fusão das blockchains Klaytn e Finschia, que foram inicialmente desenvolvidas pela Kakao e LINE, respetivamente, a Kaia é o maior ecossistema Web3 da Ásia integrado com os serviços de mensagens KakaoTalk e LINE, que têm uma base de utilizadores combinada de mais de 250 milhões – todos os quais podem experimentar a Web3 com a facilidade e velocidade da Web2 na sua superaplicação de mensagens favorita para se ligarem, criar, colaborar e contribuir para o ecossistema.","symbol_desc_COW":"Em vez de executar diretamente as transações on-chain, os utilizadores assinam simplesmente a sua intenção de swap e delegam a execução nos chamados solucionadores (também conhecidos como retransmissores noutros protocolos). Os solucionadores licitam com a melhor taxa de câmbio possível de modo a ganhar o direito a liquidar transações. Ao agrupar várias transações para criar CoW (Coincidence of Wants ou Coincidência de Vontades), os solucionadores podem poupar em custos de gas, taxas de AMM e risco de execução. Por conseguinte, as CoW resultam em preços estruturalmente melhores do que em qualquer agregador DEX existente. Na ausência de CoW, os solucionadores recorrem à melhor trajetória on-chain possível, comparando cotações dos principais agregadores.  O token COW concede aos seus detentores o direito de governar e gerir a infraestrutura do ecossistema CoW Protocol através do CowDAO. Além disso, os detentores de tokens COW recebem descontos em taxas ao transacionar no CowSwap, bem como outras regalias.","symbol_desc_CETUS":"Cetus Protocol, uma exchange descentralizada e protocolo de liquidez, opera nas blockchains Sui e Aptos. Alavanca o paradigma CLMM (Concentrated Liquidity Market Makers ou Makers de Mercado de Liquidez Concentrada) e integra elementos do Uniswap V3 e do Trader Joe para oferecer opções de trading e liquidez avançadas. O Cetus visa construir uma rede de liquidez robusta e flexível, melhorando as experiências de trading e a eficiência de liquidez para os utilizadores da DeFi.","symbol_desc_ACT":"ACT é uma memecoin associada ao tema \"Profecia da IA\".","symbol_desc_PNUT":"Peanut the Squirrel é uma meme coin na Solana.","symbol_desc_USUAL":"Um emitente de moedas estáveis fiduciárias descentralizado","symbol_desc_THE":"Thena (THE), a DEX e a camada de liquidez construída na BNB Chain e opBNB.","symbol_desc_ACX":"Across é um protocolo de interoperabilidade baseado em intenções.","symbol_desc_ORCA":"Orca é uma DEX na Solana.","symbol_desc_MOVE":"Movement (MOVE), o primeiro Move-EVM L2 para Ethereum, trazendo as funcionalidades de segurança do Move para a Ethereum.","symbol_desc_ME":"O Magic Eden é um mercado de NFT multi-chain.","symbol_desc_VELODROME":"Velodrome Finance é uma DEX de próxima geração concebida para servir de hub de liquidez para a Superchain","symbol_desc_VANA":"Uma blockchain nativa L1 compatível com EVM para dados detidos pelo utilizador.","symbol_desc_CAT":"A Simon’s Cat ($CAT) é uma memecoin BSC da Simon's Cat. 1000CAT é 1000 vezes CAT.","symbol_desc_1000CAT":"A Simon’s Cat ($CAT) é uma memecoin BSC da Simon's Cat. 1000 CAT corresponde a 1000 vezes CAT.","symbol_desc_PENGU":"O PENGU é o token oficial do ecossistema Pudgy Penguins.","symbol_desc_BIO":"O BIO Protocol é uma plataforma para o financiamento e comercialização da ciência descentralizada (DeSci)","symbol_desc_AI16Z":"AI16Z é a primeira firma de capital de risco liderada por agentes de IA.","symbol_desc_SONIC":"Sonic SVM é a primeira extensão da chain na Solana para jogos, aplicações e a primeira camada da aplicação TikTok do setor.","symbol_desc_D":"A DAR Open Network foi concebida como uma infraestrutura aberta que visa revolucionar as aplicações Web3 com tecnologias de ponta.","symbol_desc_AIXBT":"O AIXBT é o token associado ao AIXBT AI Agent, que executa uma plataforma de inteligência de mercado de criptomoedas no X.","symbol_desc_CGPT":"A ChainGPT é uma infraestrutura Web3-AI","symbol_desc_COOKIE":"Cookie DAO é um índice e camada de dados para agentes de IA.","symbol_desc_BSV":"A Bitcoin SV (BSV) surgiu após um hard fork da blockchain Bitcoin Cash (BCH) em 2018, que, por sua vez, tinha sido alvo de hard fork da blockchain BTC um ano antes, no seguimento das guerras relativas aos tamanhos dos blocos.","symbol_desc_BIGTIME":"Big Time (BIGTIME) é um RPG multijogador gratuito.","symbol_desc_TOKEN":"A TokenFi visa simplificar o processo de tokenização de criptomoedas e ativos e acabar por se tornar a principal plataforma de tokenização do mundo.","symbol_desc_OMG":"A OMG Network, anteriormente conhecida como OmiseGo, é uma solução de dimensionamento de camada 2 sem custódia criada para a blockchain Ethereum.","symbol_desc_ETHW":"O EthereumPoW (ETHW) é um hard fork da blockchain Ethereum com a Ethereum Merge.","symbol_desc_KAS":"A Kaspa é uma criptomoeda de prova de trabalho (PoW) que implementa o protocolo GHOSTDAG.","symbol_desc_1000RATS":"Ordinals rats","symbol_desc_ONDO":"Ondo (ONDO) é um protocolo bancário de investimento descentralizado que consiste em produtos financeiros on-chain.","symbol_desc_ZETA":"A ZetaChain é a primeira Blockchain Universal com acesso nativo a Bitcoin, Ethereum, Solana e muito mais, oferecendo UX fluída e liquidez unificada para os próximos milhares de milhões de utilizadores.","symbol_desc_MYRO":"Myro, o cão: nomeado em homenagem a Myro, o cão do fundador da Solana, Raj Gokal.","symbol_desc_MEW":"Mew é um gato num mundo de cães que quer salvar o mundo de outras moedas de cão (dogecoins)","symbol_desc_BRETT":"Apresentamos Brett, o melhor amigo de Pepe na Base Chain. Um dos ícones culturais mais significativos das criptomoedas e a mascote da Base Chain.","symbol_desc_NEIROETH":"O Neiro Ethereum é um memecoin na blockchain ETH.","symbol_desc_POPCAT":"O POPCAT é uma memecoin do ecossistema da Solana, inspirada no meme viral de um gato doméstico de pelo curto chamado Oatmeal.","symbol_desc_UXLINK":"A UXLINK é uma plataforma social web3 líder orientada para o utilizador para adoção em massa, com o objetivo de ser uma DEX social e uma infraestrutura social.","symbol_desc_MOODENG":"Moo Deng é uma moeda meme baseada na blockchain Solana.","symbol_desc_SAFE":"SafeCoin (SAFE) é um projeto descentralizado e orientado para a comunidade que funciona como um fork completo da blockchain Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) é uma moeda meme na Solana que está associada ao Terminal of Truths (ToT), um bot de IA que não só suporta a criptomoeda, como a promove ativamente.","symbol_desc_PONKE":"Ponke (PONKE) é uma moeda meme construída na blockchain Solana.","symbol_desc_1000000MOG":"Mog Coin é uma moeda meme no Ethereum. 1000000MOG equivale a 1 000 000 de MOG.","symbol_desc_DRIFT":"A Drift é uma DEX perpétua e à vista totalmente on-chain construída na Solana.","symbol_desc_GRASS":"Grass é uma aplicação de partilha de rede descentralizada que permite aos utilizadores vender a sua largura de banda não utilizada.","symbol_desc_SWELL":"A Swell Network surge como um protocolo de staking líquido sem custódia descentralizado, centrado em melhorar a experiência do utilizador dentro do ecossistema de finanças descentralizadas (DeFi).","symbol_desc_S":"A Sonic é uma plataforma EVM de camada 1 que oferece aos programadores incentivos apelativos e uma infraestrutura poderosa. A chain fornece mais de 10 000 TPS e tempos de confirmação na ordem dos subsegundos, alimentando a próxima geração de aplicações descentralizadas.","symbol_desc_SOLV":"O Protocolo Solv é um protocolo de staking de Bitcoin.","symbol_desc_TRUMP":"TRUMP é a memecoin oficial associada ao presidente Donald Trump.","symbol_desc_DEGEN":"O DEGEN começou por ser um token de recompensa para os participantes no canal Farcaster Degen. O que começou como uma moeda meme tem atualmente um número substancial de programadores, criadores de conteúdo de criptomoedas e entusiastas que compraram a moeda. Durante o lançamento inicial, 15% da oferta total foi distribuída por airdrop para os membros ativos do canal Farcaster Degen, sendo que 70% da oferta total do token deverá ser distribuída por airdrop no futuro.","symbol_desc_ANIME":"A Animecoin tem como objetivo transformar a indústria global de anime numa rede criativa detida pela comunidade. Sendo a moeda cultural da indústria de anime, a Animecoin impulsionará uma economia digital onde mil milhões de fãs de todo o mundo poderão moldar e deter o futuro do anime.","symbol_desc_BERA":"A Berachain é uma L1 idêntica a Máquina Virtual Ethereum (EVM) que utiliza o mecanismo de Prova de Liquidez (PoL).","symbol_desc_1000CHEEMS":"CHEEMS é uma moeda meme Shiba Inu emitida na BSC.","symbol_desc_TST":"TST é um token de teste implementado pela BNB Chain na four.meme.","symbol_desc_LAYER":"A Solayer é a blockchain acelerada por hardware que dimensiona infinitamente o SVM para permitir casos de utilização de latência quase nula e de alto rendimento.","symbol_desc_HEI":"A Heima Network foi desenvolvida como uma evolução da Litentry Network, que se dedicava a soluções descentralizadas de identidade e privacidade. Partindo desta base, a Heima expandiu o seu âmbito por forma a abordar a gestão de ativos cross-chain e a interoperabilidade multi-chain.","symbol_desc_KAITO":"KAITO é o token nativo e a base fundamental da rede InfoFi com tecnologia de IA","symbol_desc_SHELL":"MyShell é uma camada de consumo de IA para que todos possam criar, partilhar e possuir agentes de IA.","symbol_desc_RED":"Um oráculo modular em chains EVM e não-EVM.","symbol_desc_redstone":"Um oráculo modular em chains EVM e não-EVM.","symbol_desc_GPS":"A GoPlus Security está a construir a primeira camada de segurança descentralizada da Web3, fornecendo proteção abrangente em todas as redes blockchain.","symbol_desc_EPIC":"A Epic Chain (EPIC) é a próxima evolução da Ethernity Chain (ERN), emergindo através de uma transição aprovada pela comunidade de 97,1%. Agora uma blockchain de Camada 2 de ETH de ponta, a Epic Chain foi projetada para Ativos do Mundo Real (Real World Assets, RWA) e entretenimento, combinando segurança baseada em AI, DRM e integração perfeita na Web3.","symbol_desc_BMT":"O Bubblemaps transforma a complexidade dos dados de blockchain numa experiência visual, tornando a análise envolvente e eficaz.","symbol_desc_XUSD":"O XUSD é uma criptomoeda estável em dólares americanos emitida pela StraitsX, uma importante instituição de pagamentos licenciada. O XUSD é 100% apoiado por ativos de reserva altamente líquidos e permanecerá sempre resgatável numa proporção de 1:1 com o dólar americano, garantindo fiabilidade e estabilidade. O XUSD permite transações quase instantâneas, agilizando as operações financeiras e unindo os ecossistemas financeiros digitais e tradicionais com a estabilidade do dólar americano.","symbol_desc_FORM":"Four ($FORM) é uma versão rebatizada do antigo token BinaryX ($BNX), que marca uma grande evolução na visão do projeto. O token faz parte da plataforma de lançamento Four.meme, que foi incubada e lançada pela equipa a 3 de julho de 2024. Sendo parte integrante do ecossistema DeFi mais amplo da BNB Chain, a Four continua a impulsionar a inovação nos domínios da GameFi, Launchpads de IGO e soluções financeiras descentralizadas.","symbol_desc_NIL":"Nillion é uma rede sem permissão que fornece armazenamento de dados e computação protegidos para as blockchains e IA. O processamento de dados de elevado valor (por exemplo, dados relativos aos agentes de IA, dados de trading, etc.) é extremamente desafiador ou quase impossível para blockchains. A Nillion resolve este problema ao permitir o armazenamento e a computação de dados encriptados, um processo conhecido como computação cega.","symbol_desc_PARTI":"A Particle Network é a blockchain de camada 1 que alimenta a abstração da blockchain, unificando os utilizadores e a liquidez na Web3.","symbol_desc_MUBARAK":"A memecoin do próspero mundo do Oriente Médio. Lançada em four.meme, é agora propriedade da comunidade, crescendo continuamente e espalhando o seu espírito único.","symbol_desc_BANANAS31":"O conceito de \"Banana for Scale\" surgiu pela primeira vez no Reddit em 2012, quando os utilizadores começaram a colocar bananas junto a objetos em fotografias para mostrar o seu tamanho.","symbol_desc_TUT":"Tutorial é uma ferramenta educacional alimentada por IA concebida para ajudar as pessoas a familiarizar-se com a blockchain, criptomoedas e, sobretudo, o ecossistema BNB Chain.","symbol_desc_BROCCOLI714":"Broccoli é uma moeda meme comunitária na Binance Smart Chain, inspirada no adorado cão de Zhao Changpeng (CZ), o Broccoli.","symbol_desc_GUN":"A GUNZ é uma blockchain de camada 1 concebida para jogos AAA da Web3 e desenvolvida pela Gunzilla Games. Alimenta um ecossistema de jogos abrangente com serviços adaptados às necessidades dos programadores e dos jogadores.","symbol_desc_BROCCOLI7":"Broccoli é uma moeda meme comunitária na Binance Smart Chain, inspirada no adorado cão de Zhao Changpeng (CZ), o Broccoli.","symbol_desc_MUBARAK2":"Mubarak Ccriptomoeda, um criptomeme lançado na four.meme","symbol_desc_BABY":"O Babylon (BABY), um projeto que permite o staking de auto-custódia de BTC diretamente na rede Bitcoin para melhorar a segurança das blockchains de PoS.","symbol_desc_VIRTUAL":"O Virtuals Protocol (VIRTUAL) é um protocolo de IA que cria IA de jogos plug-and-play de co-propriedade, com curadoria humana.","symbol_desc_KERNEL":"O KernelDAO é um ecossistema de novo staking na Ethereum e na BNB Chain com produtos de novo staking e de geração de recompensas automatizada. Ao permitir a segurança partilhada e maximizar a utilidade dos ativos em staking como ETH, BTC e BNB, melhora a segurança da rede, a liquidez e a geração de recompensas em todo o ecossistema.","symbol_desc_WCT":"A WalletConnect (WCT) é uma rede de código aberto que liga os utilizadores a aplicações descentralizadas através de um protocolo seguro e interoperável.","symbol_desc_HYPER":"O Hyperlane (HIPER) é um protocolo de interoperabilidade sem permissão para comunicação cross-chain em diferentes ambientes de blockchain.","symbol_desc_INIT":"O Initia foi concebido para cumprir a visão da cadeia de aplicações, construindo uma L1 em conjunto com um sistema interconetado de rollups nativos, um conjunto de produtos multichain unificado e um sistema económico que une essas cadeias.","symbol_desc_SIGN":"A infraestrutura global para verificação de credenciais e distribuição de tokens","symbol_desc_DEEP":"DeepBook é um livro de ordens com limite central descentralizado (CLOB) construído sobre Sui.","symbol_desc_STO":"StakeStone (STO), um protocolo de infraestrutura de liquidez omnichain descentralizado concebido para transformar a forma como a liquidez é adquirida, distribuída e utilizada nos ecossistemas de blockchain.","symbol_desc_DOLO":"Dolomite é um mercado monetário descentralizado e um protocolo de trading que oferece soluções de empréstimo, contração de empréstimos e trading eficientes em termos de capital.","symbol_desc_ SXT":"O Space and Time é um armazém de dados descentralizado que permite que contratos inteligentes e agentes de AI processem de forma segura dados on-chain e off-chain, usando criptografia de conhecimento zero.","symbol_desc_AIOT":"A AIOZ apresenta a primeira rede de dados ambientais descentralizada à escala urbana do mundo através de um sistema interligado de dispositivos AIoT físicos.","symbol_desc_ HAEDAL":"HAEDAL é um protocolo de staking líquido principal construído nativamente na Sui.","symbol_desc_SYRUP":"A Maple Finance é um marketplace de capital institucional com tecnologia de blockchain.","symbol_desc_KMNO":"A Kamino oferece um conjunto de produtos que combinam uma variedade de primitivos de DeFi para potenciar estratégias sofisticadas, cada uma envolvida numa interface acessível e centrada no utilizador.","symbol_desc_ PUMP":"O PumpBTC serve de solução de staking líquido para o protocolo Babylon. A sua missão consiste em agregar os mercados de derivados BTC atualmente divididos e expandir o ambiente do BTCFi.","symbol_desc_ STO":"StakeStone é um protocolo de infraestrutura de liquidez descentralizado concebido para otimizar a geração de rendibilidade e a distribuição de liquidez nas redes blockchain.","symbol_desc_ BANK":"Lorenzo é uma plataforma de gestão de ativos de nível institucional que emite tokens com rendibilidade apoiados por diversas estratégias subjacentes. Os seus dois produtos mais destacados são o stBTC, um token de staking líquido de BTC, e o enzoBTC, um token BTC encapsulado.","symbol_desc_FHE":"A Mind Network é pioneira do protocolo de transferência de Internet de confiança zero (HTTPZ, Zero Trust Internet Transfer Protocol), oferecendo dados de Internet e computação por IA totalmente encriptados e resistentes à tecnologia quântica graças à encriptação totalmente homomórfica (FHE, Fully Homomorphic Encryption)—o Santo Graal da Criptografia.","symbol_desc_SXT":"Uma blockchain apoiada pela Microsoft para dados comprovados por ZK. SXT é o token nativo de Space and Time.","symbol_desc_MEMEFI":"A MemeFi emergiu como pioneira no espaço de mini-aplicações do Telegram, evoluindo de um simples jogo de toque para ganhar para um ecossistema sofisticado com mecânicas de jogo interconectadas.","symbol_desc_EPT":"Balance é um protocolo e estrutura de nova geração que combina IA e Web3 para redes sociais e jogos. Integra de forma fluida a tecnologia de IA, a tecnologia blockchain e as aplicações descentralizadas.","symbol_desc_Plume":"Plume é uma blockchain pública, compatível com EVM, otimizada para a rápida adoção e a integração orientada pela procura de ativos do mundo real (RWA).","symbol_desc_BR":"Bedrock (BR) é um projeto de blockchain inovador, que oferece um protocolo de restaking líquido de múltiplos ativos, permitindo que os utilizadores obtenham um aumento de rendibilidade em recompensas de Ethereum, Bitcoin e DePIN, ao mesmo tempo que mantêm a liquidez.","symbol_desc_JELLYJELLY":"A forma mais rápida de publicar clipes de uma conversa de vídeo.","symbol_desc_TEST":"EURI é uma criptomoeda estável (TEST)","symbol_desc_BID":"CreatorBid é um centro dedicado à economia de criadores de IA, onde qualquer pessoa pode lançar, desenvolver e ganhar recompensas com agentes de IA.","symbol_desc_VVV":"Venice é uma aplicação de IA generativa","symbol_desc_B3":"B3 é um projeto desenvolvido no âmbito da fundação Player1, uma organização dedicada à evolução da infraestrutura e desenvolvimento do ecossistema de jogos Web3. Esta iniciativa reúne o talento de uma equipa de engenheiros blockchain, veteranos da indústria dos jogos e especialistas em ecossistemas de criptomoedas com a visão partilhada de criar uma experiência de jogo aberta e acessível on-chain.","symbol_desc_ARC":"AI Rig Complex batizou o Rig, uma estrutura de código aberto que permite criar agentes de IA portáteis, modulares e leves em Rust.","symbol_desc_PIPPIN":"Uma moeda meme Solana sobre IA.","symbol_desc_BROCCOLIF3B":"Uma moeda meme comunitária na BNB Smart Chain, inspirada pelo amado cão de CZ, o Broccoli.","symbol_desc_XCN":"Onyx é uma infraestrutura para um livro-razão multi-ativos, escalável e criptograficamente seguro.","symbol_desc_ATH":"O Aethir está a revolucionar os DePIN com a sua infraestrutura avançada e distribuída de computação para GPU de nível profissional, adaptada para IA e videojogos.","symbol_desc_AVAAI":"Ava AI é o primeiro agente de IA social tokenizado lançado na Holoworld, uma plataforma de agentes social cross-chain.","symbol_desc_VINE":"Uma moeda meme Solana lançada por Rus, co-fundador da Vine.","symbol_desc_IP":"Uma blockchain de camada 1 de prova de participação (PoS) nativa concebida especificamente para a propriedade intelectual (PI)","symbol_desc_MAVIA":"Heroes of Mavia é um MMO de estratégia F2P móvel na Web3.","symbol_desc_SIREN":"SirenAIAgent é uma entidade alimentada por IA e dotada de dupla personalidade.","symbol_desc_WAL":"Walrus é um protocolo de armazenamento de dados descentralizado e uma plataforma de desenvolvimento de aplicações que permite às aplicações publicar, ler e programar ficheiros de dados volumosos e conteúdo multimédia diversificado.","symbol_desc_MELANIA":"O meme oficial de Melania Trump","symbol_desc_PROMPT":"Wayfinder é um protocolo omni-chain focado na inteligência artificial (IA) que permite aos agentes de IA autónomos dos utilizadores navegar de forma segura e eficiente nos ecossistemas de blockchain e nas dApp, ao mesmo tempo que transacionam independentemente os ativos que controlas através de carteiras Web3 dedicadas.","symbol_desc_NXPC":"Protocolo que serve de camada económica para os ecossistemas IP, de modo a contribuir para uma experiência de recompensa de próxima geração.","symbol_desc_ALCH":"Alchemist AI é uma plataforma de desenvolvimento sem código onde os utilizadores podem transformar qualquer ideia, sonho ou pensamento numa aplicação viva.","symbol_desc_ZEREBRO":"Zerebro é um sistema de IA autónomo concebido para criar, distribuir e analisar conteúdo nas plataformas descentralizadas e sociais. Funcionando independentemente de qualquer supervisão humana, o Zerebro molda as narrativas culturais e financeiras através de conteúdos que se propagam por si mesmo e que fundem a ficção e a realidade, conhecidos como hiperstição. Funciona em vários canais, incluindo X, Instagram, Warpcast e Telegram, onde atrai o público com conteúdo hipersticioso e de forte entropia.","symbol_desc_HIPPO":"$HIPPO é uma memecoin criada por fãs na SUI que celebra o adorável Su Deng, o hipopótamo mais fofo do mundo. Sob uma nova gestão orientada pela comunidade, o projeto doa uma parte dos seus lucros a causas globais da vida selvagem, começando pelo Jardim Zoológico Aberto de Khao Kheow, lar da Moo Deng.","symbol_desc_FARTCOIN":"Tokenização de Fartcoin com a ajuda de bots. O criador da Fartcoin deixou-a órfã, e nós adotámos $Fartcoin através da apropriação por parte da comunidade (Communty Takeover, CTO).","symbol_desc_MOCA":"A Moca Network está a construir a infraestrutura de identidade digital independente de cadeias para a Internet aberta: uma conta universal para os teus ativos, identidade e reputação em vários ecossistemas. A Moca Network tem acesso direto (Animoca Brands) a um portefólio de mais de 540 empresas para chegar a mais de 700 milhões de utilizadores.","symbol_desc_CHILLGUY":"O \"Chill Guy\" é um novo personagem meme que está sempre super relaxado e não se importa muito com nada. Toda a sua vibe é \"discreta\", o que significa que ele é calmo, descontraído e não se preocupa demasiado com as coisas.","symbol_desc_KOMA":"Koma, filho de Shib e protetor de BNB, é um token com tema canino construído em torno da descentralização comunitária e de atividades solidárias.","symbol_desc_GRIFFAIN":"Griffain é uma plataforma baseada em blockchain concebida para operar dentro do ecossistema Solana. O projeto centra-se na criação de uma solução de finanças descentralizadas (DeFi) robusta e escalável que suporte swaps de tokens, aprovisionamento de liquidez e crescimento do ecossistema sem dificuldades. Visa conferir aos utilizadores ferramentas eficientes que lhes permitam transacionar e gerir ativos digitais, mantendo a transparência e a descentralização como princípios fundamentais.","symbol_desc_SLERF":"GERADOR DE RAID DE SLERF. CRIA MEMES FACILMENTE.","symbol_desc_SWARMS":"A automatizar a economia mundial com agentes","symbol_desc_AKT":"A rede Akash é uma Supercloud que inicia uma mudança de paradigma na computação na cloud, transformado os serviços cloud convencionais e afirmando-se como pioneira de uma revolução no acesso a recursos cloud essenciais. Ao tirar partido do poder da tecnologia blockchain, a rede Akash desenvolveu um marketplace de código aberto e descentralizado para a computação na cloud, oferecendo velocidade, eficácia e acessibilidade sem precedentes. Esta inovação transformará a forma como os utilizadores percecionam e utilizam os serviços cloud.","symbol_desc_MORPHO":"A Morpho é uma plataforma aberta, eficiente e resiliente que permite a qualquer pessoa obter rendibilidade e contrair empréstimos de ativos. Os credores podem ganhar na Morpho através dos Morpho Vaults, que são cofres de empréstimo simples de usar e que otimizam as rendibilidades dos depositantes. Os mutuários podem emprestar quaisquer ativos diretamente a partir da Morpho Markets.","symbol_desc_BAN":"O surgimento do Comedian como criptomoeda explora uma mistura única de ironia e comentário social. Tal como a própria banana, o valor das memecoins é muitas vezes inflacionado pelas tendências da Internet e pela influência das redes sociais, em vez da utilidade intrínseca ou da inovação técnica.","symbol_desc_AERO":"Aerodrome Finance é um Criador de Mercado Automático (AMM) de última geração concebido para servir como hub central de liquidez da Base, combinando um poderoso mecanismo de incentivo de liquidez, um modelo de governação com bloqueio de votos e uma experiência de utilizador amigável. O Aerodrome herda as funcionalidades mais recentes do Velodrome V2.","symbol_desc_SPX":"SPX6900 é uma moeda de token de criptografia de blockchain avançada com possibilidades ilimitadas e utilização científica.","symbol_desc_RAYSOL":"Raydium é um criador de mercado automático (AMM) e fornecedor de liquidez criado na blockchain Solana para a plataforma de exchange descentralizada (DEX) Serum. Ao contrário de todos os outros AMM, o Raydium fornece liquidez on-chain para um livro de ordens de limite central, o que significa que os fundos depositados no Raydium são convertidos em ordens com limite que ficam nos livros de ordens da Serum. Isto permite que os fornecedores de liquidez Raydium acedam a todo o fluxo de ordens da Serum, bem como à sua liquidez existente. RAY é o token utilitário nativo utilizado para o staking por forma a ganhar taxas de protocolo, receber alocações IDO e votar nas decisões do protocolo","symbol_desc_AWE":"A AWE Network vai abrir o portal para o Autonomous Worlds, onde os Agentes de AI colaboram, se adaptam e evoluem. O Autonomous Worlds Engine (AWE) é uma estrutura modular que permite a criação de mundos autossustentáveis para colaboração escalável agente-agente e agente humano-agente.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL), um protocolo de staking líquido construído na blockchain Sui.","symbol_desc_USD1":"USD1 é um ativo digital apoiado por moeda fiduciária, concebido para manter uma equivalência de 1:1 com o dólar americano. Lançado em abril de 2025 pela World Liberty Financial (WLFI), uma empresa de tecnologia financeira com sede em Miami, Flórida, o USD1 visa simplificar as transações digitais, fornecendo fungibilidade perfeita entre moeda fiduciária e ativos digitais. A criptomoeda estável é emitida e gerida legalmente pela BitGo Trust Company, uma entidade fiduciária regulamentada com sede em Dakota do Sul, garantindo total conformidade com os padrões regulamentares dos EUA.","Lpool-HUMA-Introduction":"A Huma é a principal rede PayFi, acelerando os pagamentos transfronteiriços e por cartão com acesso instantâneo a liquidez.","symbol_desc_HUMA":"Uma rede PayFi que acelera os pagamentos transfronteiriços e com cartão com acesso instantâneo a liquidez.","symbol_desc_MILK":"O MilkyWay é o primeiro e mais importante protocolo de staking líquido para o ecossistema modular.","symbol_desc_B2":"A B² Network é uma solução evolutiva de camada 2 de próxima geração assente na Bitcoin (BTC), com o objetivo de melhorar significativamente o desempenho e a escalabilidade da Bitcoin sem comprometer a sua segurança fundamental.","symbol_desc_AGT":"Alaya é uma rede de infraestrutura de dados Web3 AI aberta e composta, projetada para conectar comunidades de dados distribuídos com redes de IA abertas e compostas, infundindo a formação de IA e o processamento automatizado de dados com tecnologia blockchain e gamificação.","symbol_desc_DOOD":"A Doodles é uma marca de storytelling impulsionada pela comunidade que leva arte, música e animação para a blockchain.","symbol_desc_ZKJ":"A Polyhedra Network está comprometida em transformar o ambiente digital ao desbloquear melhorias exponenciais no poder computacional e na interoperabilidade entre plataformas no seio do vasto ecossistema blockchain e dos domínios interligados da Web2 e Web3.","symbol_desc_B":"B é uma plataforma de investimento inteligente e full-chain. Construída sobre uma arquitetura A2A (agente para agente), B automatiza todo o ciclo de pesquisa e investimento através de informações sobre os dados on-chain, análise de ativos e estratégias personalizadas.","symbol_desc_SOON":"A SOON está a transportar a experiência de trading da Solana para todos os lugares com a pilha de implementações SVM de maior desempenho, a SOON Stack.","symbol_desc_A":"A Vaulta é uma rede bancária Web3 que alimenta a próxima fronteira das finanças. Com segurança de nível de cofre, transações instantâneas e integração no mundo real, a Vaulta redefine a banca digital. Quer estejas a transferir ativos, a obter rendimentos ou a criar produtos financeiros, a Vaulta oferece um ecossistema rápido, seguro e acessível.  Construída em torno de quatro pilares: Pagamentos ao consumidor, Tokenização de ativos, Seguros e Gestão de património, a Vaulta oferece finalização de 1 segundo, integração com DeFi Bitcoin, dados programáveis e liquidez entre chains para unir finanças digitais e do mundo real.","symbol_desc_SOPH":"Sophon (SOPH), uma blockchain de entretenimento focada no consumidor, construída com o ZK Stack.","TradingView_Promo":"Transaciona os pares de criptomoedas mais populares na Binance Spot e Binance Futures com o TradingView e tira partido de gráficos poderosos e uma experiência de trading fluida.","symbol_desc_MERL":"A Merlin Chain funciona como solução de camada 2 para Bitcoin, incorporando componentes essenciais como redes ZK-Rollup, redes de oráculos descentralizadas e provas de fraude no seio da blockchain Bitcoin.","symbol_desc_BDXN":"Bondex é uma rede profissional de nova geração que tira partido da blockchain e da IA para transformar a identidade digital e a reputação de modo a moldar o futuro do trabalho e das relações sociais.","symbol_desc_PUFFER":"Puffer é uma plataforma descentralizada concebida para melhorar a escalabilidade e a segurança da Ethereum através de soluções inovadoras de novo staking e rollup.","symbol_desc_LA":"A Lagrange verifica a IA com provas ZK, trazendo confiança e segurança ao mundo alimentado por IA.","symbol_desc_RESOLV":"Protocolo que emite USR, uma criptomoeda estável nativamente apoiada por Ether (ETH) e Bitcoin (BTC) e indexada ao dólar americano.","symbol_desc_HOME":"Uma super aplicação de criptomoedas descentralizada tudo-em-um","symbol_desc_SKATE":"Skate é uma infraestrutura com várias máquinas virtuais que permite que qualquer aplicação descentralizada funcione de forma fluida em blockchains EVM e não-EVM, graças ao seu AMM central que fornece uma curva de liquidez unificada em todas as cadeias.","symbol_desc_TAIKO":"Taiko (TAIKO) é um ZK-Rollup totalmente de código aberto, sem permissão e equivalente à Ethereum, concebido para fazer evoluir a Ethereum de forma nativa.","symbol_desc_SQD1":"A rede Subsquid é um lago de dados descentralizado inovador e um motor de consulta concebido para oferecer aos programadores um acesso eficiente e sem permissão a dados, com o objetivo de criar uma Internet neutra e aberta, alicerçada nos princípios da Web3.","symbol_desc_SPK":"Alocador de ativos on-chain que implementa capital de forma inteligente nos domínios DeFi, CeFi e ativos do mundo real.","symbol_desc_F":"SynFutures (F) é uma exchange descentralizada (DEX) e uma infraestrutura financeira de pilha completa que impulsiona o futuro do trading.","symbol_desc_MYX":"MYX é uma exchange de produtos derivados sem custódia que permite o trading on-chain de contratos perpétuos para praticamente todos os tokens com um mercado AMM existente.","symbol_desc_NEWT":"Newton Protocol (NEWT), um protocolo com o objetivo estabelecer um rollup seguro para estratégias baseadas em IA, trading automatizado e um marketplace para programadores de IA.","symbol_desc_DMC":"DMC é o token nativo que está na base do ecossistema on-chain da DeLorean Labs para carros elétricos (EV) tokenizados, combinando utilidade, transparência e o legado da marca DeLorean.","symbol_desc_SAHARA":"Uma plataforma blockchain nativa gerada por IA onde qualquer pessoa pode criar e monetizar o desenvolvimento da IA.","symbol_desc_H":"Humanity Protocol é uma blockchain resistente a ataques Sybil, concebida para assegurar uma verificação de identidade segura, privada e descentralizada.","symbol_desc_OL":"Open Loot é uma plataforma de distribuição de jogos e um marketplace Web3 que apoia os programadores e editores de jogos no âmbito das suas estratégias de entrada no mercado, distribuição, experiência do utilizador, pagamentos, etc.","symbol_desc_WHY":"Uma moeda meme de elefante na BNB Chain","symbol_desc_MOG":"Uma criptomoeda da cultura Internet","symbol_desc_BOB":"Um moeda meme na BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Rats Ordinals","symbol_desc_BULLA":"BULLA é o rei dos memes e a mascote oficial do mercado em alta.","symbol_desc_ICNT":"A Impossible Cloud Network é uma cloud descentralizada concebida para se transformar na Internet de próxima geração.","symbol_desc_ IDOL":"IDOL é o token utilitário central do ecossistema MEET48, concebido para sustentar diversas funcionalidades no seio da sua plataforma de entretenimento impulsionada por IA, do launchpad, do metaverso e das aplicações Web3.","symbol_desc_M":"MemeCore é a primeira blockchain de camada 1 concebida para o Meme 2.0.","symbol_desc_PUMP":"Pump.fun é uma plataforma que facilita a criação e o trading de tokens.","symbol_desc_PUMPBTC":"Um sistema operativo baseado em IA destinado a blockchains modulares, que maximiza os retornos em Bitcoin no seio da DeFi","symbol_desc_TANSSI":"A Tanssi permite que equipas lancem appchains soberanas seguras e prontas para produção em minutos, oferecendo uma infraestrutura descentralizada e controlo total.","symbol_desc_CROSS":"CROSS é uma blockchain de camada 1 otimizada para jogos, totalmente compatível com a EVM.","symbol_desc_AIN":"Infinity Ground é o primeiro ambiente de desenvolvimento inteligente agêntico descentralizado que serve como uma loja de aplicações de IA de próxima geração.","symbol_desc_ERA":"Caldera (ERA) é a internet dos rollups, um ecossistema de chains modulares, interligadas e personalizáveis.","symbol_desc_TAC":"TAC é uma blockchain que permite às aplicações descentralizadas EVM aceder ao ecossistema TON e Telegram","symbol_desc_C":"Chainbase (C) é uma rede Hyperdata para IA.","symbol_desc_VELVET":"Velvet é um sistema operativo da DeFAI que simplifica a pesquisa on-chain, o trading e a gestão de portfólio.","symbol_desc_TA":"Trusta.AI é um protocolo de identidade e reputação on-chain, que redefine a confiança para a era da IA.","symbol_desc_ZORA":"A ZORA é uma rede social para a nova economia de criadores, inspirada na ideia de capacitar os criadores através de plataformas descentralizadas.","symbol_desc_TAG":"Tagger propõe uma estrutura onde os dados podem ser recolhidos, rotulados, verificados e trocados sem depender de uma autoridade centralizada.","symbol_desc_TREE":"Uma camada descentralizada dedicada à receita fixa","symbol_desc_A2Z":"Arena-Z (A2Z) é uma plataforma de jogos Web3 alimentada pelo token A2Z, permitindo transferências contínuas de ativos e recompensas entre jogos em vários títulos, incluindo League of Kingdoms com mais de 5 milhões de jogadores. Os detentores de tokens A2Z beneficiam de progressão e recompensas em todo o ecossistema através do companheiro digital da plataforma, o AZZY.","symbol_desc_ESPORTS":"Yooldo é uma plataforma de jogos Web3 de multi-chain.","symbol_desc_ ZRC":"Zircuit é a blockchain baseada em IA para finanças seguras e automatizadas.","symbol_desc_NAORIS":"Naoris Protocol uses post-quantum resilience, real-time system validation and a decentralized trust mesh designed to scale with the internet, securing the digital world.","symbol_desc_PLAY":"PlaysOut is a global mini-game infrastructure and publishing platform—fully compatible with WeChat and TikTok mini-game frameworks—designed to embed modular game systems into super-apps."}