{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Processo concluído","widget-common-previous":"Anterior","widget-common-confirm":"Confirmar","widget-common-cancel":"Cancelar","widget-ocl-modal-success":"Pedido aprovado. O seu saldo foi atualizado.","widget-ocl-modal-error-too-small":"Passivo insuficiente para criar uma ordem. Transacione e efetue reembolsos manualmente.","widget-ocl-modal-error-common":"Falha ao efetuar a liquidação de um clique. Tente novamente mais tarde.","widget-ocl-modal-available-assets":"Os ativos disponíveis são utilizados para reembolsar passivos. Os passivos remanescentes são encerrados através da colocação de ordens de mercado com base no montante em dívida. A ordem de mercado não garante o montante recebido e o recurso à liquidação de um clique com grandes posições pode resultar em perdas. Apenas as taxas de transação são cobradas em liquidações de um clique.","widget-ocl-modal-your-debt":"A sua dívida está no ativo de cotação. Fechar a posição com a liquidação de um clique ao colocar ordens de mercado pode resultar num reembolso incompleto da dívida.","widget-ocl-modal-current-debt":"Dívida atual","widget-ocl-modal-title":"Liquidar posição de margem isolada de {{base}}/{{quote}}","widget-ocl-column-header-tooltip":"Os ativos disponíveis são utilizados para reembolsar passivos. Os passivos remanescentes são encerrados através da colocação de ordens de mercado com base no montante em dívida. Apenas as taxas de transação são cobradas em liquidações de um clique.","widget-ocl-column-header":"Liquidação","widget-ocl-one-click-liq":"Liq. de um clique.","widget-no-bor-tip":"Não é gerado um preço de liquidação quando não é pedido emprestado um valor","widget-liq-ref":"O preço de liquidação é calculado com base nas tuas posições e índice de preços das mesmas. Os preços de liquidação de diferentes posições interagem entre si. O preço é apenas de referência.","widget-calculate":"Calcular","widget-balance":"Saldo","widget-amt":"Valor","widget-liq-pri":"Preço de Liquidação","widget-unable":"Não foi possível alcançar o ROE.","widget-ref":"*O resultado do cálculo é apenas para referência, os juros gerados durante o período de empréstimo podem afetar o ROE e Ganhos e Perdas finais.","widget-res":"Resultado","widget-roe":"ROE","widget-conf":"Confirmar","widget-max-bor-amt":"Valor máximo de pedido de empréstimo","widget-bor-amt":"Valor do Empréstimo","widget-org-amt":"Valor Original","widget-ext-pri":"Preço de Saída","widget-ent-pri":"Preço de Entrada","widget-sell":"Compra de Margem","widget-buy":"Venda de Margem","widget-iso":"Isolada","widget-cross":"Cruzada","widget-tar-pri":"Preço Alvo","widget-pnl":"Ganhos e Perdas","widget-calc":"Calculadora","widget-common-date":"Data","widget-common-end":"Terminar","widget-common-start":"Começar","widget-common-select":"Selecionar","widget-common-next":"Seguinte","widget-minipager-of":"{{beginIndex}}-{{endIndex}} de {{totalItems}}","widget-minipager-items-per-page":"Itens/Página","widget-common-coin-info":"Informações sobre moedas","widget-common-coin-what-is-body-rvn":"O Ravencoin é um Fork de Bitcoim de código aberto, hierárquico, que foi inventado para promover a transferência de ativos rápida e eficiente.<br/>Além de transferir tokens, o Ravencoin pode ser utilizado para transferir títulos, escrituras de imóveis e outros ativos.","widget-common-coin-what-is-title-rvn":"O que é o Ravencoin","widget-common-coin-history-title-rvn":"História do Ravencoin","widget-common-coin-work-body-atom":"O Inter-Blockchain Communication (IBC) é compatível com chains de finalidade rápida, um termo que se refere a blockchains com tempos de confirmação instantâneos ou quase instantâneos. As chains que executem Prova de Trabalho que não tenham a finalidade rápida podem continua a ser incluídas no IBC com a ajuda de “Zonas Peg”, que impõem um &quot;limiar de finalidade&quot; para alguns blocos, assumindo que as transações são efetivamente finais.<br/>O IBC da rede Cosmos funciona ao ligar um montante de ATOM e, em seguida, fornecendo prova da ligação do ATOM a uma segunda chain e, em seguida, procede à validação da referida prova, antes de um montante correspondente ser libertado na segunda chain. Isto torna mais fácil emitir e criar tokens que representem ativos noutras chains.","widget-common-coin-history-title-zec":"História do ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Pode comprar WABI na Binance, o maior intercâmbio de criptomoeda do mundo por volume de trading. A Binance permite comprar WABI através do seu site oficial ou através da app móvel da Binance.","widget-common-coin-buy-title-wabi":"Como comprar WABI?","widget-common-coin-work-body-wabi":"Para os consumidores, o WABI funciona ao permitir que os utilizadores leiam códigos de barras ou etiquetas NFC para obterem um histórico detalhado do produto.<br/>Uma simples leitura revela detalhes importantes sobre o produto, da mineração, montagem e distribuição do produto ao momento em que o produto foi colocado na prateleira. Após a compra, o ecossistema incentiva os utilizadores a fornecerem comentários, gratificando-os com pontos de fidelização WABI.<br/>Através do feedback gerado pelos consumidores, as marcas podem obter melhores conhecimentos rapidamente. Os testes Live A/B podem ser realizados com públicos ao vivo para que os produtos sejam afinados em termos de preço e de aspeto. Todas estas características permitem que, através da Taeltech, uma plataforma ligue as marcas aos consumidores.<br/>O WABI tem um fornecimento máximo de 100 000 000 WABI enquanto que o fornecimento circulante à data da publicação já tinha atingido 99 699 999 WABI.","widget-common-coin-work-title-wabi":"Como funciona o WABI?","widget-common-coin-use-body-wabi":"O WABI conta com uma vasta gama de utilitários, com o objetivo principal de garantir que o valor é facilmente e justamente intercambiado entre marcas e consumidores. Através do protocolo WABI, os consumidores podem fazer escolhas melhores e mais informadas sobre os produtos e bens que utilizam.<br/>Além disso, a plataforma Wabi recompensa os consumidores com pontos WABI, que podem ser resgatados no mercado. Os consumidores podem resgatar os seus tokens, navegar por milhares de listas e conseguir descontos em objetos.<br/>As marcas podem maximizar o ecossistema Wabi para chegarem a públicos mais alargados, aceder a dados do comportamento dos consumidores e outras informações para tomarem decisões de marketing mais informadas. A indústria FMCG pode maximizar estes utilitários e cortar significativamente o ciclo de feedback da &quot;ideia até ao mercado&quot; para poucos dias.","widget-common-coin-use-title-wabi":"Utilizações do WABI","widget-common-coin-history-body-wabi":"O Wabi foi co-fundado por Alex Busarov e Yaz Belinskiy, que eram alunos da London School of Economics. A dupla já tinha trabalhado em vários casos de alto perfil envolvidos na indústria de Bens de Consumo de Movimento Rápido (FMCG) e resolveram criar algo para melhorar os lapsos que afetavam a indústria de FMCG.<br/>O pré-ICO do Wabi foi lançado a 28 de julho de 2017, enquanto que o ICO principal foi lançado a 28 de novembro de 2017 a 0,25 $ por token. A 10 de janeito de 2018, o WABI atingiu o valor máximo de todos os tempos de 5,86 $.","widget-common-coin-history-title-wabi":"História do WABI","widget-common-coin-what-is-title-wabi":"O que é WABI?","widget-common-coin-what-is-body-wabi":"O ecossistema Wabi foi concebido para melhorar a relação entre as marcas e os consumidores, pelo que os consumidores podem ganhar incentivos em troca de as marcas reterem os seus dados de utilizador.<br/>Além disso, os consumidores podem utilizar o ecossistema para fazerem escolhas informadas para as suas marcas, enquanto as marcas também podem beneficiar do WABI para tomarem decisões de marketing mais informadas. O WABI é o token nativo do ecossistema Wabi, um token ERC-20 baseado no Ethereum.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"A melhor forma de obter Viacoin é comprá-lo num intercâmbio de criptomoeda como a Binance. A Binance oferece plataformas centralizadas e descentralizadas para a compra e negociação de tokens. Se optar por comprar criptomoeda através de meios centralizados, a Binance processa a compra por si.","widget-common-coin-buy-title-via":"Como comprar Viacoin?","widget-common-coin-work-body-via":"O Viacoin utiliza a mineração fundida com base em Scrypt, que nivela o terreno figurativo para os mineiros. Os mineiros de Viacoin podem utilizar outra rede como a chain principal para a mineração de tokens VIA. Aforram em potência informática de Litecoin para minerar VIA simultaneamente. Este método aumenta a segurança da rede graças ao poder Hash da chain principal, a Litecoin.<br/>Os mineiros serão recompensados com Litecoin e Viacoin, enquanto gastam a mesma energia que gastariam para o Litecoin. A chain principal poderá passar por alguma insuflação devido aos hashes do Viacoin. Mo entanto, esta insuflação virtual é negligenciável e não provoca qualquer atraso notório no blockchain.","widget-common-coin-work-title-via":"Como funciona o Viacoin?","widget-common-coin-use-body-via":"Tal como muitas outras moedas, o Viacoin pode ser utilizado como armazém de valor ou como meio de intercâmbio. Além disso, o Viacoin conta com os seguintes casos de utilização:<br/>・O VIA pode ser utilizado como moeda de transação hierárquica por todos os utilizadores.<br/>・O VIA pode ser negociado em intercâmbios para outros tokens.<br/>・Os utilizadores podem gerar tokens VIA através da mineração, juntamente com outras criptomoedas baseadas em Scrypt.","widget-common-coin-use-title-via":"Utilizações do Viacoin","widget-common-coin-history-body-via":"O Viacoin foi lançado a 18 de julho de 2014. Foi desenvolvido por um dos principais programadores da Bitcoin, que é conhecido na comunidade como BTCDrake. À medida que o projeto evoluiu, Peter Todd, outro programador central da Bitcoin core juntou-se à equipa. Ambos os programadores deixaram a rede dois anos mais tarde, entregando a liderança a Romano.<br/>Quando o token Via foi emitido, valia 0,102205 $, com um fornecimento total de 23 174 425 VIA e um fornecimento máximo de 23 176 392 VIA. O Viacoin foi a primeira criptomoeda a integrar a proposta OP_CHECKLOCKTIMEVERIFY BIP 65 de Peter Todd. A vantagem mais significativa desta proposta é que permite que os titulares de tokens VIA utilizem swaps atómicos de cross-chain para trocar o token sem um intercâmbio centralizado.","widget-common-coin-history-title-via":"História do Viacoin","widget-common-coin-what-is-body-via":"O Viacoin é uma criptomoeda de Prova de Trabalho auxiliar, baseada no protocolo Segregated Witness (SegWit). Foi concebido para permitir aos mineiros de criptomoedas à base de Scrypt minerarem simultaneamente tokens VIA. Os exemplos mais conhecidos de criptomoedas à base de Scrypt incluem a Litecoin e a Dogecoin. O token VIA é compatível com a Lightning Network, uma tecnologia de segunda camada para aumentar a escalabilidade.<br/>Originalmente, as criptomoedas à base de Scrypt não podiam ser minadas pelo hardware ASIC. Esta situação ofereceu vantagens ao Viacoin e tokens similares em relação ao Bitcoin, que depende de ASIC. No entanto, as versões mais recentes de produtos ASIC podem ser utilizadas para minerar Litecoin, Viacoin e outras criptomoedas.","widget-common-coin-what-is-title-via":"O que é o Viacoin?","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"O ZEC tem um fornecimento máximo de 21 000 000 ZEC e um fornecimento total de 12 147 856 ZEC. Pode comprar ZEC na Binance, o maior intercâmbio de criptomoeda do mundo por volume de trading. A Binance permite comprar ZEC através do seu site oficial ou através da app móvel da Binance.","widget-common-coin-buy-title-zec":"Como comprar ZEC","widget-common-coin-work-body-zec":"Para atingir este nível de privacidade, o ZEC utiliza o zk-SNARKS, um método de criptografia de conhecimento zero que é amplamente considerado como uma das técnicas de privacidade mais fortes na indústria. A privacidade das transações ZEC pode ser mantida através de dois métodos.<br/>As transações de ZEC transparentes funcionam da mesma forma que a Bitcoin, revelando os endereços do recetor e do emissor no blockchain, bem como o montante. As transações transparentes controladas por t-addr têm a vantagem adicional de permitirem obter um comprovativo de pagamento para fins de auditoria.","widget-common-coin-work-title-zec":"Como funciona o ATOM?","widget-common-coin-use-body-zec":"O ZEC foi carinhosamente apelidado de “HTTPS dos blockchains”, uma vez que foi concebido para tornar as transações simples e intuitivas. Além da compra e venda de ZEC, a criptomoeda pode ser utilizada para pagar bens e serviços, uma vez que algumas lojas e comerciantes online aceitam pagamentos ZEC.<br/>Fundamentalmente, o ZEC tenta manter a privacidade do utilizador ao ser anónimo e não pseudónimo. Isto significa que as identidades e moradas dos remetentes e recetores são visíveis. Como camada de privacidade adicional, o montante de ZEC transferido também é anonimizado.","widget-common-coin-history-body-zec":"O desenvolvimento da rede Zcash foi iniciado por Mathew Green em 2013, com trabalhos adicionais realizados pela Zcash Company, liderada por Zooko Wilcox-O’Hearn.<br/>A primeira criptomoeda ZEC foi minada em outubro de 2016, dando vida à rede com 10% de todo o ZEC minerado durante os primeiros quatro anos a chegar aos investidores da Zcash Company e à Zcash foundation.","widget-common-coin-use-title-zec":"Utilizações do ZEC","widget-common-coin-what-is-body-zec":"O Zcash (ZEC) é uma moeda digital centrada na privacidade e na confidencialidade. O Z-Cash permite transações protegidas que não revelam os endereços do remetente ou do recetor. Também dá um passo em frente na proteção do montante recebido.","widget-common-coin-what-is-title-zec":"O que é o ZEC?","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Como comprar XMR","widget-common-coin-buy-body-xrm":"Pode comprar XMR na Binance, o maior intercâmbio de criptomoeda do mundo por volume de trading. A Binance permite comprar XMR através do seu site oficial ou através da app móvel da Binance.","widget-common-coin-work-body-xrm":"O XMR é completamente descentralizado com um blockchain opaco que protege os endereços do utilizador. O XMR utiliza uma combinação de assinaturas Ring, endereços subrreptícios, RingCT, Tor/I2P e Dandelion++ para aumentar a segurança e a privacidade.<br/>As assinaturas Ring são assinaturas digitais que são anónimas de um membro de um grupo. O Monero utiliza as chaves privadas do remetente e funde-as com as chaves públicas para gerar uma assinatura Ring. Os endereços subrreptícios são endereços únicos que são gerados para cada transação em nome do utilizador, ocultando assim a identidade de ambas as partes. O RingCT foi introduzido em 2017 como um processo adicional que ocultava os montantes das transações.","widget-common-coin-work-title-xrm":"Como funciona o XMR?","widget-common-coin-use-body-xrm":"O Monero conta com várias características únicas que as outras criptomoedas não oferecem frequentemente. A maioria dos casos de utilização do Monero é centrada em torno da privacidade. O Monero impossibilita o rastreio das transações até às partes negociais originais.","widget-common-coin-history-body-xrm":"O XMR foi lançado em abril de 2014 de uma forma igualitária, sem qualquer pré-mineração. Nenhuma parte das recompensas do bloco foi atribuída aos líderes e programadores do projeto. O XMR foi criado por sete programadores, cinco dos quais permanecem anónimos, com rumores a circular sobre uma ligação a Satoshi Nakamoto.<br/>O Monero foi associado ao ByteCoin antes de aplicação de um Fork ao código de base. O XMR foi oficialmente emitido em abril de 2014 a 1,65 $ e atingiu o valor máximo de 517 $ a 7 de maio de 2021.","widget-common-coin-use-title-xrm":"Utilizações do XMR","widget-common-coin-history-title-xrm":"História do XMR","widget-common-coin-what-is-body-xrm":"O Monero (XMR) é a maior moeda de privacidade do mercado com base na capitalização do mercado e outras métricas. O XMR é uma moeda digital descentralizada privada, que garante todas as transações ao mesmo tempo que protege a privacidade de ambas as partes.<br/>O objetivo do Monero consiste em facilitar transações seguras e privadas na blockchain. Para consegui-lo, a moeda é centrada em torno de três princípios fundamentais: segurança, privacidade e descentralização. O Monero é altamente descentralizado, incluindo a programação do seu código e segurança de rede; o código é regularmente partilhado online.","widget-common-coin-what-is-title-xrm":"O que é o XMR?","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Como comprar XLM","widget-common-coin-buy-body-xlm":"Pode comprar XLM na Binance, o maior intercâmbio de criptomoeda do mundo por volume de trading. A Binance permite comprar XLM através do seu site oficial ou através da app móvel da Binance.","widget-common-coin-work-body-xlm":"A Stellar opera uma rede de computadores que verifica continuamente as atividades para criar um processo de verificação transparente para as transações. O seu funcionamento é totalmente descentralizado, sem qualquer corpo centralizado para alterar as transações ou parar o fluxo da rede.<br/>Os extratos no blockchain Stellar são verificados a cada cinco segundos. O Stellar Consensus Protocol é um algoritmo que mantém o fluido funcionamento da rede. O XLM tem um fornecimento de circulação de 23 227 018 457 moedas e um fornecimento máximo de 50 001 806 812 moedas.","widget-common-coin-work-title-xlm":"Como funciona o XLM?","widget-common-coin-use-body-xlm":"O Stellar (XLM) é relativamente fácil de utilizar. O Stellar foi criado para transacionar moedas de uma forma transparente. Eis uma explicação do alcance sem fronteiras e inovador do XLM: Os utilizadores podem simplesmente criar uma representação gráfica de uma moeda fiduciária como o dólar norte-americano. Esta representação gráfica é o chamado token de dólar e o token de dólar mantém uma relação de 1:1 com a moeda fiduciária que representa.<br/>Uma vez que foi criado um sistema de créditos eletrónicos para o dólar, o dólar subjacente nunca tem de sair da conta, o que significa que os bancos não têm de aprovar empréstimos para o token. Ao mesmo tempo, uma vez que os tokens digitais estão acessíveis a todos os utilizadores que tenham uma ligação à Internet, os tokens–ao contrário dos seus equivalentes fiduciários–não têm fronteiras.","widget-common-coin-use-title-xlm":"Utilizações do XLM","widget-common-coin-history-body-xlm":"O XLM, Stellar foi fundado em 2014 por Jed McCaleb e Joyce Kim. O XLM foi originalmente emitido em agosto de 2014 a 0,0581000 e chegou ao valor mais alto de todos os tempos com 0,9391 a 4 de janeiro de 2018. O Stellar baseava-se inicialmente no protocolo Ripple Labs antes de um Hard Fork inadvertido ter levado à criação do seu blockchain e à reformulação do código.","widget-common-coin-history-title-xlm":"História do XLM","widget-common-coin-what-is-body-xlm":"O XLM é o token utilitário nativo para a Stellar Network. É uma rede aberta para moeda e pagamentos no blockchain. Fornece um mecanismo perfeito para que as instituições financeiras estabeleçam ligação no blockchain através das suas API e SDK.<br/>Concebido para permitir que a finança global funcione numa única rede, o XLM permite criar e negociar representações digitais de todas as moedas, incluindo criptomoeda e moeda fiduciária (Bitcoin, Ethereum, Dólar, Rand, etc.) para facilitar uma transferência perfeita entre instituições.<br/>Frequentemente referido como livre de fronteiras e limites, o XLM criou mecanismos que dão um novo arranque ao alcance de um banco internacional.","widget-common-coin-what-is-title-xlm":"O que é o XLM?","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Pode comprar o token utilitário Harmony nativo, o ONE, na Binance. Basta aceder a Binance.com e criar uma conta para começar a comprar Harmony.","widget-common-coin-buy-title-one":"Como comprar Harmony (ONE)?","widget-common-coin-work-body-one":"O ecossistema Harmony utiliza um mecanismo de consenso de Prova de Staking efetivo. Ter centenas de validadores reduz a centralização do staking, tornando mais difícil para um pequeno grupo de validadores assumir repentinamente o controlo da rede. Além dos direitos de voto, este mecanismo de consenso Practical Byzantine Fault Tolerant (Prático Bizantino Tolerante a Falhas) também garante que as recompensas de staking são distribuídas de forma justa, dando a todos a hipótese de participar.<br/>O Harmony utiliza a fragmentação para alcançar uma verdadeira escalabilidade no processamento do armazenamento, rede e transações. Os novos blocos são produzidos em dois segundos e os fragmentos incluem participantes de mais de 100 países. Mesmo que os validadores da rede não estejam todos num fragmento, podem estar dispersos pelas 100 redes.","widget-common-coin-work-title-one":"Como funciona o Harmony (ONE)?","widget-common-coin-use-body-one":"O blockchain Harmony resolve o problema da escalabilidade sem comprometer a segurança. Também pode ser utilizado para o seguinte:<br/>・Criação e emissão de tokens fungíveis, como recompensas de fidelização.<br/>・Criação e emissão de tokens não fungíveis, como ativos no jogo.<br/>・Os utilizadores que possuam tokens ONE podem utilizá-los como combustível para participarem na rede.<br/>・Pode ser utilizado para escalar a Ethereum DApps graças à funcionalidade de Cross-chain do Harmony-Ethereum.<br/>・Qualquer pessoa pode participar no pool de staking para ganhar recompensas.","widget-common-coin-use-title-one":"Utilizações do Harmony (ONE)","widget-common-coin-history-body-one":"O Harmony foi lançado em 2018, liderado pelo programador chefe e fundador Stephen Tse. Em seguida, a equipa de programação implementou 40 000 nós em 100 fragmentos diferentes. A comunidade que rege os nós é conhecida como Pangaea. Durante a semana de inauguração, a rede alcançou um pico de velocidade de 118 000 transações por segundo.<br/>O token utilitário ONE ficou disponível na rede principal em 2019 com um preço de emissão de 0,003175 $ e com uma projeção de inflação de 3% ao ano. O fornecimento total é de 13 075 115 369 e o fornecimento máximo é de 13 075 115 369.","widget-common-coin-what-is-title-one":"O que é o Harmony (ONE)?","widget-common-coin-history-title-one":"História do (ONE)","widget-common-coin-what-is-body-one":"O Harmony é uma plataforma descentralizada com base em blockchain para aplicações de blockchain de escala. A plataforma foi concebida para reduzir o controlo centralizado, criando uma rede de nós controlada pela comunidade. O token nativo da blockchain Harmony chama-se ONE ou Harmony ONE. O Harmony ganhou popularidade como um dos blockchains de mais rápido crescimento na indústria, graças às suas transações de dois segundos.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"O XRP pode ser comprado na Binance e é negociado em pares com muitas outras criptomoedas. A Binance Smart Chain permite que o XRP seja transferido para qualquer carteira em qualquer blockchain com facilidade, permitindo um elevado nível de flexibilidade e conveniência.","widget-common-coin-buy-title-xrp":"Como comprar XRP","widget-common-coin-work-body-xrp":"O extrato integra um intercâmbio descentralizado que permite o trading de IOU e XRP. Também inclui alguma funcionalidade de contratos inteligentes e suporta o Interledger Protocol, agnóstico em termos de rede. O XRPL foi lançado em 2012 e, desde então, tem sido mantido pelos participantes da comunidade, incluindo a Ripple, que detém uma grande quantidade de XRP, embora as suas participações estejam em grande medida bloqueadas e destinadas a uma finalidade.","widget-common-coin-work-title-xrp":"Como funciona o XRP?","widget-common-coin-use-body-xrp":"No seu centro, o XRP Ledger é um extrato de código aberto, que não requer permissões e distribuído, que é operado por uma rede de servidores hierárquicos. A rede procura alcançar um utilitário de moeda melhorado em canais de pagamento existentes, uma vez que o XRP pode ser utilizado por uma vasta gama de terceiros que procurem aumentar o seu valor através de meios descentralizados.<br/>O XRP Ledger funciona com base em nós de validação, que recolhem o conjunto de todas as transações candidatas e alcança um consenso quanto às transações que ocorreram antes da hora limite (&quot;cut-off time&quot;) para um dado estrato. Depois de se atingir o acordo para o conjunto de transações, são executadas por uma ordem determinística, sujeitas às regras objetivas da rede, tal como impostas por cada servidor de forma independente. O extrato alcança o consenso em todas as transações pendentes a cada 3-5 segundos.","widget-common-coin-use-title-xrp":"Utilizações do XRP","widget-common-coin-history-body-xrp":"O site oficial da rede Ripple indica que o “XRP pode ser enviado diretamente sem a necessidade de um intermediário central, o que faz com que seja um instrumento conveniente para fazer a ponte entre duas moedas diferentes de uma forma rápida e eficaz.” Além disso, indica que o XRP é “mais rápido, menos dispendioso e mais escalável que qualquer outro ativo digital” e que o “XRP e o XRP Ledger são utilizados para fornecer uma tecnologia inovadora no espaço dos pagamentos.”<br/>A Ripple afirma que o XRP pode ser utilizado como meio de pagamento graças à sua velocidade, escalabilidade, descentralização, estabilidade de funcionamento, transparência e ecologia, com base na sua utilização do algoritmo de consenso PoS.<br/>O fornecimento do XRP tem um limite total de 100 mil milhões de XRP, enquanto que o fornecimento disponível de XRP foi concebido para reduzir ao longo do tempo, às medida que os montantes acrescidos das taxas de transações são &quot;destruídos&quot;.","widget-common-coin-history-title-xrp":"História do XRP","widget-common-coin-what-is-body-xrp":"O XRP Ledger, ou XRPL, é um extrato distribuído de código aberto alimentado por uma rede de servidores hierárquicos. O XRP é o ativo nativo da rede, que foi concebida para funcionar como uma moeda de ponte. O objetivo da rede consiste em “capacitar uma tecnologia inovadora no espaço dos pagamentos” e permitir pagamentos globais “sem problemas, em tempo real e económicos”, tal como se indica no site do projeto.","widget-common-coin-what-is-title-xrp":"O que é o XRP?","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"O ATOM está listado no intercâmbio Binance e pode ser facilmente transferido para quaisquer carteiras através do Binance Smart Chain.","widget-common-coin-buy-title-atom":"Como comprar ATOM","widget-common-coin-work-title-atom":"Como funciona o ATOM?","widget-common-coin-use-body-atom":"A principal utilização do Cosmos baseia-se na Comunicação Inter-Blockchain, que foi concebida para oferecer aos programadores um conjunto de ferramentas flexível para construírem os seus próprios blockchains. O projeto Cosmos também procura aumentar a interoperabilidade de diferentes chains, permitindo que as transações ocorram em chains e camadas. Ao confiarem numa combinação de zonas, os utilizadores podem transacionar livremente num ecossistema de criptomoeda em chains compatíveis com IBC.","widget-common-coin-use-title-atom":"Utilizações do ATOM","widget-common-coin-history-body-atom":"O Cosmos é construído num conjunto de blockchains independentes referido como zonas, que são alimentadas pelo mecanismo de consenso Tendermint Core: um mecanismo de consenso Byzantine Fault Tolerance (BFT) utilizado para escalar blockchains de Prova de Trabalho (PoS) públicos.<br/>O ATOM é um ativo nativo da rede Cosmos e é utilizado para a governança na chain através de staking por validadores de zona<br/>O ATOM da Cosmos Network foi lançado a 23 de abril de 2019, com um preço inicial de 4,047 $. Desde então, o ativo ascendeu a valores nunca antes vistos de 29 $ em maio de 2021, antes de estabilizar a cerca de 13 $ à data da edição.","widget-common-coin-history-title-atom":"História do ATOM","widget-common-coin-what-is-body-atom":"A rede COSMOS é um sistema que liga extratos distribuídos independentes, tais como o Ethereum, Bitcoin e outros. O seu objetivo consiste em alcançar a interoperabilidade entre blockchains e “cria uma Internet de Blockchains” ou uma “rede de blockchains em que os participantes consigam comunicar entre si de uma forma descentralizada”, tal como indicado no site da rede.","widget-common-coin-what-is-title-atom":"O que é o ATOM?","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Pode comprar Ravencoin na Binance, o maior intercâmbio de criptomoeda do mundo por volume de trading. A Binance permite comprar Ravencoin através do seu site oficial ou através da app móvel da Binance.","widget-common-coin-buy-title-rvn":"Como comprar Ravencoin?","widget-common-coin-work-body-rvn":"O RVN utiliza um modelo avançado, inspirado no modelo UTXO da Bitcoin. Os tokens Ravencoin não são minados como a Bitcoin, nem o Ravencoin emprega o algoritmo de hash SHA-256 utilizado pelos mineiros de Bitcoin. Por conseguinte, a mineração ASIC, o grande marco da mineração de Bitcoin, não tem permissão para a rede Ravencoin.<br/>O algoritmo X16R utilizado pelo Ravencoin nivela o terreno de ação, permitindo que as pessoas minerem tokens sem utilizar hardware de mineração. Consequentemente, as recompensas de mineração para o Ravencoin começam a 5000 RVN em comparação com a Bitcoin a 50 BTC. O algoritmo também acelera significativamente o tempo do bloco do Ravencoin em comparação com a Bitcoin.<br/>O fornecimento máximo de Ravencoin é de 21 mil milhões. Os utilizadores da rede podem criar tokens de ativos únicos, queimando RVN e definindo parâmetros de emissão. Existem tokens de recompensa, tokens de não ativos e tokens únicos, cada um com um objetivos diferentes.","widget-common-coin-work-title-rvn":"Como funciona o Ravencoin?","widget-common-coin-use-body-rvn":"O RVN é principalmente utilizado para criar e transferir ativos. Os utilizadores de Ravencoin podem:<br/>・Distribuir recompensas a pessoas que sejam titulares ou utilizem os tokens que criem na rede.<br/>・Utilizar tokens únicos para fins de autenticação.<br/>・Utilizar tokens de não ativos, que não tenham qualquer valor atribuído, para executar funções.<br/>・Transferir valor do ponto A para o ponto B.","widget-common-coin-use-title-rvn":"Utilizações do Ravencoin","widget-common-coin-history-body-rvn":"A 31 de outubro de 2017, a equipa de programação por trás do Ravencoin partilhou os primeiros detalhes sobre o projeto numa publicação no Medium. Na altura, o token foi comparado com os corvos utilizados para enviar mensagens na terra fictícia de Westeros, da premiada série Game of Thrones.<br/>O Ravencoin acabou por ser lançado a 3 de janeiro de 2018 a 0,03 $ por token. Em sete dias, milhares de mineiros de Ravecoin surgiram por todo o mundo. Desde então, a rede tem crescido de uma forma constante.","mcl-desc":"Pode entrar voluntariamente num Período de resolução ao desativar a função de pedido de empréstimo de Margem, incluindo pedido de empréstimo manual ou automático através de compras/vendas de Margem. Não é possível ligar a função de pedido de empréstimo durante o Período de resolução.","mcl-info":"Atualmente, encontra-se num período de resolução de pedido de empréstimo. Não pode pedir empréstimos antes de {{date}}.","mcl-disable":"Desativar função de pedido de empréstimo de Margem","mcl-confirm":"Não é possível ligar a função de pedido de empréstimo durante o Período de resolução. Continuar a desativar o pedido de empréstimo de margem durante {{period}}?","mcl-choose":"Escolha um período de bloqueio","mcl-period":"Período de resolução de pedido de empréstimo","mcl-day":"{{num}} dia(s)","mcl-week":"{{num}} semana(s)","mcl-end":"Data de fim","mcl-start":"Data de início","mcl-today":"Hoje","mcl-period-1":"Período de Resolução de pedido de empréstimo","mcl-after-enable":"{{date}} Depois de Ativar","mcl-day-2":"3 dias","mcl-week-2":"1 semana","noGuidanceIsNeeded":"Estou familiarizado, não preciso de orientações.","skip":"Ignorar","step":"Passo","widget-common-step":"Passo","widget-common-skip":"Ignorar","widget-common-noGuidanceIsNeeded":"Estou familiarizado, não preciso de orientações.","common-form-invalidEmail":"E-mail inválido.","common-form-alreadySubmitted":"Já enviaste este formulário","common-form-invalid":"Valor do campo inválido","common-form-isRequired":"Este campo é obrigatório","common-form-minValue":"O valor tem de ser superior a ${value}","common-form-maxValue":"O valor tem de ser inferior a ${value}","common-form-invalidPhoneNumber":"Número de telemóvel inválido","common-form-submitSuccess":"Formulário enviado com êxito","common-form-uploadSuccess":"Ficheiro carregado com êxito","common-form-submitFailed":"Não foi possível enviar. Tenta novamente mais tarde.","common-form-uploadFailed":"Não foi possível carregar o ficheiro. Tenta novamente mais tarde!","widget-margin-calculator":"Calculadora de margens","no-results-found":"Nenhum resultado encontrado","popup-universalLink-subtitle":"Podes obter uma melhor experiência de utilizador se acederes a esta página através da aplicação.","popup-universalLink-title":"Ver na Aplicação Binance","popup-universalLink-cta-stayWeb":"Ficar Aqui","popup-universalLink-cta-downloadApp":"Transferir a Aplicação Binance","popup-universalLink-cta-appJump":"Ir para a Aplicação","common-form-resetBtn":"Repor","common-form-submitBtn":"Enviar","widget-growth-playlist-viewMore":"Ver Menos","widget-growth-playlist-viewLess":"Ver Mais","widget-growth-viewLess":"Ver Menos","widget-growth-viewMore":"Ver Mais","widget-ocl-modal-your-debt2":"A tua dívida encontra-se no ativo de cotação.  Reembolsar a Dívida Total ao criar ordens de mercado poderá resultar num reembolso de dívida incompleto.","widget-ocl-modal-available-assets2":"Os ativos disponíveis são utilizados para reembolsar os passivos; os passivos restantes são fechados ao criar uma ordem de mercado com base no montante em dívida. A ordem de mercado não garante o montante que recebes e o recurso à funcionalidade Reembolsar Dívida Total, com grandes posições, poderá resultar em perdas. Só serão cobradas taxas de transação no Reembolso de Dívida Total.","widget-ocl-modal-title2":"Reembolsar Dívida Total","cross-margin-classic":"Margem Cruzada Clássica","cross-margin-pro":"Margem Cruzada Pro","mcl-month":"1 mês","copy-success":"Copiado para a área de transferência","risk-user-notice-appeal":"Recorrer","risk-user-notice-desc":"Infelizmente, uma vez que violaste os Termos de Utilização da Binance, não podes participar em campanhas nem receber recompensas. Em caso de objeções, podes interpor recurso.","securityVerification-subtitle":"Por motivos de segurança, temos de concluir a verificação. Acede a esta página na aplicação da Binance e segue as instruções para concluir a verificação.","securityVerification-title":"Verificação de Segurança Necessária","common-text-ok":"Ok","shareLink-copyFailure":"Não é possível copiar","share-earn-commissions":"Partilha o link com os teus amigos para ganhares mais comissões!","learnMore":"Saber mais","share-earn-100-usdt":"Partilha com os teus amigos para ganhares um voucher de 100 USD em taxas de trading!","share-referral-code":"Código de recomendação","wechat":"WeChat","shareLink-copySuccess":"Copiado para a área de transferência","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contacto","login-to-earn-commissions":"Inicia sessão para ganhares comissões","copy":"Copiar","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Guardar","share-link":"Partilhar ligação","more":"Mais","share":"Partilhar","login-to-share":"Inicia sessão para desvendares mais segredos do mundo das criptomoedas!","share-downloaded":"Transferido","login":"Iniciar sessão","login-to-earn-100-usdt":"Inicia sessão para ganhares 100 USD com as tuas partilhas","share-description":"Partilha o tesouro que descobriste. Espalha a palavra sobre as tendências de criptomoedas!","risk-user-notice-title":"Conta Desqualificada Detetada","common-orionRestriction-nonLogin-desc":"Esta atividade pode não estar disponível na tua região. Para obteres mais informações, consulta o nosso <announcementLink>Anúncio</announcementLink> ou <termLink>Termos de utilização</termLink>. Para acederes aos nossos serviços padrão, inicia sessão na tua conta.","common-orionRestriction-login-desc":"Caro utilizador, esta atividade não está disponível na tua região. Para obteres mais informações, consulta o nosso <announcementLink>Anúncio</announcementLink> ou <termLink>Termos de utilização</termLink>.","common-country-restriction-homepage":"Voltar à página inicial","common-country-restriction-nonLogin":"Caro utilizador, de acordo com os nossos Termos de Utilização e em conformidade com os regulamentos locais, este serviço poderá não estar disponível para utilizadores na tua região. Inicia sessão na tua conta para aceder aos teus serviços habituais.","popup-complianceRestriction-nonLogin-desc":"Caro utilizador, de acordo com os nossos Termos de Utilização e em conformidade com os regulamentos locais, este serviço poderá não estar disponível para utilizadores na tua região. Inicia sessão na tua conta para aceder aos teus serviços habituais.","common-text-backToHomepage":"Voltar à página inicial","popup-orionRestriction-nonLogin-desc":"Esta atividade pode não estar disponível na tua região. Para mais informações, consulta o nosso <announcementLink>Anúncio</announcementLink> ou os <termLink>Termos de Utilização</termLink>. Para aceder aos nossos serviços padrão, inicia sessão na tua conta.","popup-complianceRestriction-login-desc":"Caro utilizador, em conformidade com os nossos Termos de Utilização e regulamentos locais, estas funcionalidades não estão disponíveis na tua região.","popup-orionRestriction-login-desc":"Caro utilizador, esta atividade não está disponível na tua região. Para mais informações, consulta o nosso <announcementLink>Anúncio</announcementLink> ou os <termLink>Termos de Utilização</termLink>.","widget-ocl-modal-available-assets3":"Os ativos disponíveis são utilizados para reembolsar os passivos. Os passivos restantes são fechados ao criar ordens de mercado com base no montante em dívida. O montante máximo a vender para cada ativo é calculado como sendo: 95% * Montante máximo da ordem de mercado, conforme especificado nas Regras de Trading à Vista da Binance. Os montantes recebidos podem diferir devido à natureza das ordens de mercado. As ordens maiores poderão sofrer desvios mais elevados. Envia outro pedido se a tua posição não estiver totalmente liquidada. <primary>Saber Mais</primary>.","widget-ocl-modal-quote":"Cotação","widget-ocl-modal-available-assets4_3":"Os montantes recebidos podem diferir devido à natureza das ordens de mercado. As ordens maiores poderão sofrer desvios mais elevados. Envia outro pedido se a tua posição não estiver totalmente liquidada.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"O montante máximo a vender para cada ativo é calculado como sendo: 95% * Montante Máximo da Ordem de Mercado, conforme especificado nas Regras de Trading à Vista da Binance.","widget-ocl-modal-available-assets4_1":"Os ativos disponíveis são utilizados para reembolsar os passivos. Os passivos restantes são fechados ao criar ordens de mercado com base no montante em dívida.","widget-ocl-modal-available-assets4_2_v1":"O valor máximo da posição de fecho é calculado como parâmetro específico * Valor máximo da ordem de mercado nas Regras de Trading à Vista da Binance","common-text-appeal":"Recorrer","common-risk-reason":"Infelizmente, uma vez que tu (ou a tua nova recomendação, conforme aplicável) violaste os Termos de Utilização da Binance, não podes participar em campanhas nem receber recompensas.","common-text-disqualified":"Desqualificado"}