{"Biometric Authentication":"Authentification biométrique","Add Biometric Authentication":"Ajouter l’authentification biométrique","Current Device":"Appareil actuel","Failed. Please try again":"Échec. Veuillez réessayer.","Go to Settings":"Vers les paramètres","biometric has been disabled":"{{biometric}} a été désactivée. Veuillez utiliser une autre méthode de vérification.","Go to Settings to turn on biometric authentication":"Allez dans les paramètres pour activer l’authentification biométrique.","Delete":"Supprimer","Cancel":"Annuler","Successfully added.":"Ajout réussi","Successfully deleted":"Suppression réussie","Last used interval":"Dernière utilisation : {{interval}}","Submit":"Soumettre","Add biometric authentication for faster and more secure verification to protect your account.":"Ajoutez l’authentification biométrique pour une vérification plus rapide et plus sûre afin de protéger votre compte.","Security Verification":"Vérification de sécurité","Tap to verify":"Appuyez pour vérifier votre identité","biometric-noType":"Authentification biométrique","biometric-auth-fail":"L’authentification biométrique a échoué. Veuillez réessayer.","face-ios-face":"Activer Face ID","face-description":"Vos informations biométriques ne seront pas recueillies par Binance et seront utilisées localement à des fins de vérification uniquement.","face-ios-touch":"Activer Touch ID","face-link":"Peut-être plus tard","face-button":"Activer maintenant","face-content":"Bénéficiez d’une vérification plus simple et plus rapide.","face-android-title":"Activer l’authentification biométrique","face-getsetting":"L’authentification biométrique a été désactivée.. Veuillez l’activer dans les paramètres.","Add Security Key":"Ajouter une clé de sécurité","add-security-key-guide-title":"Vous pouvez ajouter une clé de sécurité via NFC ou USB","add-security-key-guide-desc":"La clé de sécurité ajoutée ici ne peut être utilisée que sur l’application de Binance pour le moment.","choose-authenticator-title":"Choisir un authentificateur","Added time":"Ajout : {{time}}","Add":"Ajouter une clé d’accès","external-authentication-failed":"Échec de l’authentification. Veuillez réessayer.","Ok":"OK","Verify via Security Key":"Vérifier via la clé de sécurité","Security Key":"Clé de sécurité","fido-page-title":"Clés d’accès (biométrie)","fido-page-tips":"Ajoutez des clés d’accès, y compris des clés biométriques et des clés de sécurité, afin de protéger votre compte de manière plus rapide et plus sûre.","Add New Authentication":"Ajouter une clé d’accès","login-fido_link":"Se connecter avec un mot de passe","login-fido_title":"Bienvenue !","biometric-enabled":"{{biometricType}} a été activée.","register-key-fail-google":"La clé de sécurité n’est pas prise en charge.","external-authentication-failed-tip":"Conseil : pour la clé de sécurité compatible NFC, maintenez la touche enfoncée en haut de l’appareil.","home-subtitle":"Authentification à deux facteurs (A2F)","Change Password":"Changer le mot de passe","Withdrawal Addresses":"Adresse de retrait","gauth":"Application d’authentification","phone-auth":"Nº de téléphone","email-auth":"E-mail","Account Activities":"Activités du compte","Change":"Modifier","Devices":"Appareils","Disable Account":"Désactiver le compte","home-description":"Pour protéger votre compte, il est recommandé d’activer au moins deux méthodes d’authentification à deux facteurs (A2F).","face-id":"Face ID","u-t-id":"Utilisation de Touch ID pour déverrouiller l’application.","u-f-id":"Utilisation de Face ID pour déverrouiller l’application.","touch-id":"ID tactile","Manage Account":"Gérer le compte","Security":"Sécurité","pattern-desc":"Utilisation du schéma pour déverrouiller l’application","Pattern":"Schéma","Change Pattern":"Changer de schéma","disable-account-description":"Une fois le compte désactivé, la plupart de vos actions seront restreintes, notamment la connexion et le trading. Vous pouvez choisir de débloquer le compte à tout moment. Cette action ne supprimera pas votre compte.","Account Deleted":"Votre compte a été supprimé.","BTC":"BTC","Please tick the checkbox to agree before clicking 'Delete Account'.":"Veuillez cocher la case pour donner votre accord avant de cliquer sur « Supprimer le compte ».","Assets:":"Actifs :","I agree and accept to lose all my assets.":"J’accepte de renoncer à tous les actifs restants sur mon compte et je confirme renoncer entièrement à toutes les réclamations, et ne pourrai en faire aucune à l’encontre de Binance concernant la fermeture de mon compte ou la confiscation du solde de mon compte.","Accept & Continue":"Continuer","You have the following assets:":"Vos actifs sont :","Terms And Conditions":"Conservation des données personnelles","NFT:":"NFT :","Your account cannot be deleted at the moment":"Malheureusement, nous ne pouvons pas supprimer votre compte.","Please contact dpo@binance.com for more details":"Cela peut s’expliquer par le fait que le solde de votre compte est supérieur à 5 USD. Si tel n’est pas le cas, veuillez contacter notre service client pour en savoir plus.","Back":"Retour","Others":"Autres","Enter description":"Saisir une description","Please choose your deletion reason":"Veuillez choisir le motif de suppression","Please enter at least 5 char":"Veuillez saisir au moins 5 caractères","Continue":"Continuer","delete-account-description":"Veuillez remarquer que la suppression d’un compte est irréversible. Une fois supprimé, vous ne pourrez plus accéder à votre compte ou consulter les historiques des transactions. La vérification de votre identité peut également être retardée si vous essayez de créer un nouveau compte.","Update referral code":"Mettre à jour le code de parrainage","No longer want to use this account":"Je ne veux plus utiliser ce compte","Merge multiple account":"Fusionner plusieurs comptes","Delete Account":"Supprimer le compte","account deletion agreement 1":"Conformément au règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données ou « RGPD »), nous vous informons que nous sommes légalement tenus de conserver certains ensembles de vos données à caractère personnel pendant une période minimale de 5 ans à compter de la date de résiliation de votre relation d’affaires avec Binance (Suppression de votre compte).","account deletion agreement 2":"L’objectif de ce traitement est d’assurer le respect des lois relatives à la lutte contre le blanchiment d’argent et le financement du terrorisme. À ce titre, la base légale de ce traitement de vos données à caractère personnel est l’article 6, paragraphe 1, point c), du RGPD (« le traitement est nécessaire au respect d’une obligation légale à laquelle le responsable du traitement est soumis »).","Recommended":"Recommandé","You have the following assets":"Vos actifs sont :","Deletion Reason":"Motif de suppression","NFT":"NFT","Assets":"Actifs","System error":"Erreur système","Auto-Lock":"Verrouillage automatique","autolock-subtitle":"Activer le verrouillage automatique de l’application de Binance.","autolock-minutes":"{{minutes}} minutes","autolock-never":"Jamais","autolock-hour":"1 heure","Immediately":"Immédiatement","Passkey":"Clé d’accès","tap-to-verify-passkeys":"Vérifier via une clé d’accès","Unlock Method":"Méthode de déverrouillage","Auto Lock After":"Verrouillage automatique après","biometrics":"Données biométriques","Save":"Enregistrer","Rename Authenticator":"Renommer l’authentificateur","fido-rename-label":"Libellé de clé d’accès/biométrique","force-fido-desc":"La vérification doit se faire à l’aide d’une clé d’accès dans les cas importants","force-fido-tip-content":"Après avoir activé cette fonctionnalité, vous devrez utiliser vos clés d’accès pour vérifier les actions dans les cas importants, y compris la connexion, le retrait, etc. Si vous ne disposez pas de vos clés d’accès lorsque vous souhaitez effectuer certaines actions, vous devriez contacter le service client.","Cross Device":"Plusieurs appareils","force-fido-tip-title":"Conseil","broken-tip":"Cet authentificateur est endommagé. Veuillez supprimer cet authentificateur et l’ajouter à nouveau.","Broken":"Endommagé","password-change-confirm-desc":"Afin de protéger votre compte, les retraits, les ventes P2P et les services de paiement peuvent être désactivés pendant {{LIMIT_TIME}} heures après avoir changé votre mot de passe.","email-index-tip":"L’authentification par e-mail ajoute une autre couche de sécurité à vos retraits et à votre compte Binance.","password-change-text":"Modification du mot de passe","email-change-confirm-title":"Êtes-vous sûr de vouloir changer votre adresse e-mail ?","email-add-text":"Ajouter un e-mail","email-change-text":"Modification de l’e-mail","email-change-label-email":"Nouvelle adresse e-mail","password-change-confirm-title":"Restrictions de compte","email-add-label-email":"Saisissez l’adresse e-mail","password-change-successful-desc":"Votre mot de passe vient d’être modifié. Veuillez vous connecter avec le nouveau mot de passe.","ga-remove-confirm-desc":"<ul><li>Les retraits et les transactions P2P seront désactivés pendant {{LIMIT_TIME}} heures après la suppression de la vérification de votre application d’authentification afin de garantir la sécurité de vos actifs. </li><li>Deux méthodes de vérification de la sécurité sont requises pour les retraits et autres actions. L’utilisation d’une seule méthode de vérification exposera votre compte à un risque plus élevé.</li></ul>","ga-label-code":"Code de l’application Authenticator","ga-enter-key-code":"Si vous ne pouvez pas scanner le code QR, veuillez entrer ce code manuellement dans l’application.","ga-scan-qr-code":"Scannez ce code QR dans l’application Google Authenticator.","ga-remove-confirm-title":"Voulez-vous vraiment supprimer la vérification par l’application Authenticator ?","ga-change-confirm-title":"Êtes-vous sûr de vouloir changer la vérification de l’application Authenticator ?","ga-link-step2-title":"Ouvrez Binance/Google Authenticator et ajoutez un nouvel authentifiant en utilisant la clé à 16 chiffres que vous venez de copier.","Copy":"Copier","ga-link-tip":"Assurez-vous d’avoir terminé l’étape 2 avant de cliquer sur Suivant.","ga-link-step3-title":"Revenez et vérifiez le nouvel authentifiant dans l’application de Binance.","ga-verify-title":"Vérification d’Authenticator","Next":"Suivant","ga-change-confirm-desc":"Les retraits et les transactions P2P seront désactivés pendant les {{LIMIT_TIME}} heures suivant le changement de votre application d’authentification, cela permet de garantir la sécurité de vos actifs.","email-change-confirm-desc":"<ul><li>Les retraits et les transactions P2P seront désactivés pendant {{LIMIT_TIME}} heures après la modification de la vérification de votre adresse e-mail afin de garantir la sécurité de vos actifs. </li><li>L’ancienne adresse e-mail ne peut pas être utilisée pour se réinscrire pendant {{LIMIT_DAY}} jours après sa mise à jour.</li></ul>","ga-link-step1-key":"Clé à 16 chiffres","Voice verification":"Vérification vocale","ga-index-guide-link":"En savoir plus","Enable":"Activer","ga-index-empty-tip":"Au lieu d’attendre des SMS, obtenez des codes de vérification à partir d’une application d’authentification comme Google Authenticator/Binance Authenticator. Cela fonctionne même si votre téléphone est hors ligne.","ga-download-app":"Télécharger l’application Authenticator","ga-link-step1-title":"Recopiez la clé à 16 chiffres. Vous pouvez également scanner le code QR.","sms-change-successful-desc":"Votre numéro de téléphone a été modifié. Veuillez utiliser votre nouveau numéro de téléphone lors de votre prochaine connexion.","Enter Verification Code":"Entrez le code de vérification","sms-change-label-sms":"Saisissez votre numéro","sms-remove-confirm-desc":"<ul><li>Les retraits et les transactions P2P seront désactivés pendant {LIMIT_TIME} heures après la suppression de la vérification de votre numéro de téléphone afin de garantir la sécurité de vos actifs.</li><li>Deux méthodes de vérification de sécurité sont requises pour les retraits et autres actions. L’utilisation d’une seule méthode de vérification exposera votre compte à un risque plus élevé.</li><li>Après la dissociation de ce numéro de téléphone, vous devrez patienter 24 heures avant de le réutiliser.</li></ul>","sms-change-confirm-desc":"<ul><li>Les retraits et les transactions P2P seront désactivés pendant {{LIMIT_TIME}} heures après la modification de la vérification de votre numéro de téléphone afin de garantir la sécurité de vos actifs.</li><li>Après la dissociation de ce numéro de téléphone, vous devrez patienter 24 heures avant de le réutiliser.</li></ul>","Authenticator App Verification":"Vérification de l’application Authenticator","sms-remove-confirm-title":"Êtes-vous sûr de vouloir supprimer votre numéro de téléphone ?","sms-change-confirm-title":"Êtes-vous sûr de vouloir modifier votre numéro de téléphone ?","email-change-successful-desc":"Votre adresse e-mail a été modifiée. Veuillez utiliser votre nouvelle adresse e-mail lors de votre prochaine connexion.","sms-add-text":"Ajout d’un numéro de téléphone","safey-tip":"Conseil de sécurité","sms-index-tip":"La vérification avec le numéro de téléphone ajoute une autre couche de sécurité à vos retraits et à votre compte Binance.","Log In":"Connexion","sms-change-text":"Modification du Nº de téléphone","all-2fa-change-tip":"Les retraits, la vente P2P et les services de paiement seront désactivés pendant {{LIMIT_TIME}} heures après avoir effectué ce changement afin de protéger votre compte.","sms-remove-safy-tip":"Veuillez activer la vérification par e-mail avant de supprimer la vérification par téléphone.","Action Failed":"Échec de l’action.","action-fail-208055":"La session de vérification a expiré.","phone-invalid":"Veuillez entrer un numéro de téléphone valide.","invalid-confirmPassword":"Les mots de passe ne correspondent pas.","password-invalid":"Le mot de passe doit comporter au moins 8 caractères avec 1 lettre majuscule et 1 chiffre.","email-invalid":"Veuillez entrer une adresse e-mail valide.","sms-remove-successful-desc":"Vous avez réussi à supprimer votre numéro de téléphone. Veuillez vous connecter à nouveau avec votre adresse e-mail.","select-dial-code-title":"Sélectionnez l’indicatif régional","password-change-successful-title":"Mot de passe modifié","sms-remove-successful-title":"Nº de téléphone supprimé","email-change-successful-title":"Adresse e-mail mise à jour avec succès","sms-change-successful-title":"Le numéro de téléphone a été mis à jour avec succès","New Password":"Nouveau mot de passe","Confirm Password":"Confirmation du mot de passe","passkey-guide-title-1":"Fonctionne sur tous vos appareils","passkey-guide-title-0":"Se connecter sans mot de passe","passkey-guide-desc-0":"Connectez-vous en utilisant votre visage ou vos empreintes digitales au lieu d’un mot de passe.","passkey-guide-desc-2":"Bénéficiez d’une meilleure protection contre les attaques en ligne comme le phishing.","passkey-guide-desc-1":"Utilisez vos clés d’accès pour vous connecter à partir de n’importe quel appareil synchronisé.","passkey-guide-title-2":"Gardez vos cryptos en sécurité","ga-link-process-title":"Associer un authentificateur","security-2fa-item-ga-desc":"Utilisez Binance/Google Authenticator pour protéger votre compte et vos transactions.","password-reset-title":"Réinitialisation du MDP","ga-add-text":"Activer l’appli Authenticator","account-deletion-requirement-1":"Vous avez moins de 5 USD sur votre compte.","account-deletion-failed":"Échec de la vérification de l’admissibilité","account-deletion-requirement-2":"Vous n’avez aucune demande de recours en cours.","account-deletion-failed-desc-2":"Si vous avez vérifié ces exigences et que vous voyez toujours cette invite, veuillez contacter le service client.","account-deletion-failed-desc-1":"Veuillez consulter les exigences listées ci-dessous.","account-deletion-requirement-3":"Vous n’avez aucun prêt sur votre compte.","account-deletion-requirement-4":"Votre compte de marge isolée et croisée présente un solde positif.","account-deletion-agreement-1":"Nous vous informons que les données personnelles que vous avez fournies dans le cadre de votre utilisation des Services de Binance seront conservées tant qu’elles sont requises afin de remplir les objectifs pertinents décrits dans notre Politique de confidentialité, et tel qu’exigé par la loi, notamment à des fins fiscales et comptables, de conformité avec les lois concernant la Lutte contre le blanchiment d’argent, ou pour résoudre des litiges et/ou des revendications juridiques, ou tel qu’il vous est communiqué autrement.","account-deletion-agreement-2":"Bien que les exigences en matière de conservation varient d’une juridiction à l’autre, vous pouvez trouver des informations <lk>ici</lk>.","account-deletion-requirement-5":"Vous n’avez pas de sous-comptes sous votre compte.","passkey-remove-confirm-title":"Êtes-vous sûr de vouloir supprimer votre clé d’accès ?","passkey-remove-confirm-desc":"<ul><li>Les retraits et les transactions P2P peuvent être désactivés pendant {{LIMIT_TIME}} heures après la suppression de votre clé d’accès afin de garantir la sécurité de vos actifs, compte tenu de notre évaluation de votre niveau de risque. </li><li>Les clés d’accès offrent une bonne protection à votre compte et à vos actifs. Nous vous recommandons de continuer à les utiliser.</li></ul>","Confirm":"Confirmer","force-fido-dialog-title":"Êtes-vous sûr de vouloir activer ce commutateur ?","force-fido-dialog-content":"<ul> <li>Après avoir activé ce commutateur, la vérification de la clé d’accès sera OBLIGATOIRE lors de la connexion et du retrait.</li> <li>Veillez à disposer de clés d’accès sur l’ensemble des appareils que vous utilisez fréquemment.</li> <li>Si vous perdez l’accès à vos clés d’accès, vous devrez peut-être contacter le service client pour qu’il vous aide à les réinitialiser.</li> </ul>","account-deletion-not-allowed":"Suppression non autorisée","account-deletion-not-allowed-desc":"Ce compte ne peut pas être supprimé pour les raisons suivantes.","account-deletion-not-allowed-8":"Le compte est vérifié dans un pays/d’une région soumis à des restrictions.","account-deletion-not-allowed-6":"Il y a des sous-comptes sous ce compte.","account-deletion-not-allowed-5":"Il y a un dossier C2C en cours.","account-deletion-not-allowed-7":"Le solde du compte Earn n’est pas nul.","account-deletion-not-allowed-4":"Ce type de compte ne peut pas être supprimé. Pour les sous-comptes, supprimez-le dans « Sous-compte -> Gestion des comptes ».","account-deletion-not-allowed-3":"Il y a un prêt sur votre compte.","account-deletion-not-allowed-2":"Il y a un recours en cours ou un dossier non résolu.","account-deletion-wallet-reminder":"Si vous créez un autre compte après cette suppression, la vérification de votre identité peut être bloquée pendant 30 jours ou plus.","account-deletion-not-allowed-1":"Le total des actifs est supérieur à 5 USDT.","account-deletion-not-allowed-9":"Il y a un Web3 Wallet de Binance actif. Veuillez d’abord récupérer les clés privées de votre Web3 Wallet. Reportez-vous à la <lk>FAQ</lk> pour connaître les instructions.","account-deletion-not-allowed-11":"Il y a des retraits en cours.","account-deletion-not-allowed-10":"Il y a des actifs gelés sur votre compte Spot.","account-deletion-not-allowed-15":"Il y a des actifs ou des passifs sur votre compte de marge isolée.","account-deletion-not-allowed-14":"Il y a des actifs ou des passifs sur votre compte de marge croisée.","account-deletion-not-allowed-12":"Il y a des actifs gelés sur votre compte de financement.","account-deletion-not-allowed-13":"Il y a des ordres ouverts sur votre compte Spot.","account-deletion-not-allowed-16":"Il y a un ordre de conversion en attente.","account-deletion-not-allowed-17":"Il y a un ordre algorithmique en attente.","account-deletion-not-allowed-18":"Il y a un plan d’Auto-Invest en cours.","forcePasskey-check-title":"Êtes-vous sûr de vouloir activer ce commutateur ?","forcePasskey-check-1":"La vérification de la clé d’accès sera OBLIGATOIRE lors de la connexion après avoir activé ce bouton.","forcePasskey-check-desc":"Veuillez lire les informations ci-dessous et veiller à ce que les trois cases soient cochées pour continuer.","forcePasskey-check-2":"Assurez-vous d’avoir des clés d’accès disponibles sur tous vos appareils fréquemment utilisés.","forcePasskey-check-3":"Si vous perdez l’accès à vos clés d’accès, il vous faudra peut-être toutes les réinitialiser pour pouvoir vous connecter.","no-records":"Aucune donnée","forcePasskey-eligibility-check":"Vérification de l’admissibilité","forcePasskey-eligibility-check-subtitle":"Vous devez remplir les conditions préalables suivantes pour utiliser cette fonctionnalité.","forcePasskey-eligibility-requirement-1":"Vous devez avoir terminé la vérification d’identité.","forcePasskey-eligibility-requirement-2":"Vous devez avoir plus de 100 USD d’actifs sur votre compte.","account-deletion-wallet-reminder-2":"Veuillez remarquer que vos relevés de transactions ne seront plus accessibles une fois que votre compte aura été supprimé. Veuillez télécharger vos relevés de transactions avant de procéder à la suppression du compte. Reportez-vous à la <lk>FAQ</lk> sur les instructions de téléchargement.","addPasskey-unsupported-title":"Domaine non pris en charge","addPasskey-unsupported-warning":"Le domaine que vous utilisez ne prend pas en charge l’ajout de clés d’accès.","View More":"Voir plus","addPasskey-unsupported-desc":"Le domaine que vous utilisez ne prend pas en charge l’ajout de clés d’accès. Nous vous invitons à consulter notre site <tl>binance.com</tl> si vous souhaitez utilisez des clés d’accès. Vous pouvez également ajouter des clés d’accès sur l’application de Binance.","addPasskey-unsupported-download-app":"Pour ajouter des clés d’accès, scannez ce code avec l’<tlink>application de Binance</tlink>","account-deletion-not-allowed-20":"Un ordre de copy trading Spot est actif.","account-deletion-not-allowed-19":"Un ordre de copy trading sur les Futures est actif.","ga-index-empty-title":"Profitez d’une connexion plus rapide","account-deletion-not-allowed-21":"Un bot de trading est actif.","account-deletion-not-allowed-22":"Votre compte Futures contient des actifs.","otp-empty-title":"Améliorer la sécurité de votre compte","exchange-official-verification-security-tips":"Conseils de sécurité","ga-async-title":"Conseils de sécurité","ga-async-tip":"Pour garantir la sécurité de vos fonds en cryptos, nous vous recommandons vivement de désactiver la fonctionnalité de synchronisation avec le cloud pour l’authentificateur, selon le cas.","ga-index-guide-title":"Comment activer une application d‘authentification ?","account-deletion-not-allowed-23":"Le compte doit faire l’objet d’un examen de conformité.","account-deletion-not-allowed-24":"Votre fonctionnalité P2P est suspendue.","account-deletion-not-allowed-25":"Un ou plusieurs recours P2P sont en cours.","account-deletion-not-allowed-26":"Des fonds sont gelés sur votre compte.","account-deletion-not-allowed-27":"Vous avez effectué une transaction P2P au cours des dernières 48 heures.","account-deletion-not-allowed-28":"Un litige P2P n’a pas été résolu.","account-deletion-agreement-3":"Avant de supprimer votre compte, nous vous conseillons vivement de télécharger vos <lk1>relevés de compte</lk1> et votre <lk2>historique de transactions</lk2> car ils pourraient être nécessaires pour votre déclaration d’impôts, votre comptabilité ou d’autres fins.","passkey-update-confirm-btn-txt":"Mettre à jour","passkey-update-title":"Nouvelles clés d’accès disponibles","passkey-outdated":"Obsolète","passkey-update-desc":"Les nouvelles clés d’accès seront automatiquement synchronisées avec votre compte Google. Veuillez confirmer pour mettre à jour votre clé d’accès.","loginConfirm-ip":"IP","loginConfirm-time":"Heure","loginConfirm-address":"Adresse","loginConfirm-device":"Appareil","confirm-new-device-reject-desc":"Pour protéger votre compte, nous l’avons déconnecté sur cet appareil. Vous pouvez aussi réinitialiser votre mot de passe pour renforcer votre protection.","confirm-new-device-reject-title":"Action confirmée","confirm-new-device-title":"Nouvel appareil autorisé","confirm-new-device-reject-later":"Peut-être plus tard","confirm-new-device-approve-btnText":"Oui, c’était moi","confirm-new-device-noAction-desc":"Vous avez bien autorisé la connexion à votre compte Binance depuis un nouvel appareil.","confirm-new-device-desc":"Nous avons remarqué une connexion à votre compte depuis un nouvel appareil. Veuillez confirmer qu’il s’agit bien de vous.","confirm-new-device-deny-desc":"Vous avez refusé cette connexion le {{time}}.","confirm-new-device-approve-desc":"Vous avez approuvé cette connexion le {{time}}.","confirm-new-device-deny-btnText":"Non, ce n’était pas moi","confirm-new-device-viewDevices":"Afficher mes appareils","email-change-confirm-desc-1":"Les retraits et les transactions P2P seront désactivés pendant <hl>{{LIMIT_TIME}} heures</hl> après la modification de la vérification par e-mail pour protéger vos actifs.","email-change-confirm-desc-2":"Vous ne pouvez pas réutiliser l’ancienne adresse e-mail pour vous réinscrire dans les <hl>{{LIMIT_DAY}} jours</hl> suivant le changement de votre adresse e-mail.","ga-change-confirm-desc-1":"Les retraits et les transactions P2P seront désactivés pendant <hl>{{LIMIT_TIME}} heures</hl> après la modification de l’application d’authentification pour protéger vos actifs.","ga-remove-confirm-desc-1":"Les retraits et les transactions P2P seront désactivés pendant <hl>{{LIMIT_TIME}} heures</hl> après la suppression de la vérification par application d’authentification pour protéger vos actifs.","sms-remove-confirm-desc-2":"Deux méthodes de vérification de sécurité sont imposées pour effectuer des retraits et d’autres opérations. N’utiliser qu’une seule méthode exposera votre compte à des risques importants.","sms-change-confirm-desc-1":"Les retraits et les transactions P2P seront désactivés pendant <hl>{{LIMIT_TIME}} heures</hl> après la modification de la vérification par numéro de téléphone pour protéger vos actifs.","sms-remove-confirm-desc-1":"Les retraits et les transactions P2P seront désactivés pendant <hl>{{LIMIT_TIME}} heures</hl> après la suppression de la vérification par numéro de téléphone pour protéger vos actifs.","mfa-reset-confirm-desc-1":"Afin de protéger votre compte, les retraits, la vente P2P et les services de paiement peuvent être désactivés pendant une durée allant de <hl>48 à 72 heures</hl> après cette modification.","sms-change-confirm-desc-2":"Une fois ce numéro de téléphone dissocié, vous devrez patienter <hl>24 heures</hl> avant de l’utiliser à nouveau.","sms-remove-confirm-desc-3":"Une fois ce numéro de téléphone dissocié, vous devrez patienter <hl>24 heures</hl> avant de l’utiliser à nouveau.","ga-remove-confirm-desc-2":"Deux méthodes de vérification de sécurité sont imposées pour effectuer des retraits et d’autres opérations. N’utiliser qu’une seule méthode exposera votre compte à des risques plus importants.","account-deletion-agreement-1-v2":"Nous vous informons que les données personnelles que vous avez fournies dans le cadre de votre utilisation des services de Binance seront conservées tant qu’elles sont requises afin de remplir les objectifs pertinents décrits dans notre <lk>Politique de confidentialité</lk>, et tel qu’exigé par la loi, notamment à des fins fiscales et comptables, de conformité avec les lois concernant la Lutte contre le blanchiment d’argent, ou pour résoudre des litiges et/ou des revendications juridiques, ou tel qu’il vous est communiqué autrement.","security_emergency_contact":"Contact d’urgence","security_emergency_contact_empty_description":"Chez Binance, la sécurité de vos actifs est notre priorité absolue. La fonctionnalité de contact d’urgence est conçue pour nous permettre d’envoyer des e-mails et des SMS à vos contacts d’urgence et/ou vous lorsque votre compte reste inactif pendant une certaine période. Vos contacts d’urgence auront la possibilité de soumettre une demande de succession.","security_notify_contact":"Informer le contact d’urgence","security_emergency_contact_name_tips":"Veuillez saisir un nom que votre contact d’urgence reconnaîtra. Nous l’utiliserons pour le contacter.","security_add_emergency_contact":"Ajouter un contact d’urgence","security_edit_emergency_contact":"Modifier le contact d’urgence","security_notify_contact_tooltip":"Nous enverrons un seul message à la personne à contacter en cas d’urgence pour l’informer qu’elle a été ajoutée comme contact d’urgence.","invalid_contact_name":"Veuillez saisir un nom de contact valide.","form_confirm_back_to_edit":"Vers Modifier","security_how_emergency_contact_works":"Comment fonctionne le contact d’urgence ?","confirm_information_title":"Confirmer les infos","security_emergency_contact_name":"Nom du contact d’urgence","security_emergency_contact_info":"Détails du contact","security_learn_more":"En savoir plus","security_contact_info_tip":"Veuillez fournir au moins un numéro de téléphone ou une adresse e-mail à titre de contact d’urgence. Il serait préférable que le contact d’urgence <lk>utilise également Binance</lk>.","security_error_contact_info_required":"Veuillez fournir au moins une adresse e-mail ou un numéro de téléphone.","security_verify_kyc":"Vérifier maintenant","security_kyc_required":"Vérification d’identité requise","security_maybe_later":"Peut-être plus tard","security_emergency_contact_response_thank_you":"Merci pour votre réponse","security_emergency_contact_response_welcome_back":"Ravi de vous revoir dans la communauté Binance. Nous avons mis fin à la procédure à suivre en cas d’urgence. Profitez bien de votre aventure dans le monde des cryptomonnaies !","security_delete_emergency_contact_confirm":"Êtes-vous sûr de vouloir supprimer votre contact d’urgence ?","security_delete_emergency_contact":"Suppression du contact d’urgence","security_contact_phone":"Nº de téléphone du contact","security_emergency_contact_description":"Votre contact désigné en cas d’urgence a été enregistré dans notre système. Si votre compte reste inactif pendant une certaine durée, nous vous contacterons ainsi que votre contact désigné en cas d’urgence. <lk>En savoir plus</lk>","security_primary_contact":"Contact principal","security_contact_email":"E-mail de contact","security_initial_contact_duration":"Durée de contact initiale","security_add_secondary_contact":"Ajouter un contact secondaire","unit_years":"{{NUMBER}} ans","security_initial_contact_duration_description":"Nous tenterons d’abord de vous contacter pendant cette période, puis contacterons vos contacts en cas d’urgence.","unit_month":"{{NUMBER}} mois","unit_year":"{{NUMBER}} an","security_inactivity_period_description":"Si votre compte reste inactif pendant cette durée, nous vous contacterons ainsi que vos contacts désignés en cas d’urgence.","unit_months":"{{NUMBER}} mois","security_inactivity_period":"Période d’inactivité","security_edit_time_setting":"Modifier les paramètres de durée","security_secondary_contact":"Contact secondaire","confirm-emergency-contact-description":"Veuillez vous assurer que les coordonnées sont correctes. Nous joindrons la personne à contacter en cas d’urgence grâce à ces informations lorsque les conditions définies seront remplies.","security_subuser_eligible_tips":"Il n’est pas possible d’utiliser cette fonctionnalité avec des sous-comptes. Seuls les comptes principaux permettent d’accéder à cette fonctionnalité.","security_emergency_contact_desc":"Ajoutez des contacts d’urgence en cas d’inactivité de votre compte","security_kyc_required_desc":"Vous devez terminer la vérification d’identité avant de pouvoir utiliser cette fonctionnalité.","lockScreen-setting":"Impossible d’ajouter la clé d’accès. Veuillez vous assurer que l’identification par empreinte digitale ou qu’un mot de passe d’écran de verrouillage est activé dans les paramètres de votre téléphone. Veuillez remarquer que Face ID peut ne pas être pris en charge sur votre appareil.","account-deletion-not-allowed-29":"Le compte a une position ouverte sur un contrat d’événement.","mfa_strategy_confirmRulesModal_rule1":"Vous pouvez choisir les méthodes A2F nécessaires pour une vérification dans des scénarios spécifiques.","mfa_strategy_addStrategy":"Ajouter une stratégie","mfa_addFactorModal_authenticator_description":"Vous n’avez pas encore activé l’appli d’authentification pour votre compte. Veuillez configurer une appli d’authentification pour continuer.","mfa_scenario_accountSettingsSettingDescription":"Veuillez choisir les méthodes A2F nécessaires pour une vérification lorsque vous modifiez les paramètres de votre compte.","mfa_addFactorModal_authenticator_title":"Ajout d’une appli d’authentification","mfa_scenario_accountSettings":"Paramètres du compte","mfa_scenario_login":"Connexion","mfa_factor_phone":"Nº de téléphone","mfa_scenario_assetsSettingDescription":"Veuillez choisir les méthodes A2F nécessaires pour une vérification lorsque vous effectuez des retraits, des transactions P2P et des paiements.","mfa_strategy_scenarioSelectModal_title":"Sélection d’un scénario","mfa_addFactorModal_email_title":"Ajout d’un e-mail","mfa_strategy_empty_description":"Chez Binance, notre stratégie de vérification de la sécurité est adaptée de manière dynamique au niveau de risque actuel de chaque utilisateur. Nous recherchons en permanence d’éventuelles activités suspectes et renforçons les mesures de sécurité si nécessaire afin de garantir le plus haut niveau de protection de vos actifs.","mfa_strategy_overview_description":"Les méthodes A2F présentées ici seront nécessaires pour une vérification dans les scénarios correspondants.","mfa_strategy_overview_add_new_scenario_btn":"Ajouter un nouveau scénario","mfa_scenario_assetsDescription":"Y compris les retraits, le trading P2P et Pay","mfa_strategy_overview_title":"Stratégie de vérification A2F","mfa_factor_email":"E-mail","mfa_strategy_confirmRulesModal_rule2":"Veillez à ce que toutes vos méthodes A2F soient accessibles. Dans le cas contraire, vous devrez peut-être contacter le service client pour obtenir de l’aide afin de réinitialiser votre A2F.","mfa_addFactorModal_passkey_title":"Ajout d’une clé d’accès","mfa_addFactorModal_email_description":"Vous n’avez pas encore associé d’adresse e-mail à votre compte. Veuillez ajouter une adresse e-mail pour continuer.","mfa_strategy_simple_desc":"Personnalisez les méthodes A2F requises lors des vérifications de sécurité","mfa_factor_authenticator":"Appli d’authentification","mfa_factor_passkey":"Clé d’accès","mfa_scenario_loginSettingDescription":"Veuillez choisir les méthodes A2F nécessaires pour une vérification lorsque vous vous connectez.","mfa_strategy_confirmRulesModal_title":"Veuillez lire les règles suivantes et confirmer que vous les comprenez avant de continuer.","mfa_addFactorModal_passkey_description":"Vous devez disposer d’une clé d’accès multi-appareils pour utiliser cette fonctionnalité. Veuillez ajouter une clé d’accès multi-appareils pour continuer.","mfa_addFactorModal_phone_description":"Vous n’avez pas encore associé de numéro de téléphone à votre compte. Veuillez ajouter un numéro de téléphone pour continuer.","mfa_addFactorModal_phone_title":"Ajout d’un numéro de téléphone","mfa_scenario_assets":"Actifs","force-fido-customize":"Personnaliser","force-fido-activate":"Activer","security_leave_message_label":"Message","security_leave_message":"Laisser un message","security_leave_message_description":"Ce message sera envoyé au contact d’urgence lorsque nous tenterons de le joindre après que votre compte aura été inactif pendant plus longtemps que la période d’inactivité spécifiée.","security_contact_email_required_content":"Pour garantir la bonne transmission de ce message, veuillez ajouter une adresse e-mail à ce contact d’urgence avant de laisser un message.","security_leave_message_disclaimer_content":"Veuillez ne pas inclure d’informations personnelles sensibles dans votre message. Binance n’est pas responsable des informations divulguées dans ce message.","security_add_emergency_contact_description":"Vous pouvez ajouter jusqu’à cinq contacts.","security_left_message":"Vous avez laissé un message à ce contact.","i_agree":"J’accepte","security_contact_email_required":"Adresse e-mail requise","account-deletion-not-allowed-30":"Il y a un ordre ouvert sur votre compte Alpha.","forcePasskey-check-4":"La vérification de la clé d’accès sera OBLIGATOIRE lors de la connexion et du retrait après avoir activé ce bouton.","Disclaimer":"Avertissement","security_edit_emergency_contact_email_required":"Pour que le message que vous avez laissé soit délivré, une adresse e-mail valide est nécessaire. Veuillez entrer une adresse e-mail valide.","account-deletion-not-allowed-31":"Votre compte Earn contient des actifs."}