{"cme-message":"Dear user, based on your IP, you are identified as German user. Germans are required to provide additional information as required by German law.","cme-idVerify-message":"Veuillez effectuer la vérification de base, la vérification intermédiaire et la vérification avancée.","cme-idVerify-basic":"Informations de base","cme-idVerify-Advanced":"Vérification avancée","cme-idVerify-poa":"Vérification intermédiaire","cme-idVerify-continue":"Continuer","cme-idVerify-succ":"Vérifié","cme-idVerify-fail":"échec","cme-idVerify-wckFail":"Refus de l’obligation de diligence des utilisateurs","cme-ques-title":"Welcome to Binance.","cme-ques-message":"Your journey begins now. Experience accessible trading with more than 740 cryptocurrencies and fiat pairs.","cme-ques-start":"Commencer le questionnaire","cme-ques-completed":"Highest security","cme-ques-fail":"Échec","cme-ques-noDisclaimer":"Vous n’avez pas signé l’accord sur les risques","cme-ques-continue":"Continuer","cme-ques-reAnswer":"Réessayer","cme-ques-skip":"Passer","cme-ques-modal-title":"Questionnaire sur les risques liés aux produits","cme-ques-modal-desc":"Veuillez répondre à chacune des questions suivantes en choisissant une réponse. Il n’y a pas de pénalité pour les mauvaises réponses, car vous pouvez réessayer le questionnaire autant de fois que vous le souhaitez, ou ignorer le questionnaire pour consulter les avertissements concernant les risques des produits.","cme-ques-statement":"J’ai lu et accepté les conditions d’utilisation du produit et le document contenant les informations clés","cme-ques-modal-succMsg":"Vous avez répondu à la question avec succès","cme-ques-modal-succTip":"Vous avez répondu avec succès à toutes les questions","cme-ques-modal-failMsg":"Échec","cme-ques-modal-failTip":"Vous pouvez réessayer ou passer à la section « Avertissement concernant les risques liés aux produits ».","cme-ques-modal-skip":"Passer","cme-ques-modal-submit":"Envoyer","cme-ques-modal-complete":"complet","cme-ques-modal-reAnswer":"Réessayer","cme-disclaimer-title":"Avertissement concernant les risques liés aux produits","cme-disclaimer-content":"Sur la base des informations que vous avez fournies, nous n’avons pas été en mesure de déterminer si vous êtes suffisamment informé ou si vous comprenez les risques des produits proposés. Ni Binance Allemagne ni CM-Equity ne vous donnent de recommandation d’investissement, vous êtes donc tenu de vous informer suffisamment des risques liés à nos produits. Pensez-vous avoir suffisamment de connaissances et vouloir quand même poursuivre (Attention : Vous risquez la perte totale de votre capital investi) ?","cme-disclaimer-statement":"J’ai lu et j’accepte l’avis de non-responsabilité relatif aux risques des produits","cme-disclaimer-submit":"J’ai lu et j’accepte les conditions d’utilisation.","cme-statement-pre":"J’ai lu et j’accepte les","cme-statement-link":"Conditions de service du produit","cme-kyc-q2":"Quel volume avez-vous traité au cours des trois dernières années ?","cme-kyc-q2.o1":"plus de 50 000","cme-kyc-q2.o2":"10 000 - 50 000","cme-kyc-q2.o3":"1 000 - 10 000","cme-kyc-q2.o4":"moins de 1000 $","cme-kyc-q3":"À quelle fréquence tradez-vous ?","cme-kyc-q3.o1":"Régulièrement","cme-kyc-q3.o2":"Occasionnellement","cme-kyc-q3.o3":"Rarement","cme-kyc-q5":"Quelle pourrait être la perte maximale du cours de l’action ?","cme-kyc-q5.o1":"25 %","cme-kyc-q5.o2":"50 %","cme-kyc-q5.o3":"100 %","cme-kyc-q5.o4":"Le cours de l’action ne baisse jamais","cme-kyc-q1":"Dans quels instruments financiers avez-vous déjà investi ?","cme-kyc-q1.o1":"Stock, ETF","cme-kyc-q1.o2":"Contrats Futures, options et autres produits dérivés","cme-kyc-q1.o3":"Autres","cme-kyc-q1.o4":"Non, je n’ai pas tradé","cme-kyc-q4":"Qu’est-ce qui peut avoir une incidence sur la valeur du portefeuille d’investissement ? (sélection multiple)","cme-kyc-q4.o1":"Taux de change","cme-kyc-q4.o2":"Évolution du cours des actions","cme-kyc-q4.o3":"Faillite d’une société","cme-kyc-q4.o4":"Rien qui ne figure dans cette liste","cme-idVerify-go":"Vérifier","cme-idVerify-title":"Vérification avancée","cme-prompt":"Identity verification required."}