{"Verify Again":"Vérifier de nouveau","none-message":"Tous les nouveaux utilisateurs et les utilisateurs existants doivent effectuer la vérification d’identité pour accéder à la gamme complète de produits et services Binance.","false-title":"Échec de la vérification d’identité","false-message":"Votre vérification d’identité a été rejetée. Veuillez compléter la vérification d’identité de nouveau.","refuse-message":"Malheureusement, nos services ne sont pas disponibles pour votre compte. Cela peut être dû à des raisons de sécurité ou à des restrictions imposées par certains pays, et nous vous prions de bien vouloir nous en excuser. Vous pouvez procéder au retrait de tous les actifs existants sur Binance.","Withdraw":"Retirer","Close":"Fermer","review-message":"Vous pouvez avoir un accès limité à certains services jusqu’à ce que la vérification soit terminée.","refuse-title":"Avis de service","Verify Now":"Vérifier maintenant","review-title":"Vérification d’identité en cours.","Learn more":"En savoir plus","Cancel":"Annuler","none-title":"Vérification requise.","sg-title":"Avis de service","sg-message":"Cher utilisateur, conformément à nos conditions d’utilisation et au respect des réglementations locales, ces fonctionnalités ne sont pas disponibles dans votre région.","eddReview-title":"En cours de vérification","startNow":"Commencer maintenant","eddNone-message":"Veuillez fournir votre déclaration d’origine du patrimoine . Nous ne serons pas en mesure de vous fournir des services avant que vous ne soumettiez la déclaration d’origine du patrimoine .","OK":"OK","hitChina-message":"Conformément à nos conditions d’utilisation et au respect des réglementations locales, nous ne sommes pas en mesure de vous fournir nos services. Veuillez procéder au retrait de tous les actifs existants sur Binance.","tryAgain":"Réessayer","eddFalse-message":"Après examen de la déclaration concernant l’origine de votre patrimoine, les services fiat ont été suspendus.","eddReview-message":"Vous pouvez avoir un accès limité à certains services jusqu’à ce que la vérification de la déclaration concernant l’origine de votre patrimoine soit terminée.","eddFalse-title":"Échec de la Déclaration d’origine du patrimoine .","eddNone-title":"Échec de la déclaration d’origine du patrimoine  requise","hitChinaCompliance-message":"Conformément à nos conditions d’utilisation et au respect des réglementations locales, nous ne sommes pas en mesure de fournir nos services aux utilisateurs de votre région.","ukRestriction-message":"Ce produit n’est pas disponible pour vous car vous n’êtes pas une entité qualifiée à valeur nette élevée, un professionnel de l’investissement ou un ancien client situé à l’étranger.<br/>Vous ne pourrez pas passer de nouveaux ordres pour ce produit, mais vous pourrez toujours annuler des ordres, rembourser des fonds et fermer des positions (liquidation).","ukRestriction-title":"Avis pour les investisseurs du Royaume-Uni.","ukRestrictionBlockReview-message":"Votre évaluation est en cours de révision, soyez patient !","ukRestrictionBlockAgain-message":"Vous ne pourrez pas passer de nouveaux ordres pour ce produit, mais vous pourrez toujours annuler des ordres, rembourser des fonds et fermer des positions (liquidation). Pour les produits dérivés, vous continuerez également à pouvoir compléter votre solde de marge afin d’éviter les appels de marge et les liquidations. Les autres produits et fonctions de la plateforme de Binance ne seront pas affectés.","ukRestrictionBlock-message":"Conformément à nos Conditions d’utilisation et au respect des réglementations locales, vous devez remplir une évaluation avant d’accéder à ce produit. Vous serez redirigé vers cette page.","kyc-error-3994-message":"Sur la base de nos conditions d’utilisation et des réglementations locales, vous ne pouvez pas utiliser la fonctionnalité actuelle. Veuillez contacter le service client pour plus d’informations.","kyc-error-3994-action":"Support","RULE_APPLY_GCC_AGE_FAIL":"Âge minimum requis : 21 ans","LIMIT_COUNTRY":"Échec de la vérification de la pièce d’identité. Veuillez utiliser une pièce d’identité délivrée par le pays de résidence que vous avez choisi. Pour toute demande d’assistance, veuillez contacter le service client.","kz_le_error_doctype_nogood":"Seules les cartes d’identité délivrées par le Kazakhstan ou les passeports d’un pays étranger constituent des documents d’identité acceptables. Veuillez charger un tel document pour terminer le KYC","eddNone-title-new":"Déclaration sur l’origine du patrimoine","eddNone-message-new":"En vertu de nos conditions d’utilisation, il vous est demandé de remplir une Déclaration d’origine du patrimoine avant de procéder au paiement.","runational-eea-9":"En raison de la réglementation, les pièces d’identité délivrées en Russie ne sont pas acceptées. Veuillez sélectionner un autre pays/région de délivrance pour vos documents."}