{"support-center-supportCenter":"Centre d’assistance","support-center-announcement":"Annonce","support-center-all":"Tout","support-center-latest":"Derniers articles","support-center-top":"Articles populaires","support-center-moreQuestion":"Vous avez d’autres questions ?","support-center-submitRequest":"envoyer une requête","support-center-related":"Articles connexes","support-center-totalResNum":"{Numbers} résultats au total","support-center-searchHere":"Chercher ici","support-center-noSearchResTips":"Désolé, nous n’avons rien trouvé pour votre recherche.","support-center-minutesAgo":"Il y a {14} minutes","support-center-hoursAgo":"Il y a {2} heures","support-center-daysAgo":"Il y a {2} jours","support-center-minuteAgo":"Il y a {1} minute","support-center-hourAgo":"Il y a {1} heure","support-center-dayAgo":"Il y a {1} jour","support-center-viewMore":"Voir plus","support-center-limitChar":"La requête est limitée à 50 caractères.","support-center-limitKeywords":"La requête est limitée à 5 mots.","support-center-noMoreData":"Plus aucune donnée !","support-center-notFound":"La page que vous recherchez est introuvable.","support-center-goHome":"Vers le centre d’assitance","support-center-faqSeo":"Si vous rencontrez des problèmes lorsque vous utilisez les services Binance, trouvez les réponses ici","support-center-depositSeo":"Trouvez ici la réponse aux problèmes lors de dépôts et de retraits sur le portefeuille Binance","support-center-accountFunSeo":"Trouvez des réponses sur les fonctions de compte Binance, la vérification d’identité, la A2F, les E-mails, etc.","support-center-spotSeo":"Trouvez ici des informations sur les règles et procédures de trading Spot, sur marge & OTC de Binance","support-center-cryptoSeo":"Comprendre les contrats Futures Binance, les options et autres dérivés dans ce module","support-center-finacneSeo":"Augmentez la valeur des actifs inactifs avec Binance Savings, Staking, Prêts etc.","support-center-apiSeo":"Pour les traders crypto expérimentés qui utilisent l’API Binance pour faciliter le processus de trading","support-center-serviceSeo":"Trouvez ici les conditions d’utilisation du service Binance et les accords d’utilisation des autres produits","support-center-securitySeo":"Consultez les conseils de sécurité ici et apprenez à protéger les actifs dans votre portefeuille Binance","support-center-searchResult":"Résultat de la recherche","zendesksupport-search-placeholder":"Rechercher sur Binance...","support-center-contentNotFound":"Cet article n’est pas disponible actuellement dans votre langue. L’utilisation d’un outil de traduction automatique est recommandée pour l’anglais.","support-center-sortByTitle":"Trier par","support-center-orderByDate":"Date","support-center-oederByRelevance":"Pertinence","support-center-sortByDate":"Trier par date","support-center-sortbyrelevance":"Trier par pertinence","support-center-pageTitle":"Centre d’assistance","support-center-binance":"Binance","support-center-helpCenter":"Centre d’aide","support-center-searchFAQTitle":"Cherchez dans notre FAQ","support-center-search":"Rechercher","support-center-resetPassword":"Réinitialiser le mot de passe","support-center-unlockAccount":"Débloquer le compte","support-center-resetPhoneSecurityVerification":"Réinitialiser la vérification de sécurité par téléphone","support-center-changeEmailAddress":"Changer d’adresse e-mail","support-center-resetGoogleAuthenticator":"Réinitialiser Google Authenticator","support-center-kycFailureAppeal":"Recours en cas d’échec du KYC (vérification d’identité)","support-center-depositNotCreditAssetRecovery":"Récupération d’actifs pour un dépôt non crédité","support-center-depositNoArrived":"Le dépôt n’est pas arrivé","support-center-depositTagMemoRecovery":"Récupération d’actifs pour un dépôt avec un libellé/une note manquant(e) ou erroné","lawenforcement-landing-title":"Système de demande relative à l’application de la loi (LERS) du gouvernement","lawenforcement-landing-subTitle":"Pour les organismes gouvernementaux et d’application de la loi uniquement :","lawenforcement-landing-consent-content":"Bienvenue dans le système de demande relative à l’application de la loi (LERS) du gouvernement. Les organismes gouvernementaux et d’application de la loi peuvent utiliser ce système pour présenter des demandes d’information. Binance examinera chaque dossier et coopèrera au cas par cas pour divulguer les informations dans la mesure requise par la loi et conformément à nos conditions d’utilisation et aux lois applicables.","lawenforcement-landing-disclaimer-preview":"Si vous n’êtes pas en mesure d’utiliser Kodex, notre ancien système est toujours en place, mais sera abandonné dans un avenir proche. Pour accéder au système LERS, vous devez être un agent chargé de l’application de la loi ou un représentant du gouvernement autorisé à : 1) recueillir des preuves dans le cadre d’une enquête ; 2) faire une demande officielle d’application de la loi.","lawenforcement-landing-disclaimer":"Je déclare par la présente que je suis un agent chargé de l’application de la loi ou un représentant du gouvernement autorisé à faire des demandes d’application de la loi ou des demandes de renseignements à Binance et que cet accès est demandé à titre officiel. Je comprends que si je fais une demande non autorisée, je peux faire l’objet de poursuites judiciaires. Pour en savoir plus, veuillez consulter les","lawenforcement-guideline-entrance":"Directives du gouvernement relatives à l’application de la loi","please-agree-disclaimer-error":"Veuillez accepter l’avis de non-responsabilité","begin-request":"Commencer la requête","lawenforcement-guideline-title":"Directives du gouvernement relatives à l’application de la loi","lawenforcement-guideline-subTitle":"Ces directives sont fournies aux agents chargés de l’application de la loi ou aux représentants du gouvernement qui cherchent à obtenir des informations de Binance dans le but de recueillir des preuves dans le cadre ou à l’appui d’une enquête criminelle en cours. Veuillez remarquer que ces directives peuvent être modifiées de temps à autre sans obligation de déclaration. Ces directives ne sont pas destinées aux parties privées, qu’elles soient engagées dans des enquêtes privées ou des litiges civils.","lawenforcement-guideline-subTitle-about":"À propos de Binance","lawenforcement-guideline-subTitle-about-content":"Binance fait référence à un écosystème comprenant des sites Web Binance (dont les noms de domaine comprennent, sans s’y limiter, http://www.binance.com) , des applications mobiles, clients, applets et autres applications qui sont développés pour offrir les services de Binance, et comprend les plateformes, les sites Web et les clients indépendants au sein de l’écosystème (p. ex. Binance Open Platform, Binance Launchpad, Binance Labs, Binance Charity, Binance DEX, Binance X, JEX, Trust Wallet et les passerelles fiat). Binance est en croissance constante et pourrait offrir encore plus de services à l’avenir.","lawenforcement-guideline-subTitle-accessing":"Accéder au système de demande de renseignements et d’application de la loi (LERS) du gouvernement","lawenforcement-guideline-subTitle-accessing-content":"Afin d’accéder au LERS, l’agent d’application de la loi ou l’agent gouvernemental doit d’abord demander l’accès en visitant {{url}}.","lawenforcement-guideline-subTitle-accessing-content0":"Une demande d’accès est généralement examinée et approuvée dans un délai de trois jours ouvrés, après quoi les autorités chargées de l’application de la loi peuvent soumettre une demande d’information et charger les documents justificatifs pertinents. Veuillez remarquer que les demandes qui ne sont pas accompagnées de copies des pièces justificatives officielles ne seront pas traitées.","lawenforcement-guideline-subTitle-requirement":"Exigence pour les ordonnances et les mandats de justice","lawenforcement-guideline-subTitle-requirement-content":"Binance recueille, utilise et stocke les dossiers des utilisateurs conformément aux conditions d’utilisation et à la politique de confidentialité de Binance, telles que modifiées de temps à autre. Cela inclut les informations collectées auprès des utilisateurs dans le but d’ouvrir un compte Binance, de fournir des services aux utilisateurs, de se conformer à la réglementation (comme la tenue obligatoire de registres, la lutte contre le blanchiment d’argent (LCB), les obligations de connaissance du client (KYC)). Pour en savoir plus, veuillez consulter {{url}}.","lawenforcement-guideline-subTitle-requirement-content0":"Afin que Binance puisse fournir des informations relatives à ses utilisateurs à l’appui d’une enquête criminelle en cours, nous avons besoin d’une ordonnance d’un tribunal valide émanant d’une juridiction compétente ou d’ordonnances/mandats de police. Veuillez remarquer que dans certains cas, nous pouvons avoir besoin de plus d’informations pour nous assurer que la divulgation d’informations soit légale.","lawenforcement-guideline-subTitle-preservation":"Demandes de préservation","lawenforcement-guideline-subTitle-preservation-content":"Suite à la réception d’une demande de préservation relative à une enquête criminelle, Binance prendra des mesures pour préserver les dossiers y afférents pendant 90 jours. Si la période de préservation doit être prolongée, une demande supplémentaire doit être soumise par l’intermédiaire du LERS.","lawenforcement-guideline-subTitle-form":"Forme de la demande","lawenforcement-guideline-subTitle-form-content":"Les forces de l’ordre autorisées peuvent envoyer une demande d’informations par le biais du LERS après qu’une demande d’accès a été approuvée. Afin d’accélérer la procédure, il est rappelé aux agents chargés de l’application de la loi d’énoncer clairement la base juridique de chaque demande d’information ou d’assistance. Un résumé de l’historique des faits, de l’enquête et de toute information concernant les utilisateurs de Binance et les détails des transactions nous aidera également à accélérer la demande.","lawenforcement-guideline-subTitle-notice":"Notification des demandes","lawenforcement-guideline-subTitle-notice-content":"Sauf indication dans une ordonnance du tribunal ou un mandat de police et sur une base juridique valable, nous pouvons notifier la demande à l’utilisateur concerné avant la divulgation de toute donnée personnelle.","support-center-selfService":"Libre-service","support-center-faq":"FAQ","support-center-searchTitle":"Comment puis-je vous aider ?","support-center-playlistNotFound":"Cette page n’est pas disponible dans votre langue. Nous vous recommandons de la consulter en anglais.","support-center-popularTopics":"Sujets consultés","support-center-allTopics":"Tous les sujets","support-center-popular-title":"Articles consultés","support-center-readMore":"En savoir plus","support-center-searchPlaceholder":"Rechercher des articles d’aide","support-center-searchTitleAnnouncement":"Que recherchez-vous ?","support-center-searchPlaceholderAnnouncement":"Annonces de recherche","support-center-cryptoDepositNotCredited":"Dépôt de cryptos non crédité","support-center-finishKYC":"Vérifier le compte","lawenforcement-landing-consent-content3":"De plus, sachez que les vérifications d’agence soumises à l’aide d’un VPN ne seront pas effectuées.","lawenforcement-landing-consent-content4":"Pour les demandes depuis la Chine, l’Espagne, la France et l’Italie, veuillez utiliser ce lien, mais veillez à soumettre les demandes via le tableau de bord de votre pays spécifique. Pour toutes les autres régions, veuillez utiliser le tableau de bord général prévu pour les demandes.","lawenforcement-landing-consent-content1-after-link":"Veuillez suivre le lien pour commencer votre processus d’inscription et soumettre votre demande. Vous pourrez recevoir vos dossiers via le portail et y suivre vos affaires.","lawenforcement-landing-consent-content2":"En cas de demande urgente, veillez à faire apparaître la mention « Urgent » dans votre dossier sous le type de procédure juridique et nous la traiterons immédiatement. Veuillez remarquer que le portail ne fonctionne que dans Google Chrome et Microsoft Edge.","lawenforcement-landing-consent-content1-before-link":"Veuillez soumettre votre demande sur notre nouveau Portail d’application de la loi à l’adresse","support-center-home-page":"Accueil","lawenforcement-landing-consent-content5":"For RU and BY law enforcement, please submit your request to <email>case@binanceholdings.ru</email>","lawenforcement-landing-consent-content1":"Veuillez soumettre votre demande sur notre nouveau Portail d’application de la loi. Pour les autorités chargées de l’application de la loi dans le monde, veuillez utiliser le lien suivant : <lk1>https://app.kodexglobal.com/binance/signup</lk1>. Pour les autorités chinoises chargées de l’application de la loi, vous pouvez utiliser le lien suivant : <lk2>https://app.kodexglobal.com/binance-cn/signup</lk2>. Après avoir cliqué sur le lien, vous devrez vous enregistrer sur la plateforme. Une fois enregistré, vous pourrez soumettre vos demandes, suivre vos dossiers et accéder à toutes les informations pertinentes.","register-incentive-tapIntoCrypto":"+ de 150 millions d’utilisateurs nous ont choisis. Découvrez pourquoi aujourd’hui.","register-now":"S’inscrire maintenant","exchange-blog-share-post":"Partager cette publication","lawenforcement-landing-title-mod":"Binance Law Enforcement Request System","lawenforcement-landing-disclaimer-mod":"I hereby declare that I am a law enforcement agent or government official authorized to make law enforcement requests or enquiries to Binance and such access is requested in an official capacity. I understand that if I make an unauthorized request, I may be subject to prosecution. For further information, please see the","coin-price-widget-view-more":"Voir plus de marchés","coin-price-widget-title":"Cryptomonnaies populaires","yvm-category-account function":"sdasdasds","cryptoDepositNotCredited":"Dépôt de cryptos non crédité","lawenforcement-landing-subTitle-mod":"For Government and Law Enforcement Agencies only:","support-center-depositNotCredited":"Crypto Deposit Not Credited","lawenforcement-landing-consent-content-mod":"Si vous êtes citoyen chinois, veuillez télécharger une image de votre carte d'identité chinoise.","lawenforcement-landing-disclaimer-preview-mod":"To access LERS, you must be a law enforcement agent or governmental official authorized to 1) gather evidence in connection with an investigation or 2) make a formal law enforcement request.","register-incentive-dynamic-number":"%num% utilisateurs nous ont choisis. Découvrez pourquoi aujourd’hui.","register-incentive-new-user-reward":"Inscrivez-vous maintenant et obtenez jusqu’à 100 USD de récompenses !","help_center_self_service_assets_frozen_p2p_dispute":"Actifs gelés en raison d’un litige P2P","help_center_self_service_view_all":"Afficher tous les outils en libre-service","help_center_self_service_appeal_p2p_performance":"Recours concernant les indicateurs de performance P2P","support-announcement-descriptionKey":"Ne manquez pas les dernières actualités de Binance Exchange pour consulter les nouvelles cryptomonnaies listées, les nouvelles paires de trading, les derniers delistings, les nouvelles monnaies fiat listées, les airdrops de cryptomonnaie et les autres actualités de Binance.","support-announcement-titleKey":"Annonce de Binance : nouvelles cryptomonnaies listées, nouvelles paires de trading, airdrops de cryptomonnaie, dernières actualités crypto et bien plus encore","support-faq-titleKey":"FAQ du service client de Binance","exit-intent-desc":"Gagnez une récompense à durée limitée en vous inscrivant et en commençant votre parcours dans le monde des cryptos dès maintenant !","exit-intent-title":"Réclamez 100 USD de récompenses","exit-intent-btn":"Réclamer la récompense","refcode-cancel":"Annuler","refcode-signup":"Inscription","login-to-share":"Connectez-vous pour découvrir davantage de secrets sur le monde des cryptomonnaies !","share-description":"Partagez la perle rare que vous avez découverte : répandez la nouvelle sur les tendances crypto !","login-to-earn-100-usdt":"Connectez-vous pour gagner 100 USD grâce à vos partages","share":"Partager","share-earn-100-usdt":"Partagez avec vos amis pour gagner des bons de 100 USD sur les frais de trading !","refcode-description":"Inscrivez-vous sur Binance pour recevoir des réductions de 100 USD sur les frais de trading !","share-content-new":"Inscrivez-vous comme utilisateur de Binance pour obtenir dès maintenant des réductions de 100 USD sur les frais de trading !","login":"Connexion","learnMore":"En savoir plus","share-copied":"Copié","share-downloaded":"Téléchargé","save":"Enregistrer","shareLink-copySuccess":"Réussite de la copie","shareLink-copyFailure":"Échec de la copie","twitter":"X","facebook":"Facebook","copy":"Copier","whatsapp":"WhatsApp","reddit":"Reddit","share-link":"Partager le lien","more":"Plus","instagram":"Instagram","telegram":"Telegram","share-usd":"100 USD","support-center-topQuestions":"Questions les plus fréquentes","support-center-gettingStarted-desc":"Apprenez à réaliser votre premier trade ici sur Binance.","support-center-gettingStarted":"Se lancer","support-center-binanceAcademy":"Binance Academy","support-center-walletMaintenanceUpdates-desc":"Restez à jour sur la maintenance de divers réseaux et tokens.","support-center-apiUpdates-desc":"Découvrez les dernières actualités sur les mises à jour de l’API.","support-center-accountFunctions":"Fonctionnalités du compte","support-center-needHelp-desc":"Vous avez un problème ? Prenez contact avec notre service client, disponible 24 heures sur 24 et 7 jours sur 7.","support-center-securityTips-desc":"Suivez les principes de sécurité pour conserver votre compte SAFU.","support-center-apiUpdates":"Mises à jour de l’API","support-center-delisting-desc":"Obtenez des informations sur les cryptomonnaies ou les paires de trading qui vont être supprimées.","support-center-binanceEarn":"Binance Earn","support-center-latestActivities":"Dernières activités","support-center-trade-desc":"Découvrez comment trader sur Binance, la première plateforme d’échange de cryptos au monde.","support-center-cryptoAirdrops-desc":"Vérifiez les derniers airdrops de cryptos pris en charge par Binance.","support-center-walletMaintenanceUpdates":"Mises à jour sur la maintenance","support-center-newFiatListings-desc":"Découvrez les nouvelles paires de trading de monnaie fiat à crypto disponibles sur Binance.","support-center-newCryptoListing":"Nouveau listing de cryptomonnaies","support-center-delisting":"Delisting","support-center-needHelp":"Besoin d’aide ?","support-center-latestActivities-desc":"Trouvez des promotions qui vous intéressent.","support-center-trade":"Trader","support-center-latestBinanceNews-desc":"Restez au fait des nouveautés de Binance.","support-center-newFiatListings":"Nouvelles monnaies fiat listées","support-center-cryptoAirdrops":"Airdrop de cryptos","support-center-binanceEarn-desc":"Apprenez à générer un revenu passif sur Binance avec vos actifs inutilisés.","register-incentive-new-user-reward-title":"Inscrivez-vous pour obtenir des récompenses","support-center-buyAndSell-desc":"Découvrez comment acheter, vendre et transférer des cryptomonnaies depuis et vers votre compte.","support-center-accountFunctions-desc":"Découvrez comment vous inscrire, sécuriser et vérifier votre compte Binance.","support-center-binanceAcademy-desc":"Votre guide unique pour tout ce qui concerne les cryptos. Que vous soyez un débutant ou un vétéran, nous avons tout ce qu’il vous faut.","support-center-latestBinanceNews":"Dernières actus de Binance","support-center-securityTips":"Conseils de sécurité","support-center-buyAndSell":"Achat et vente","register-incentive-new-user-reward-desc":"Inscrivez-vous maintenant et obtenez une réduction de 100 USDT sur les frais de trading [pour les utilisateurs vérifiés]","support-center-convertAndBlockTrade":"Convert et trade en bloc","support-center-convertAndBlockTrade-desc":"Apprenez à convertir vos cryptomonnaies en d’autres d’un simple clic.","support-center-newCryptoListing-desc":"Découvrez les derniers listings de cryptomonnaies et paires de trading sur le Launchpad, le Launchpool, les marchés Spot, sur marge et de contrats Futures.","support-center-allArticles":"Tous les articles","share-referral-code":"ID de l’offre de parrainage","help_center_homepage_welcome":"Bienvenue sur le","help_center_homepage_need_more_help":"Vous avez besoin d’aide supplémentaire ?","help_center_homepage_appeal_case":"Dossier de recours","help_center_homepage_title":"Centre d’aide de Binance","help_center_homepage_chat_support_subtitle":"N’hésitez pas à nous contacter si vous rencontrez des problèmes ; notre équipe de service client par chat est disponible 24 heures sur 24 et 7 jours sur 7.","help_center_homepage_search":"Rechercher et poser une question","help_center_homepage_chat_support_title":"Service client par chat","help_center_homepage_product_feedback":"Retours et suggestions sur les produits","help_center_homepage_product_feedback_subtitle":"Binance est toujours à l’écoute. Améliorons notre communauté ensemble.","support-center-category-not-exist-title":"Aucun article trouvé","support-center-category-not-exist-description":"Aucun article dans cette catégorie pour cette langue."}