{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Terminé","widget-common-previous":"Précédent","widget-common-confirm":"Confirmer","widget-common-cancel":"Annuler","widget-ocl-modal-success":"Demande approuvée. Votre solde a été mis à jour.","widget-ocl-modal-error-too-small":"La dette restante est insuffisante pour passer un ordre. Veuillez effectuer les trades et les remboursements manuellement.","widget-ocl-modal-error-common":"Impossible de procéder à la liquidation en un clic. Veuillez réessayer plus tard.","widget-ocl-modal-available-assets":"Les actifs disponibles sont utilisés pour rembourser les dettes. Les dettes restantes sont fermées en passant des ordres au marché sur la base du montant en suspens. L’ordre au marché ne garantit pas le montant que vous recevez, et l’utilisation de la liquidation en un clic avec des positions importantes peut entraîner des pertes. Seuls les frais de transaction sont facturés pour la liquidation en un clic.","widget-ocl-modal-your-debt":"Votre dette est dans l’actif. La liquidation de la position en un seul clic en passant des ordres au marché peut entraîner un remboursement incomplet de la dette.","widget-ocl-modal-current-debt":"Dette actuelle","widget-ocl-modal-title":"Liquider la position de marge isolée {{base}}/{{quote}}","widget-ocl-column-header-tooltip":"Les actifs disponibles sont utilisés pour rembourser les dettes. Les dettes restantes sont fermées en passant des ordres au marché sur la base du montant en suspens. Seuls les frais de transaction sont facturés pour la liquidation en un clic.","widget-ocl-column-header":"Liquidation","widget-ocl-one-click-liq":"Liq. en un clic","widget-no-bor-tip":"Un prix de liquidation ne peut pas être généré lorsqu’aucun montant n’est emprunté","widget-liq-ref":"Le prix de liquidation est calculé sur la base de vos positions et de leur indice de prix. Les prix des différentes positions interagissent les uns avec les autres. Prix de référence uniquement.","widget-calculate":"Calculer","widget-balance":"Solde","widget-amt":"Montant","widget-liq-pri":"Prix de liquidation","widget-unable":"Impossible d’accéder au RCP.","widget-ref":"*Le résultat du calcul est donné à titre indicatif, les intérêts générés pendant la période d’emprunt peuvent affecter le G et P et le RCP finaux.","widget-res":"Résultat","widget-roe":"RCP","widget-conf":"Confirmer","widget-max-bor-amt":"Montant maximal de l’emprunt","widget-bor-amt":"Montant emprunté","widget-org-amt":"Montant initial","widget-ext-pri":"Prix de sortie","widget-ent-pri":"Prix d’entrée","widget-sell":"Vendre sur marge","widget-buy":"Acheter sur marge","widget-iso":"Isolée","widget-cross":"Croisée","widget-tar-pri":"Prix cible","widget-pnl":"G et P","widget-calc":"Calculateur","widget-common-date":"Date","widget-common-end":"Fin","widget-common-start":"Commencer","widget-common-select":"Sélectionner","widget-common-next":"Suivant","widget-minipager-of":"{{beginIndex}} {{endIndex}} de {{totalItems}}","widget-minipager-items-per-page":"articles/page","widget-common-coin-info":"Info sur la crypto","widget-common-coin-what-is-body-rvn":"Le Ravencoin est un fork Bitcoin pair-à-pair en open source qui a été inventé afin de promouvoir le transfert rapide et efficace d’actifs.<br/>En sus de transférer les tokens, le Ravencoin peut être utilisé pour transférer des valeurs mobilières, des titres immobiliers et d’autres actifs.","widget-common-coin-what-is-title-rvn":"Qu’est-ce que le Ravencoin ?","widget-common-coin-history-title-rvn":"Histoire du Ravencoin","widget-common-coin-work-body-atom":"La communication inter-blockchain (IBC) est compatible avec les chaîne à finalité rapide, un terme qui se réfère aux blockchains avec confirmation instantanée ou presque instantanée. Les chaînes fonctionnant sur Proof-of-Work n’ayant pas de finalité rapide peuvent être incluses dans l’IBC avec l’aide de « Peg Zones » qui imposent un « seuil de finalité » pour un certain nombre de blocs, en présumant que les transactions sont effectivement finales.<br/>L’IBC du réseau Cosmos fonctionne en liant une quantité d’ATOM, puis en relayant une preuve d’ATOM se liant à une deuxième chaîne, puis la validation de ladite preuve avant qu’une quantité correspondante ne soit émise sur la deuxième chaîne. Cela facilite l’émission et la création de tokends représentant des actifs sur d’autres chaînes.","widget-common-coin-history-title-zec":"Histoire du ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Vous pouvez acheter du WABI sur Binance, la plus grosse plateforme d’échange de cryptomonnaies au monde en termes de volume de trading. Binance vous permet d’acheter des WABI via notre site Web officiel ou l’application mobile de Binance.","widget-common-coin-buy-title-wabi":"Comment acheter des WABI","widget-common-coin-work-body-wabi":"Pour les consommateurs, WABI fonctionne en permettant aux utilisateurs de scanner les codes à barres ou les labels NFC afin d’obtenir un historique détaillé d’un produit.Un simple scan révèlera des détails importants sur le produit, du minage à la création et à la distribution du produit, jusqu’au moment où le produit est placé à l’étalage. Après l’achat, l’écosystème encourage les utilisateurs à donner un retour tout en les récompensant par des points de fidélité WABI.<br/>À travers le retour généré par les consommateurs, les marques peuvent rapidement obtenir des connaissances plus approfondies. Des tests A/B en direct peuvent être exécutés avec des audiences en direct de sorte que les produits peuvent être bricolés en termes à la fois de prix et d’apparence. Toutes ces fonctions sont rendues possibles grâce à Taeltech, une plateforme de commercialisation qui établit la connexion entre les marques et les consommateurs.<br/>WABI a une quantité maximale de 100 000 000 WABI tandis que la quantité en circulation au moment de la rédaction des présentes a atteint le nombre de 99 699 999 WABI.","widget-common-coin-work-title-wabi":"Comment le WABI fonctionne","widget-common-coin-use-body-wabi":"Le WABI offre toute une gamme de fonctions avec pour visée principale d’assurer que la valeur est échangée en toute simplicité et justice entre les marques et les consommateurs. Via le protocole WABI, les consommateurs peuvent faire des choix meilleurs et mieux informés sur les produits et les biens qu’ils utilisent.<br/>De plus, la plateforme Wabi récompense les consommateurs en points WABI qui peuvent être échangés sur le marché. Les consommateurs peuvent échanger leurs tokens, parcourir des milliers d’offres et obtenir des remises sur des articles.<br/>Les marques peuvent faire levier sur l’écosystème Wabi pour toucher des audiences plus vastes, avoir accès aux données relatives aux comportements des consommateurs et autres informations afin de prendre des décisions plus informées en termes marketing. L’industrie FMCG peut exploiter ces fonctions et diminuer de façon significative la durée de la boucle de retour de l’idée au marché en l’espace de quelques jours seulement.","widget-common-coin-use-title-wabi":"Utilisations de WABI","widget-common-coin-history-body-wabi":"Wabi a été cofondée par Alex Busarov et Yaz Belinskiy qui ont tous deux étudié à la London School of Economics. Tous deux avaient travaillé auparavant sur plusieurs dossiers très importants dans le secteur des biens de consommation en évolution rapide (FMCG) jusqu’à ce qu’ils décident de créer quelque chose pour remédier aux défaillances affectant le secteur des FMCG.<br/>Le pré-ICO de Wabi a été lancé le 28 juillet 2017, tandis que l’ICO principal a été lancé le 28 novembre 2017 à 0,25 $ par token. Le 10 janvier 2018, WABI a atteint un record historique de 5,86 $.","widget-common-coin-history-title-wabi":"Histoire du WABI","widget-common-coin-what-is-title-wabi":"Qu’est-ce que le WABI ?","widget-common-coin-what-is-body-wabi":"L’écosystème Wabi est conçu pour améliorer la relation entre les marques et les consommateurs de sorte que les derniers puissent recevoir des incitations en échange de participation dans des marques sur leurs données d’utilisateur.De plus, les consommateurs peuvent utiliser l’écosystème pour faire des choix informés pour leurs marques tandis que les marques peuvent profiter de WABI pour prendre des décisions plus informées en termes marketing. WABI est le token natif de l’écosystème Wabi, un token ERC-20 basé sur Ethereum.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"La meilleure façon d’obtenir des Viacoin est d’en acheter sur une plateforme d’échange de cryptomonnaies comme Binance. Binance offre des plateformes centralisées et décentralisées pour acheter et trader des tokens. Si vous choisissez d’acheter des cryptos sur Binance avec des moyens centralisés, Binance traitera l’achat pour vous.","widget-common-coin-buy-title-via":"Comment acheter du Viacoin","widget-common-coin-work-body-via":"Le Viacoin utilise un minage fusionné à scrypt qui nivelle le terrain de jeu au figuré pour les mineurs. Les mineurs de Viacoin peuvent utiliser un autre réseau comme chaîne-mère pour miner le token VIA. Ils profitent de la hype sur la puissance de calcul du Litecoin pour miner simultanément le VIA. Cette méthode augmente la sécurité du réseau grâce à la puissance de hachage de la chaîne-mère, Litecoin.<br/>Les mineurs seront récompensés en Litecoin et en Viacoin tout en dépensant la même énergie qu’ils utiliseraient pour le Litecoin. la chaîne-mère pourrait connaître un certain degré de gonflement en raison des hachages de Viacoin. Cependant, ce gonflement virtuel est négligeable et ne cause aucun retard notable sur la blockchain.","widget-common-coin-work-title-via":"Comment fonctionne le Viacoin","widget-common-coin-use-body-via":"Comme beaucoup d’autres cryptomonnaies, le Viacoin peut être utilisé comme stockage de valeur ou moyen d’échange. De plus, le Viacoin présente les cas d’utilisation suivants :<br/>・Le VIA peut être utilisé comme cryptomonnaie de transaction pair-à-pair par tous les utilisateurs.<br/>・Le VIA peut être tradé sur les plateformes d’échange avec d’autres tokens.<br/>・Les utilisateurs peuvent produire des tokens VIA par minage, avec une autre cryptomonnaie reposant sur Scrypt.","widget-common-coin-use-title-via":"Utilisations de Viacoin","widget-common-coin-history-body-via":"Viacoin a été lancé le 18 juillet 2014. Il a été développé par l’un des principaux développeurs du Bitcoin également connu par la communauté sous le nom de BTCDrake. Tandis que le projet progressait, Peter Todd, un autre développeur principal du Bitcoin, a rejoint l’équipe. Les deux développeurs ont quitté le réseau deux ans plus tard en en laissant la direction à Romano.<br/>Lorsque le token VIA a été émis, sa valeur était de 0,102205 $ avec une quantité en circulation de 23 174 425 VIA et une quantité totale de 23 176 392 VIA. Viacoin a été la première cryptomonnaie à intégrer la proposition OP_CHECKLOCKTIMEVERIFY BIP de Peter Todd. L’avantage le plus significatif de cette proposition est qu’elle permet aux détenteurs de tokens VIA d’utiliser des échanges atomiques à chaîne croisée pour échanger les tokens sans exchange centralisé.","widget-common-coin-history-title-via":"Histoire de Viacoin","widget-common-coin-what-is-body-via":"Le Viacoin est une cryptomonnaie preuve de travail auxiliaire reposant sur le protocole SegWit (« Segregated Witness » ou « témoin séparé ») Il est conçu pour permettre aux mineurs de cryptomonnaies reposant sur Scrypt de miner simultanément une multiplicité de tokens VIA. Des exemples populaires de cryptomonnaies reposant sur Scrypt incluent le Litecoin et le Dogecoin. Le token VIA est compatible avec le réseau Lightning, une technologie à deuxième couche servant à améliorer l’évolutivité.<br/>À l’origine, les cryptomonnaies reposant sur Scrypt ne pouvaient pas être minées par le matériel informatique ASIC. Cela a donné au Viacoin et aux tokens similaires des avantages clés sur le bitcoin qui dépend de l’ASIC. Cependant, les versions les plus récentes des produits ASIC peuvent être utilisées pour miner le Litecoin, le Viacoin et les autres cryptomonnaies.","widget-common-coin-what-is-title-via":"Qu’est-ce que le Viacoin ?","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"Le ZEC a une quantité maximale de 21 000 000 ZEC et une quantité totale de 12 147 856 ZEC. Vous pouvez acheter du ZEC sur Binance, la plus grosse plateforme d’échange de cryptomonnaies au monde en termes de volume de trading. Binance vous permet d’acheter des ZEC via notre site Web officiel ou l’application mobile de Binance.","widget-common-coin-buy-title-zec":"Comment acheter des ZEC","widget-common-coin-work-body-zec":"Pour atteindre ce niveau de confidentialité, ZEC utilise la méthode zk-SNARKS, une méthode de cryptographie à connaissance zéro qui est largement considérée comme l’une des techniques les plus solides en matière de confidentialité dans le secteur. La confidentialité des transactions ZEC peut être maintenue en utilisant deux méthodes.<br/>Les transactions transparentes ZEC fonctionnent de la même façon que le bitcoin, en révélant l’adresse du destinataire et de l’expéditeur sur la blockchain ainsi que le montant. Les transactions transparentes contrôlées par t-addr ont l’avantage additionnel de permettre la preuve de paiement à des fins de vérification.","widget-common-coin-work-title-zec":"Comment fonctionne le ZEC","widget-common-coin-use-body-zec":"Le ZEC a reçu le tendre surnom de « HTTPS des blockchains » du fait qu’il était conçu pour rendre les transactions sûres et intuitives. En sus d’acheter et de vendre des ZEC, la cryptomonnaie peut servir à payer des biens et services parce que certaines boutiques et certains commerçants en ligne acceptent des paiements en ZEC.<br/>À la base, le ZEC essaie de préserver la confidentialité de l’utilisateur en mettant l’accent sur l’anonymat plutôt que sur le pseudonyme. Cela signifie que les identités et les adresses des expéditeurs et des destinataires sont visibles. Pour rajouter une couche de confidentialité, le montant transféré en ZEC est lui aussi anonymisé.","widget-common-coin-history-body-zec":"Le développement sur le réseau Zcash a été commencé par Mathew Green en 2013 et plus de travail a ensuite été fait par la Zcash Company dirigée par Zooko Wilcox-O’Hearn.<br/>La première cryptomonnaie ZEC a été minée en octobre 2016, le réseau entrant en existence avec 10 % de tous les ZEC minés au cours des quatre premières années allant aux investisseurs de la Zcash Company et à la fondation Zcash.","widget-common-coin-use-title-zec":"Utilisations du ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) est une monnaie numérique avec un accent essentiel sur la protection des données personnelles et la confidentialité. Z-Cash présente des transactions protégées qui ne révèlent pas l’adresse de l’expéditeur ou du destinataire. Il va également plus loin dans la protection du montant reçu.","widget-common-coin-what-is-title-zec":"Qu’est-ce que le ZEC ?","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Comment acheter des XMR","widget-common-coin-buy-body-xrm":"Vous pouvez acheter du XMR sur Binance, la plus grosse plateforme d’échange de cryptomonnaies au monde en termes de volume de trading. Binance vous permet d’acheter des XMR via notre site Web officiel ou l’application mobile de Binance.","widget-common-coin-work-body-xrm":"Le XMR est complètement décentralisé avec une blockchain opaque protégeant les adresses des utilisateurs. Le XMR utilise une combinaison de signatures de cercle, d’adresses discrètes et RingCT, Tor/I2P et Dandelion++ pour renforcer la sécurité et la confidentialité.<br/>Les signatures de cercle sont des signatures numériques qui sont anonymes et proviennent d’un membre d’un groupe. Monero utilise les clés privées de l’expéditeur pour produire une signature de cercle. Les adresses discrètes sont des adresses uniques qui sont produites pour chaque transaction pour le compte de l’utilisateur, masquant ainsi l’identité des deux parties. RingCT a été introduit en 2017 comme processus additionnel masquant plus encore les quantités des transactions.","widget-common-coin-work-title-xrm":"Comment fonctionne le XMR","widget-common-coin-use-body-xrm":"Le Monero présente plusieurs fonctions uniques rarement offertes sur les autres cryptomonnaies. La majorité des cas d’utilisation de Monero est centrée autour de la confidentialité. Le Monero rend impossible le traçage des transactions pour remonter jusqu’aux parties impliquées originalement dans la transaction.","widget-common-coin-history-body-xrm":"XMR a été lancé en avril 2014 de façon égalitaire, sans minage préalable. Aucune portion des récompenses de bloc n’a été donnée aux directeurs et développeurs du projet. Le XMR a été créé par sept développeurs, dont cinq restent anonymes avec des rumeurs circulant sur un lien possible avec Satoshi Nakamoto.<br/>Le Monero a été lié avec le ByteCoin avant que la base de code n’ait été l’objet d’un hard fork. Le XMR a été officiellement émis en avril 2014 à 1,65 $ et a atteint un prix record de 517 $ le 7 mai 2021.","widget-common-coin-use-title-xrm":"Utilisations de XMR","widget-common-coin-history-title-xrm":"Histoire de XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) est la plus grosse crypto de confidentialité sur le marché tant en termes de capitalisation de marché que selon d’autres indicateurs. XMR est une cryptomonnaie numérique décentralisée et de confidentialité qui sécurise chaque transaction tout en protégeant la confidentialité des deux parties.<br/>L’objectif du Monero est de faciliter les transactions sécurisées et de confidentialité sur la blockchain. Pour ce faire, la cryptomonnaie est centrée autour des trois principes suivants : la sécurité, la confidentialité et la décentralisation. Le Monero est très décentralisé, notamment son développement de code et la sécurité de son réseau, le premier de ces facteurs étant régulièrement partagé en ligne.","widget-common-coin-what-is-title-xrm":"Qu’est-ce que le XMR ?","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Comment acheter des XLM","widget-common-coin-buy-body-xlm":"Vous pouvez acheter du XLM sur Binance, la plus grosse plateforme d’échange de cryptomonnaies au monde en termes de volume de trading. Binance vous permet d’acheter des XMR via notre site Web officiel ou l’application mobile de Binance.","widget-common-coin-work-body-xlm":"Stellar fonctionne comme un réseau d’ordinateurs qui vérifie continuellement les activités des uns et des autres de façon à créer un processus transparent de vérification pour les transactions. Son fonctionnement est entièrement décentralisé, sans organe de centralisation pour altérer ou arrêter le flux du réseau.<br/>Les registres sur la blockchain Stellar sont vérifiés au bout de cinq secondes. Le protocole de consensus Stellar est un algorithme qui maintient l’ensemble du réseau en état de fonctionnement. Le XLM a une quantité en circulation de 23 227 017 477 cryptomonnaies et une quantité maximale de 50 001 806 812 cryptomonnaies.","widget-common-coin-work-title-xlm":"Comment fonctionne le XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) est relativement facile à utiliser. Stellar a été construit pour trader en monnaies de façon transparente. Voici une explication de la portée sans frontière et innovante de XLM : les utilisateurs peuvent tout simplement créer une représentation graphique d’une monnaie fiat comme le dollar américain. Cette représentation graphique est appelée token dollar et le token dollar maintient un rapport 1:1 avec la monnaie fiat qu’il représente.<br/>Du fait qu’un système de crédits électroniques a été créé pour le dollar, le dollar sous-jacent n’a jamais besoin de quitter le compte, ce qui signifie qu’aucune banque n’a à approuver les emprunts pour le token. Dans le même temps, du fait que les tokens numériques sont accessibles à n’importe quel utilisateur ayant une connexion Internet, les tokens sont sans frontière, contrairement à leur équivalent en fiat.","widget-common-coin-use-title-xlm":"Utilisations de XLM","widget-common-coin-history-body-xlm":"XLM, Stellar a été fondée en juillet 2014 par Jed McCaleb et Joyce Kim. XLM a été émis la première fois en août 2014 à 0,0581000 et a atteint un record de 0,9391 le 4 janvier 2018. À l’origine, Stellar était basé sur le protocole Ripple Labs avant qu’un hard fork ne conduise à la création de sa blockchain et à la réécriture du code.","widget-common-coin-history-title-xlm":"Histoire de XLM","widget-common-coin-what-is-body-xlm":"XLM est le token utilitaire natif pour le réseau Stellar. Il s’agit d’un réseau ouvert pour la cryptomonnaie et les paiements sur la blockchain. Il offre un mécanisme parfait permettant aux établissements financiers de se connecter sur la blockchain via ses API et SDK.<br/>Conçu pour permettre à la finance mondiale de fonctionner sur un réseau simple, le XLM permet de créer et de trader des représentations numériques de toutes les cryptomonnaies, y compris en crypto et fiat (Bitcoin, Ethereum, Dollar, Rand, etc.), afin de faciliter un transfert sécurisé entre établissements.<br/>Souvent désigné comme sans frontières et sans limites, le XLM a créé des mécanismes qui peuvent donner à une startup la portée d’une banque internationale.","widget-common-coin-what-is-title-xlm":"Qu’est-ce que le XLM ?","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Vous pouvez acheter le token utilitaire natif Harmony, ONE, sur Binance. Il vous suffit de visiter Binance.com et de créer un compte pour commencer à acheter Harmony.","widget-common-coin-buy-title-one":"Comment acheter Harmony (ONE)","widget-common-coin-work-body-one":"L’écosystème Harmony utilise un mécanisme de consensus Proof-of-Stake efficace. Avoir des centaines de validateurs réduit la centralisation des stakes en faisant en sorte qu’il soit plus difficile pour un groupe de validateurs de prendre soudainement le contrôle du réseau. À part les droits de vote, ce mécanisme de consensus pratique tolérant des défaillances assure également que les récompenses de staking sont distribuées de façon juste, en donnant à chacun une chance de participer.<br/>Harmony utilise la fragmentation pour assurer une véritable évolutivité au niveau du stockage, du réseau et du traitement des transactions. Les nouveaux blocs sont produits dans les deux secondes et les fragments incluent des participants de plus de 100 pays différents. Même les validateurs de réseau ne sont pas tous en un fragment — au lieu de cela, ils sont distribués sur les 100.","widget-common-coin-work-title-one":"Comment fonctionne Harmony (ONE)","widget-common-coin-use-body-one":"La blockchain Harmony résout le problème de l’évolutivité sans compromettre la sécurité. Elle peut aussi être utilisée pour ce qui suit :<br/> La création et l’émission de tokens fongibles comme récompenses de fidélité.<br/>・La création et l’émission de tokens non fongibles comme actifs dans le jeu.<br/>・Les utilisateurs avec le token ONE peuvent l’utiliser comme carburant pour participer au réseau.<br/>・Le token peut être utilisé pour la mise à l’échelle des Ethereum DApp grâce à la fonctionnalité de chaîne croisée Harmony-Ethereum.<br/>・Tout le monde peut se joindre au pool de staking pour gagner des récompenses.","widget-common-coin-use-title-one":"Utilisations pour Harmony (ONE)","widget-common-coin-history-body-one":"Harmony a été lancé en 2018, sous la direction du développeur en chef et du fondateur Stephen Tse. Après quoi, l’équipe de développement a déployé 40 000 nœuds en 100 différents fragments. La communauté gouvernant les nœuds est connue sous le nom de Pangée. Pendant la semaine d’ouverture, le réseau a atteint un pic de vitesse de 118 000 transactions par seconde.<br/>Le token utilitaire ONE a été mis en circulation sur le réseau principal en 2019 avec un prix d’émission de 0,003175 $ et une inflation projetée de 3 % par an. La quantité totale est de de 13 075 115 369 et la quantité maximale est de 13 075 115 369.","widget-common-coin-what-is-title-one":"Qu’est-ce qu’Harmony (ONE) ?","widget-common-coin-history-title-one":"Histoire d’Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony est une plateforme décentralisée reposant sur la blockchain pour la mise à l’échelle des applications de la blockchain. Cette plateforme a été conçue afin de réduire le contrôle centralisé tout en créant un réseau de nœuds sous contrôle de la communauté. Le token natif de la blockchain Harmony est appelé ONE ou Harmony ONE. Harmony a gagné en popularité comme l’une des blockchains les plus rapides de l’industrie grâce à ses transactions en deux secondes.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"Il est possible d’acheter le XRP sir Binance et de le trader en paires avec de nombreuses autres cryptomonnaies. Binance Smart Chain permet de transférer les XRP vers n’importe quel portefeuille sur n’importe quelle blockchain en toute facilité, ce qui offre un degré élevé de flexibilité et de commodité.","widget-common-coin-buy-title-xrp":"Comment acheter des XRP","widget-common-coin-work-body-xrp":"Le registre présente un échange décentralisé qui permet le trading d’IOU et de XRP. Il présente également des fonctionnalités contractuelles connectées et prend en charge le Protocole Interregistre sur tous les types de réseau. XRPL est sorti en 2012 et a été depuis maintenu par les participants de la communauté, y compris Ripple qui détient une grande quantité de XRP bien que sa participation soit largement verrouillée et finalisée.","widget-common-coin-work-title-xrp":"Comment fonctionne le XRP","widget-common-coin-use-body-xrp":"À la base, le registre XRP est un registre distribué et sans permission en open source opéré par un réseau de serveurs pair-à-pair. Le réseau cherche à assurer un service amélioré en monnaies sur les canaux traditionnels de paiement du fait que le XRP peut être utilisé par une large gamme de tierces parties cherchant à augmenter leur valeur avec des moyens décentralisés.<br/>Le registre XRP opère sur la base de nœuds de validateur qui recueillent l’ensemble de toutes les transactions candidates et atteignent le consensus sur les transactions qui ont eu lieu avant l’heure limite pour un registre donné. Une fois que l’ensemble de transactions est convenu, celles-ci sont exécutées dans un ordre déterministe, sous réserve des règles objectives du réseau, comme imposées indépendamment par chaque serveur. Le registre atteint le consensus sur toutes les transactions en cours toutes les 3-5 secondes.","widget-common-coin-use-title-xrp":"Utilisations de XRP","widget-common-coin-history-body-xrp":"Le site officiel du réseau Ripple déclare que le « XRP peut être envoyé directement sans besoin d’un intermédiaire central, ce qui en fait un instrument pratique pour faire le pont entre deux monnaies différentes de façon rapide et efficace ». De plus, il déclare que le XRP est « Plus rapide, moins coûteux et plus évolutif que n’importe quel autre actif » et que le « XRP et le registre XRP servent à alimenter la technologie innovante sur l’espace de paiement ».Ripple déclare que le XRP peut être utilisé comme mode de paiement grâce à sa vitesse, à son évolutivité, à sa décentralisation, à sa stabilité opérationnelle, à sa transparence et à sa convivialité reposant sur son utilisation de l’algorithme de consensus PoS.<br/>La quantité de XRP est plafonnée à un total de 100 milliards XRP, tandis que la quantité disponible de XRP est conçue de sorte à diminuer avec le temps, tandis que les montants cumulés des frais de transaction sont « détruits ».","widget-common-coin-history-title-xrp":"Histoire du XRP","widget-common-coin-what-is-body-xrp":"Le registre XRP, ou XRPL, est un registre distribué en open source alimenté par un réseau de serveurs pair-à-pair. Le XRP est un actif numérique natif du réseau qui est conçu pour fonctionner comme une monnaie bridge. L’objet du réseau est d’« alimenter les technologies innovantes dans l’espace des paiements » et d’activer des paiements globaux « sécurisés, en temps réels, finaux et économiques », comme rappelé sur le site Web du projet.","widget-common-coin-what-is-title-xrp":"Qu’est-ce que le XRP ?","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM est coté sur la plateforme d’échange crypto Binance et peut être aisément transféré vers n’importe quel portefeuille via la Smart Chain de Binance.","widget-common-coin-buy-title-atom":"Comment acheter des ATOM","widget-common-coin-work-title-atom":"Comment fonctionne ATOM","widget-common-coin-use-body-atom":"L’utilisation essentielle de Cosmos repose sur la Communication entre blockchains qui est conçue de sorte à donner aux développeurs un jeu flexible d’outils pour construire leurs propres blockchains. Le projet Cosmos cherche également à améliorer l’interopérabilité des différentes chaînes en permettant de conduire les transactions sur les différentes chaînes et couches. En reposant sur une combinaison de zones, les utilisateurs peuvent librement échanger dans un écosystème de crypto sur différentes chaînes compatibles avec IBC.","widget-common-coin-use-title-atom":"Utilisateurs pour ATOM","widget-common-coin-history-body-atom":"Cosmos est construit sur un ensemble de blockchains indépendantes auxquelles on se réfère comme des zones alimentées par un mécanisme de consensus Tendermint Core : un mécanisme de consensus Byzantine Fault Tolerance (BFT) qui sert à assurer l’évolutivité des blockchains publiques Proof of Stake (PoS).<br/>L’ATOM est l’actif natif du réseau Cosmos. Il est utilisé pour la gouvernance sur la blockchain par staking par validateurs de zone<br/>L’ATOM du réseau Cosmos a été lancé le 23 avril 2019 avec un prix initial de 4,047 $. Depuis, l’actif a grimpé pour atteindre un niveau record de 29 $ en mai 2021, avant de se stabiliser à 13 $ au moment de la rédaction du présent document.","widget-common-coin-history-title-atom":"Histoire d’Harmony","widget-common-coin-what-is-body-atom":"Le réseau COSMOS est un système connectant les registres distribués indépendants tels qu’Ethereum, Bitcoin et d’autres encore. Son objectif est d’assurer l’interopérabilité sur les différentes blockchains et de « créer un Internet des Blockchains » ou un « réseau des blockchains dans lequel chaque participant est en mesure de communiquer avec les autres de façon décentralisée », comme déclaré sur le site Web du réseau.","widget-common-coin-what-is-title-atom":"Qu’est-ce qu’ATOM ?","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"Vous pouvez acheter du Ravencoin sur Binance, la plus grosse plateforme d’échange de cryptomonnaies au monde en termes de volume de trading. Binance vous permet d’acheter des Ravencoin via notre site Web officiel ou l’application mobile de Binance.","widget-common-coin-buy-title-rvn":"Comment acheter le Ravencoin","widget-common-coin-work-body-rvn":"Le RVN utilise un modèle avancé inspiré du modèle UTXO du Bitcoin. Les tokens du Ravencoin ne sont pas minés et le Ravencoin n’emploie pas non plus l’algorithme de hachage SHA-256 utilisé par les mineurs de Bitcoin. Par conséquent, le minage d’ASIC, la marque du minage de Bitcoin, n’est pas permis sur le réseau Ravencoin.<br/>L’algorithme X16R utilisé par le Ravencoin met à niveau les participants en lice en permettant aux gens de miner des tokens sans avoir à utiliser du matériel dispendieux de minage. Par conséquent, les récompenses du minage pour le Ravencoin commencent à 5 000 RVN, contre 50 BTC pourle bitcoin. L’algorithme rend également le temps de bloc du Ravencoin significativement plus rapide que le bitcoin.<br/>La quantité maximale de Ravencoin est de 21 milliards. Les utilisateurs sur le réseau peut créer des tokens d’actif uniques en brûlant les RVN et en définissant les paramètres pour l’émission. Les tokens peuvent être des tokens de récompense, des tokens non-actifs et des tokens uniques, chacun desservant une finalité différente.","widget-common-coin-work-title-rvn":"Comment fonctionne le Ravencoin","widget-common-coin-use-body-rvn":"Le RVN est essentiellement utilisé pour créer et transférer des actifs. Les utilisateurs du Ravencoin peuvent  :<br/>・Distribuer des récompenses aux gens qui détiennent ou utilisent les tokens qu’ils créent sur le réseau.<br/>・Utiliser des tokens uniques aux fins d’authentification.<br/>・Utiliser des tokens non-actifs qui n’ont pas de valeur assignée afin d’exécuter des fonctions.<br/>・Transférer de la valeur du point A au point B.","widget-common-coin-use-title-rvn":"Utilisations du Ravencoin","widget-common-coin-history-body-rvn":"Le 31 octobre 2017, l’équipe de développement derrière Ravencoin a communiqué les détails initiaux relatifs au projet dans un publication sur Medium. À l’époque, le token est comparé aux corbeaux utilisés pour envoyer des messages dans le pays imaginaire de Westeros dans la série primée Game of Thrones.<br/>Le Ravencoin a été lancé le 3 janvier 2018 à 0,03 $ par token. Dans la semaine qui a suivi, des milliers de mineurs de Ravencoin sont apparus dans le monde entier. Depuis, le réseau a connu une croissance régulière.","mcl-desc":"Vous pouvez choisir d’entamer une période d’auto-exclusion en désactivant la fonctionnalité d’emprunt sur Marge, ce qui inclut les emprunts manuels et automatiques par achat/vente sur Marge. La fonctionnalité d’emprunt ne peut pas être activée pendant la période d’auto-exclusion.","mcl-info":"Vous êtes actuellement en période d’auto-exclusion relativement aux emprunts. Vous ne pouvez plus emprunter jusqu’à {{date}}.","mcl-disable":"Désactiver la fonctionnalité d’emprunt sur Marge","mcl-confirm":"La fonctionnalité d’emprunt ne peut pas être activée pendant la période d’auto-exclusion. Continuer et désactiver l’emprunt sur marge pendant {{period}} ?","mcl-choose":"Choisir une période de verrouillage","mcl-period":"Période d’auto-exclusion pour emprunts","mcl-day":"{{num}} jour(s)","mcl-week":"{{num}} semaine(s)","mcl-end":"Date de fin","mcl-start":"Date de début","mcl-today":"Aujourd’hui","mcl-period-1":"Période d’auto-exclusion pour emprunts","mcl-after-enable":"{{date}} après activation","mcl-day-2":"3 jours","mcl-week-2":"1 semaine","noGuidanceIsNeeded":"Je suis au courant et je n’ai pas besoin de conseils.","skip":"Ignorer","step":"Étape","widget-common-step":"Étape","widget-common-skip":"Ignorer","widget-common-noGuidanceIsNeeded":"Je suis au courant et je n’ai pas besoin de conseils.","common-form-invalidEmail":"E-mail non valide","common-form-alreadySubmitted":"Vous avez déjà soumis ce formulaire.","common-form-invalid":"Champ de valeur non valide","common-form-isRequired":"Ce champ est requis.","common-form-minValue":"La valeur doit être supérieure à ${value}.","common-form-maxValue":"La valeur doit être inférieure à ${value}.","common-form-invalidPhoneNumber":"Nº de téléphone incorrect","common-form-submitSuccess":"Envoi du formulaire réussie","common-form-uploadSuccess":"Téléchargement du fichier vidéo réussi","common-form-submitFailed":"Impossible d’envoyer, veuillez réessayer plus tard !","common-form-uploadFailed":"Impossible de charger le fichier, veuillez réessayer plus tard !","widget-margin-calculator":"Calculateur de marge","no-results-found":"Aucun résultat trouvé","popup-universalLink-subtitle":"Vous pouvez améliorer votre expérience utilisateur si vous accédez à cette page via l’application.","popup-universalLink-title":"Afficher dans l’application de Binance","popup-universalLink-cta-stayWeb":"Rester ici","popup-universalLink-cta-downloadApp":"Télécharger l’application de Binance","popup-universalLink-cta-appJump":"Accéder à l’application","common-form-resetBtn":"Réinitialiser","common-form-submitBtn":"Soumettre","widget-growth-playlist-viewMore":"Afficher moins","widget-growth-playlist-viewLess":"Voir plus","widget-growth-viewLess":"Afficher moins","widget-growth-viewMore":"Voir plus","widget-ocl-modal-your-debt2":"Votre dette est dans l’actif de cotation. Rembourser toute la dette en plaçant des ordres de marché peut entraîner un remboursement incomplet de la dette.","widget-ocl-modal-available-assets2":"Les actifs disponibles sont utilisés pour rembourser les dettes. Les dettes restantes sont fermées en passant des ordres de marché sur la base du montant en suspens. L’ordre de marché ne garantit pas le montant que vous recevez, et l’utilisation de la fonctionnalité « Rembourser toute la dette » avec des positions importantes peut entraîner des pertes. Seuls les frais de transaction sont facturés pour le Remboursement de toute la dette.","widget-ocl-modal-title2":"Rembourser toute la dette","cross-margin-classic":"Marge croisée Classique","cross-margin-pro":"Marge croisée Pro","mcl-month":"1 mois","copy-success":"Copié dans le presse-papiers","risk-user-notice-appeal":"Recours","risk-user-notice-desc":"Vous avez enfreint les conditions d’utilisation de Binance ; par conséquent, vous ne pouvez malheureusement pas participer aux campagnes ni recevoir de récompenses. En cas d’objection, vous pouvez introduire un recours.","securityVerification-subtitle":"Pour des raisons de sécurité, nous devons vérifier votre identité. Veuillez accéder à cette page dans l’application de Binance, suivre les instructions et effectuer la vérification pour continuer.","securityVerification-title":"Vérification de sécurité requise","common-text-ok":"OK","shareLink-copyFailure":"Impossible de copier","share-earn-commissions":"Partagez le lien avec vos amis pour gagner plus de commissions !","learnMore":"En savoir plus","share-earn-100-usdt":"Partagez avec vos amis pour gagner un bon de 100 USD sur les frais de trading !","share-referral-code":"Code de parrainage","wechat":"WeChat","shareLink-copySuccess":"Copié dans le presse-papiers","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"Contact","login-to-earn-commissions":"Connectez-vous pour gagner des commissions","copy":"Copier","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Enregistrer","share-link":"Partager le lien","more":"Plus","share":"Partager","login-to-share":"Connectez-vous pour découvrir davantage de secrets sur le monde des cryptomonnaies !","share-downloaded":"Téléchargé","login":"Connexion","login-to-earn-100-usdt":"Connectez-vous pour gagner 100 USD grâce à vos partages","share-description":"Partagez la perle rare que vous avez découverte : répandez la nouvelle sur les tendances crypto !","risk-user-notice-title":"Compte disqualifié détecté","common-orionRestriction-nonLogin-desc":"Cette activité n’est pas disponible dans votre région. Pour en savoir plus, veuillez consulter notre <announcementLink>annonce</announcementLink> ou nos <termLink>Conditions d’utilisation</termLink>. Pour accéder à nos services standard, veuillez vous connecter à votre compte.","common-orionRestriction-login-desc":"Cher utilisateur, Chère utilisatrice, cette activité n’est pas disponible dans votre région. Pour en savoir plus, veuillez consulter notre <announcementLink>annonce</announcementLink> ou nos <termLink>Conditions d’utilisation</termLink>.","common-country-restriction-homepage":"Vers la page d’accueil","common-country-restriction-nonLogin":"Chère utilisatrice, cher utilisateur, conformément à nos Conditions d’utilisation et au respect des réglementations locales, ce service peut ne pas être disponible dans votre région. Veuillez vous connecter à votre compte pour accéder à vos services habituels.","popup-complianceRestriction-nonLogin-desc":"Chère utilisatrice, Cher utilisateur, conformément à nos Conditions d’utilisation et au respect des réglementations locales, ce service peut ne pas être disponible dans votre région. Veuillez vous connecter à votre compte pour accéder à vos services habituels.","common-text-backToHomepage":"Vers la page d’accueil","popup-orionRestriction-nonLogin-desc":"Cette activité n’est pas disponible dans votre région. Pour en savoir plus, veuillez consulter notre <announcementLink>annonce</announcementLink> ou nos <termLink>Conditions d’utilisation</termLink>. Pour accéder à nos services standard, veuillez vous connecter à votre compte.","popup-complianceRestriction-login-desc":"Cher utilisateur, Chère utilisatrice, conformément à nos Conditions d’utilisation et au respect des réglementations locales, ces fonctionnalités ne sont pas disponibles dans votre région.","popup-orionRestriction-login-desc":"Cher utilisateur, Chère utilisatrice, cette activité n’est pas disponible dans votre région. Pour en savoir plus, veuillez consulter notre <announcementLink>annonce</announcementLink> ou nos <termLink>Conditions d’utilisation</termLink>.","widget-ocl-modal-available-assets3":"Les actifs disponibles sont utilisés pour rembourser les passifs. Les passifs restants sont fermés en passant des ordres Market sur la base du montant en souffrance. Le montant maximal à vendre pour chaque actif est calculé comme suit : 95 % * montant maximal de l’ordre Market tel qu’indiqué dans les règles de trading Spot de Binance. Les montants reçus peuvent différer en raison de la nature des ordres Market. Les ordres plus importants peuvent entraîner des slippages (glissements) plus élevés. Soumettez une autre demande si votre position n’est pas entièrement réglée. <primary>En savoir plus</primary>.","widget-ocl-modal-quote":"Cotation","widget-ocl-modal-available-assets4_3":"Les montants reçus peuvent différer en raison de la nature des ordres Market. Les ordres plus importants peuvent entraîner des slippages (glissements) plus élevés. Soumettez une autre demande si votre position n’est pas entièrement réglée.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"Le montant maximal à vendre pour chaque actif est calculé comme suit : 95 % * montant maximal de l’ordre Market tel qu’indiqué dans les règles de trading Spot de Binance.","widget-ocl-modal-available-assets4_1":"Les actifs disponibles sont utilisés pour rembourser les passifs. Les passifs restants sont fermés en passant des ordres Market sur la base du montant en souffrance.","widget-ocl-modal-available-assets4_2_v1":"Le montant maximal de fermeture d’une position est calculé comme suit : paramètre spécifique * montant maximal de l’ordre Market tel qu’indiqué dans les règles de trading Spot de Binance","common-text-appeal":"Recours","common-risk-reason":"Comme vous avez [ou votre nouveau(elle) filleul, le cas échéant] enfreint les Conditions d’utilisation de Binance, vous ne pouvez malheureusement pas participer aux campagnes ni recevoir de récompenses.","common-text-disqualified":"Disqualifié"}