{"Verify Again":"Tekrar Doğrula","none-message":"Tüm yeni ve mevcut kullanıcıların, tüm Binance ürün ve hizmetlerine erişebilmek için Kimlik Doğrulamasını tamamlamaları gerekir.","false-title":"Kimlik Doğrulanamadı","false-message":"Kimlik doğrulamanız reddedildi. Lütfen kimlik doğrulamasını tekrar tamamlayın.","refuse-message":"Maalesef, hizmetlerimiz hesabınız için kullanılamıyor. Bu durumun sebebi, güvenlik veya ülke kısıtlamaları olabilir. Vermiş olduğumuz rahatsızlıktan ötürü özür dileriz. Mevcut tüm varlıklarınızı Binance'ten çekebilirsiniz.","Withdraw":"Çekim","Close":"Kapat","review-message":"İnceleme tamamlanana kadar bazı hizmetlere erişiminiz sınırlı olabilir.","refuse-title":"Hizmet Bildirimi","Verify Now":"Şimdi Doğrula","review-title":"Kimlik Doğrulaması İnceleniyor","Learn more":"Daha fazlasını öğren","Cancel":"İptal","none-title":"Doğrulama Gerekli","sg-title":"Hizmet Bildirimi","sg-message":"Değerli kullanıcımız, Kullanıcı Koşullarımız uyarınca ve yerel düzenlemelere uyum sağlamak amacıyla bu özellikler bulunduğunuz bölgede kullanılamıyor.","eddReview-title":"Under Review","startNow":"Hemen Başla","eddNone-message":"Lütfen servet kaynağı beyanınızı gönderin. Siz servet kaynağı beyanınızı göndermeden size hizmet veremeyiz.","OK":"Tamam","hitChina-message":"Kullanıcı Koşullarımız uyarınca ve yerel düzenlemelere uymak zorunda olduğumuz için size hizmet veremiyoruz. Lütfen mevcut tüm varlıklarınızı Binance'ten çekin.","tryAgain":"Tekrar Dene","eddFalse-message":"Following a review of your Source of Wealth declaration, fiat services have been suspended.","eddReview-message":"Servet kaynağı beyanı incelemesi tamamlanana kadar bazı hizmetlere erişiminiz sınırlı olabilir.","eddFalse-title":"Servet Kaynağı Beyanı Başarısız","eddNone-title":"Servet Kaynağı Beyanı Gerekiyor","hitChinaCompliance-message":"Kullanıcı Koşullarımız uyarınca ve yerel düzenlemelere uymak zorunda olduğumuz için bölgenizde bulunan kullanıcılara hizmet veremiyoruz.","ukRestriction-message":"Yüksek net değerde varlığa sahip bir şirket, yatırım uzmanı veya önceden bir yurt dışı müşterisi olmadığınız için bu ürünü kullanamazsınız. <br/>Bu üründe yeni emirler veremezsiniz, ancak emirlerinizi iptal edebilir, fonlarınızı geri alabilir ve pozisyonlarınızı kapatabilirsiniz.","ukRestriction-title":"BK Yatırımcı Bildirimi","ukRestrictionBlockReview-message":"Uygunluk formunuz değerlendiriliyor, lütfen sabırla bekleyin!","ukRestrictionBlockAgain-message":"Bu üründe yeni emirler veremezsiniz, ancak emirlerinizi iptal edebilir, fonlarınızı geri alabilir ve pozisyonlarınızı kapatabilirsiniz. Türevlerde ise marjin çağrılarını ve likidasyonları önlemek için marjin bakiyenizi artırmaya devam edebilirsiniz. Binance'teki diğer ürünler ve platform fonksiyonları bundan etkilenmeyecektir.","ukRestrictionBlock-message":"Kullanıcı Koşullarımız uyarınca ve yerel düzenlemelere uymak zorunda olduğumuz için bu ürüne erişmeden önce bir uygunluk formu doldurmanız gerekmektedir. İlgili sayfaya yönlendirileceksiniz.","kyc-error-3994-message":"Kullanım Koşullarımız ve yerel düzenlemeler uyarınca bu özelliği kullanamazsınız. Daha fazla bilgi almak için lütfen Müşteri Hizmetleri ile iletişime geçin.","kyc-error-3994-action":"Destek","RULE_APPLY_GCC_AGE_FAIL":"Minimum yaş şartı: 21 yaş","LIMIT_COUNTRY":"Kimlik doğrulaması başarısız oldu. Lütfen ikamet ettiğinizi belirttiğiniz ülke tarafından verilen bir kimlik belgesi kullanın. Yardıma ihtiyacınız varsa lütfen Müşteri Hizmetleri ile iletişime geçin.","kz_le_error_doctype_nogood":"Yalnızca Kazakistan tarafından verilen kimlik kartları veya yabancı bir ülkenin pasaportları kimlik belgesi olarak kabul edilir. KYC'yi tamamlamak için lütfen birini yükleyin.","eddNone-title-new":"Servet Kaynağı Beyanı","eddNone-message-new":"Under our Terms of Use, you are required to complete a Source of Wealth Declaration before proceeding with payment.","runational-eea-9":"Yönetmelikler gereğince Rusya'da düzenlenen kimlik belgeleri kabul edilmez. Lütfen başka bir belge düzenleyici ülke/bölge seçin."}