{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Son","widget-common-previous":"Önceki","widget-common-confirm":"Onayla","widget-common-cancel":"İptal","widget-ocl-modal-success":"Talep onaylandı. Bakiyeniz güncellendi.","widget-ocl-modal-error-too-small":"Emir vermek için kalan borç yetersiz. Lütfen alım satım yapın ve geri ödemenizi manuel olarak yapın.","widget-ocl-modal-error-common":"Tek tıkla likidasyon başlatılamadı. Lütfen daha sonra tekrar deneyin.","widget-ocl-modal-available-assets":"Kullanılabilir varlıklar, borçları ödemek için kullanılır. Kalan borçlar, ödenmemiş tutara bağlı olarak piyasa emirleriyle kapatılır. Piyasa emri, alacağınız tutarı garanti etmez. Ayrıca, büyük pozisyonlar açıkken tek tıkla likidasyonun kullanılması zarara neden olabilir. Tek tıkla likidasyon için yalnızca işlem ücretleri alınır.","widget-ocl-modal-your-debt":"Borcunuz teklif varlığı cinsindendir. Piyasa emri girmek suretiyle tek tıkla likidasyon ile pozisyonunun kapatılması borç ödemesinin eksik yapılmasıyla sonuçlanabilir.","widget-ocl-modal-current-debt":"Güncel borç","widget-ocl-modal-title":"{{base}}/{{quote}} izole marjin pozisyonunu likide et","widget-ocl-column-header-tooltip":"Kullanılabilir varlıklar, borçları ödemek için kullanılır. Kalan borçlar, ödenmemiş tutara bağlı olarak piyasa emirleriyle kapatılır. Tek tıkla likidasyon için yalnızca işlem ücretleri alınır.","widget-ocl-column-header":"Likidasyon","widget-ocl-one-click-liq":"Tek Tıkla Lik.","widget-no-bor-tip":"Hiç borç alınmadığında likidasyon fiyatı oluşturulmaz","widget-liq-ref":"Likidasyon fiyatı pozisyonlarınız ve pozisyonlarınızın fiyat endeksine dayalı olarak hesaplanır. Farklı pozisyonların likidasyon fiyatı birbirini etkiler. Fiyat yalnızca referans amaçlıdır.","widget-calculate":"Hesapla","widget-balance":"Bakiye","widget-amt":"Tutar","widget-liq-pri":"Likidasyon Fiyatı","widget-unable":"ROE'ye ulaşılamıyor","widget-ref":"*Hesaplama sonucu sadece referans amaçlıdır, borçlanma döneminde oluşan masraf, nihai PNL ve ROE'yi etkileyebilir.","widget-res":"Sonuç","widget-roe":"ROE","widget-conf":"Onayla","widget-max-bor-amt":"Maks. borç alınabilir tutar","widget-bor-amt":"Borç Alınan Tutar","widget-org-amt":"Başlangıçtaki Tutar","widget-ext-pri":"Çıkış Fiyatı","widget-ent-pri":"Giriş Fiyatı","widget-sell":"Marjin Sat","widget-buy":"Marjin Al","widget-iso":"İzole","widget-cross":"Çapraz","widget-tar-pri":"Hedef Fiyat","widget-pnl":"PNL","widget-calc":"Hesap Makinesi","widget-common-date":"Tarih","widget-common-end":"Bitiş","widget-common-start":"Başlangıç","widget-common-select":"Seç","widget-common-next":"İleri","widget-minipager-of":"{{beginIndex}}-{{endIndex}}/{{totalItems}}","widget-minipager-items-per-page":"Ürün/Sayfa","widget-common-coin-info":"Coin Bilgileri","widget-common-coin-what-is-body-rvn":"Ravencoin, varlıkların hızlı ve verimli transferini teşvik etmek için icat edilen açık kaynaklı ve eşler arası bir Bitcoin çatallanmasıdır.<br/>Tokenlerin transfer edilmesine ek olarak, Ravencoin menkul kıymetlerin, gayrimenkul tapularının ve diğer varlıkların transferi için de kullanılabilir.","widget-common-coin-what-is-title-rvn":"Ravencoin Nedir?","widget-common-coin-history-title-rvn":"Ravencoin'in Tarihi","widget-common-coin-work-body-atom":"Inter-Blockchain Communication (IBC), anında veya neredeyse anında gerçekleşen onay sürelerine sahip blockchainleri ifade eden bir terim olan işlemleri hızlı gerçekleştiren zincirler ile uyumludur. İşlemleri hızlı gerçekleştirme özelliğine sahip olmayan Proof-of-Work mutabakat mekanizmasıyla çalışan zincirler, işlemlerin etkili bir şekilde gerçekleştiği varsayılarak, bazı bloklar için bir “gerçekleşme eşiği” getiren “Peg Bölgeleri”nin yardımıyla IBC'ye eklenebilir.<br/>Cosmos ağının IBC'si bir miktar ATOM'u bağlar, daha sonra ATOM bağlama kanıtını ikinci bir zincire ileterek ve söz konusu ispatı ikinci zincirde karşılık gelen tutar serbest bırakılmadan önce doğrulayarak çalışır. Bu da diğer zincirlerdeki varlıkları temsil eden tokenlerin çıkarılmasını ve oluşturulmasını kolaylaştırır.","widget-common-coin-history-title-zec":"ZEC'in Geçmişi","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"İşlem hacmi bazında dünyanın en büyük kripto para borsası olan Binance'te WABI satın alabilirsiniz. Binance, WABI'yi resmi web sitemiz veya Binance mobil uygulaması aracılığıyla satın almanıza olanak tanır.","widget-common-coin-buy-title-wabi":"WABI Nasıl Alınır?","widget-common-coin-work-body-wabi":"Tüketiciler için WABI, bir ürünün ayrıntılı geçmişini elde etmek için kullanıcıların barkodları veya NFC etiketlerini taramasına olanak vererek çalışır. <br/>Basit bir tarama, ürünün madenciliği, oluşturulma süreci ve dağıtımından ürünün rafa yerleştirildiği ana kadar ürünle ilgili önemli bilgileri ortaya çıkarır. Satın alma sonrasında, ekosistem kullanıcıları WABI sadakat puanlarıyla ödüllendirerek geri bildirim vermeye teşvik eder. <br/>Tüketiciler tarafından verilen geri bildirimler sayesinde markalar hızlı bir şekilde daha iyi içgörüler elde edebilir. Canlı A/B testi canlı kitlelerle gerçekleştirilebilir, böylece ürünlere hem fiyat hem de görünüm açısından ince ayar yapılabilir. Tüm bu özellikler, markalarla tüketicileri bir araya getiren bir pazarlama platformu olan Taeltech aracılığıyla mümkün kılınmıştır.<br/>WABI maksimum 100.000.000 WABI arzına sahipken, bu yazının yazılışı itibarıyla dolaşımdaki arz 99.699.999 WABI'ye ulaşmıştır.","widget-common-coin-work-title-wabi":"WABI Nasıl Çalışır?","widget-common-coin-use-body-wabi":"Ana amacı değerin markalarla tüketiciler arasında sorunsuz ve adil bir şekilde takas edilmesini sağlamak olan WABI çok çeşitli kullanım alanlarına sahiptir. WABI protokolü sayesinde, tüketiciler kullandıkları ürün ve hizmetler için daha iyi ve bilinçli seçimler yapabilirler. <br/>Buna ek olarak, Wabi platformu tüketicileri pazarda kullanabilecekleri WABI puanlarıyla ödüllendirir. Tüketiciler tokenlerini kullanabilir, binlerce listelemeleye göz atabilir ve öğelerde indirimlerden faydalanabilir. <br/>Markalar, daha bilinçli pazarlama kararları alabilmek amacıyla geniş kitlelere ulaşmak, tüketici davranış verilerine ve diğer bilgilere erişmek için Wabi ekosisteminden yararlanabilir. FMCG sektörü bu hizmetlerden yararlanarak fikirden pazara geri bildirim döngüsünün süresini önemli ölçüde azaltarak birkaç güne kadar düşürebilir.","widget-common-coin-use-title-wabi":"WABI'nin Kullanım Alanları","widget-common-coin-history-body-wabi":"Wabi, London School of Economics'in eski öğrencileri olan Alex Busarov ve Yaz Belinskiy tarafından kurulmuştur. Bu ikili daha önce Hızlı Tüketim Ürünleri (FMCG) endüstrisinde yer alan birkaç yüksek profilli vaka üzerinde çalışmış ve FMCG endüstrisini etkileyen kesintileri gidermek için bir çözüm bulmaya karar vermişti.<br/>Wabi'nin ön ICO'su 28 Temmuz 2017'de, ana ICO ise 28 Kasım 2017'de token başına 0,25 USD ile başlatıldı. 10 Ocak 2018 tarihinde WABI, tüm zamanların en yüksek değeri olan 5,86 USD'ye ulaştı.","widget-common-coin-history-title-wabi":"WABI'nin Tarihi","widget-common-coin-what-is-title-wabi":"WABI Nedir?","widget-common-coin-what-is-body-wabi":"Wabi ekosistemi, markalar ve tüketiciler arasındaki ilişkiyi geliştirmek için tasarlanmıştır, böylece markaların tüketicilerin kullanıcı verilerini tutması karşılığında tüketiciler teşvik alabilirler.<br/>Dahası, tüketiciler markaları için bilinçli seçimler yapmak için ekosistemi kullanabilirken, markalar da daha bilinçli pazarlama kararları almak için WABI'den faydalanabilir. WABI, Ethereum tabanlı bir ERC-20 tokeni olup Wabi ekosisteminin yerel tokenidir.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"Viacoin almanın en iyi yolu, Binance gibi bir kripto paras borsasında satın almaktır. Binance, token satın alma ve alım satımı için merkezi ve merkeziyetsiz platformlar sunar. Merkezi bir platformdan kripto satın almayı seçerseniz, Binance işlemi sizin için gerçekleştirecektir.","widget-common-coin-buy-title-via":"Viacoin Nasıl Alınır?","widget-common-coin-work-body-via":"Viacoin madenciler için figüratif oyun alanını dengeleyen Scrypt ile birleşik madenciliği kullanır. Viacoin madencileri, VIA token madenciliği için ana zincir olarak başka bir ağ kullanabilir. VIA'yı eşzamanlı olarak çıkarmak için Litecoin'in bilgi işlem gücünü kullanırlar. Bu yöntem, ana zincir olan Litecoin'in madencilik gücü sayesinde ağ güvenliğini artırır.<br/>Madenciler hem Litecoin hem de Viacoin ile ödüllendirilirken, Litecoin için kullanacakları aynı enerjiyi harcarlar. Ana zincir, Viacoin hash'leri nedeniyle bir miktar şişkinlik yaşayabilir. Bununla birlikte, bu sanal şişkinlik göz ardı edilebilir ve blockchainde belirgin bir gecikmeye neden olmaz.","widget-common-coin-work-title-via":"Viacoin Nasıl Çalışır?","widget-common-coin-use-body-via":"Diğer birçok kripto para gibi Viacoin de bir değer saklama aracı veya takas aracı olarak kullanılabilir. Buna ek olarak, Viacoin aşağıdaki kullanım alanlarına sahiptir:<br/>・VIA, tüm kullanıcılar tarafından eşler arası işlem tokeni olarak kullanılabilir.<br/>・VIA, diğer tokenlerin alım satımı için borsalarda işlem görebilir.<br/>・Kullanıcılar, başka bir Scrypt tabanlı kripto para ile birlikte madencilik yoluyla VIA tokenlerini çıkarabilir.","widget-common-coin-use-title-via":"Viacoin'in Kullanım Alanları","widget-common-coin-history-body-via":"Viacoin 18 Temmuz 2014'te kullanıma sunulmuştur. Topluluk tarafından BTCDrake olarak bilinen Bitcoin'in ana geliştiricilerinden biri tarafından geliştirilmiştir. Proje ilerlerken Bitcoin'in başka bir ana geliştiricisi olan Peter Todd da takıma katılmıştır. İki geliştirici de iki yıl sonra ağdan ayrılmış ve liderliği Romano'ya devretmiştir. <br/>Via token ilk çıkarıldığında, toplam 23.174.425 VIA arz ve maksimum 23.176.392 VIA arz ile değeri 0,102205 USD idi. Viacoin, Peter Todd'un OP_CHECKLOCKTIMEVERIFY BIP 65 önerisini entegre eden ilk kripto para olmuştur. Bu teklifin en önemli avantajı, VIA token sahiplerinin merkezi bir borsa olmadan token takası yapmak için zincirler arası atomik takasları kullanmasına olanak vermesidir.","widget-common-coin-history-title-via":"Viacoin'in Geçmişi","widget-common-coin-what-is-body-via":"Viacoin, Ayrılmış Tanık (SegWit) protokolüne dayalı, yardımcı bir Proof-of-Work mutabakatı kullanan bir kripto paradır. Scrypt tabanlı kripto para madencilerinin VIA tokenlerini eş zamanlı olarak çıkarmasına olanak sağlamak için tasarlanmıştır. Scrypt tabanlı kripto paraların popüler örnekleri arasında Litecoin ve Dogecoin sayılabilir. VIA token, ölçeklenebilirliği artırmak için kullanılan bir ikinci katman teknolojisi olan Lightning Network ile uyumludur.<br/>Başlangıçta, Scrypt tabanlı kripto paraların ASIC donanımı ile madenciliği yapılamıyordu. Bu da Viacoin ve benzeri tokenlere, ASIC'e bağımlı olan Bitcoin karşısında önemli avantajlar sağladı. Bununla birlikte, ASIC ürünlerinin daha yeni sürümleri Litecoin, Viacoin ve diğer kripto paraların madenciliği için kullanılabiliyor.","widget-common-coin-what-is-title-via":"Viacoin Nedir?","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"ZEC, maksimum 21.000.000 ve toplam 12.147.856 ZEC arza sahiptir. İşlem hacmi bazında dünyanın en büyük kripto para borsası olan Binance'te ZEC satın alabilirsiniz. Binance, ZEC'i resmi web sitemiz veya Binance mobil uygulaması aracılığıyla satın almanıza olanak tanır.","widget-common-coin-buy-title-zec":"Zcash Nasıl Alınır?","widget-common-coin-work-body-zec":"Bu gizlilik düzeyini elde etmek için, ZEC sektördeki en güçlü gizlilik tekniklerinden biri olarak kabul edilen sıfır bilgi şifreleme yöntemi zk-SNARKS'ı kullanmaktadır. ZEC işlemlerinin gizliliği iki yöntemle korunmaktadır. <br/>Şeffaf ZEC işlemleri Bitcoin ile aynı şekilde çalışır; alıcının ve gönderenin blockchaindeki adreslerini ve tutarı görebilirsiniz. t-addr tarafından kontrol edilen şeffaf işlemler, denetim amaçları doğrultusunda ödeme kanıtına olanak tanımak gibi bir ek avantaja sahiptir.","widget-common-coin-work-title-zec":"ZEC Nasıl Çalışır?","widget-common-coin-use-body-zec":"ZEC, işlemleri sorunsuz ve sezgisel bir hale getirmek için tasarlandığından, “blockchainlerin HTTPS'si” olarak da anılır. ZEC alım satımına ek olarak, bazı mağazalar ve çevrimiçi satıcılar ZEC ödemelerini kabul ettiği için, bu kripto para ürün ve hizmetler için ödeme yapmak amacıyla da kullanılabilir. <br/>ZEC, özünde takma ad yerine anonimliği kullanarak kullanıcı gizliliğini korumaya çalışır. Bu da gönderenlerin ve alıcıların kimlik ve adreslerinin görünmez olduğu anlamına gelir. Ek bir gizlilik katmanı olarak, transfer edilen ZEC tutarı da anonimleştirilir.","widget-common-coin-history-body-zec":"Zcash ağının geliştirilmesi 2013 yılında Mathew Green tarafından başlatıldı ve Zooko Wilcox-O'Hearn'ün yönettiği Zcash Şirketi tarafından ek çalışmalar gerçekleştirildi. <br/>İlk ZEC kripto parasının madenciliği Ekim 2016'da yapıldı ve ilk dört yıl boyunca madenciliği yapılan tüm ZEC'lerin % 10'u Zcash Şirketi yatırımcılarına ve Zcash vakfına gitmek üzere ağ kullanıma sunuldu.","widget-common-coin-use-title-zec":"ZEC'in Kullanım Alanları","widget-common-coin-what-is-body-zec":"Zcash (ZEC), gizlilik odaklı bir dijital para birimidir. Z-Cash, gönderenin veya alıcının adreslerini gizleyen korumalı işlemlere sahiptir. Ayrıca alınan tutarı da gizleyerek bir adım daha öteye gider.","widget-common-coin-what-is-title-zec":"ZEC Nedir?","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"XMR Nasıl Alınır?","widget-common-coin-buy-body-xrm":"İşlem hacmi bazında dünyanın en büyük kripto para borsası olan Binance'te XMR satın alabilirsiniz. Binance, XMR'yi resmi web sitemiz veya Binance mobil uygulaması aracılığıyla satın almanıza olanak tanır.","widget-common-coin-work-body-xrm":"XMR, kullanıcı adreslerini gizleyen opak bir blockchain ile tamamen merkeziyetsiz bir sistemdir. XMR, güvenlik ve gizliliği artırmak için halka imzalar, gizli adresler, RingCT, Tor/I2P ve Dandelion++ kombinasyonunu kullanır.<br/>Halka imzalar, bir grubun bir üyesine ait olan anonim dijital imzalardır. Monero, gönderenin özel anahtarlarını kullanır ve halka imza oluşturmak için bunları herkese açık anahtarlarla birleştirir. Gizli adresler, kullanıcı adına her işlem için oluşturulan ve böylece her iki tarafın kimliğini gizleyen tek kullanımlık adreslerdir. RingCT, 2017'de işlem tutarlarını da gizleyen ek bir süreç olarak kullanıma sunulmuştur.","widget-common-coin-work-title-xrm":"XMR Nasıl Çalışır?","widget-common-coin-use-body-xrm":"Monero, diğer kripto para birimlerinde pek sunulmayan birkaç eşsiz özelliğe sahiptir. Monero'nun kullanım alanlarının çoğu gizlilik etrafında yoğunlaşmıştır. Monero, orijinal işlem yapan tarafları işlemlerden tespit etmeyi imkansız kılar.","widget-common-coin-history-body-xrm":"XMR Nisan 2014'te eşitlikçi bir şekilde, ön madenciliği yapılmadan kullanıma sunuldu. Blok ödüllerinin hiçbir kısmı projenin liderlerine ve geliştiricilerine verilmedi. XMR yedi geliştirici tarafından oluşturuldu. Bunlardan beşi anonim kalıyor ve Satoshi Nakamoto ile bir bağlantı halinde oldukları hakkında bazı söylentiler dolaşıyor.<br/>Monero, kod tabanı çatallanmadan önce ByteCoin ile bağlantılıydı. XMR resmi olarak Nisan 2014'te 1,65 USD fiyatla çıkarıldı ve 7 Mayıs 2021 tarihinde tüm zamanların en yüksek değeri olan 517 USD'ye ulaştı.","widget-common-coin-use-title-xrm":"XMR'in Kullanım Alanları","widget-common-coin-history-title-xrm":"XMR'nin tarihi","widget-common-coin-what-is-body-xrm":"Monero (XMR), hem piyasa değeri hem de diğer ölçütlere göre piyasadaki en büyük gizlilik coinidir. XMR, her iki tarafın da gizliliğini koruyarak her işlemi güvence altına alan özel bir merkeziyetsiz dijital para birimidir. <br/>Monero'nun amacı, blockchainde güvenli ve özel işlemleri kolaylaştırmaktır. Bunu başarmak için, coin üç ana ilke üzerine odaklanmıştır: Güvenlik, Gizlilik ve Merkeziyetsizlik. Monero, kod geliştirmesi ve ağ güvenliği de dahil olmak üzere ileri derecede merkeziyetsizdir. Kod geliştirmeleri düzenli olarak internette paylaşılır.","widget-common-coin-what-is-title-xrm":"XMR nedir?","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"XLM Nasıl Alınır?","widget-common-coin-buy-body-xlm":"İşlem hacmi bazında dünyanın en büyük kripto para borsası olan Binance'te XLM satın alabilirsiniz. Binance, XLM'yi resmi web sitemiz veya Binance mobil uygulaması aracılığıyla satın almanıza olanak tanır.","widget-common-coin-work-body-xlm":"Stellar, işlemler için şeffaf bir doğrulama süreci oluşturmak için birbirlerinin faaliyetlerini sürekli olarak kontrol eden bir bilgisayar ağı olarak çalışır. Operasyonu tamamen merkeziyetsizdir, işlemleri değiştirmek veya ağın akışını durdurmak için merkezi bir birim yoktur.<br/>Stellar blockchainindeki kayıt defterleri beş saniye sonra doğrulanır. Stellar Mutabakat Protokolü, tüm ağın sorunsuz çalışmasını sağlayan bir algoritmadır. XLM, 23.227.018.457 coinlik dolaşım arzına ve maksimum 50.001.806.812 coin arzına sahiptir.","widget-common-coin-work-title-xlm":"XLM Nasıl Çalışır?","widget-common-coin-use-body-xlm":"Stellar'ın (XLM) kullanımı nispeten kolaydır. Stellar, para birimlerinin şeffaf bir şekilde alınıp satılması için inşa edilmiştir. XLM'nin sınırsız ve yenilikçi erişiminin bir açıklaması şöyledir: Kullanıcılar, ABD doları gibi bir itibari para biriminin grafiksel bir temsilini oluşturabilir. Bu grafiksel temsile bir dolar tokeni denir ve dolar tokeni temsil ettiği itibari para birimi ile 1:1 oranında bir ilişkiyi sürdürür.<br/>Dolar için bir elektronik kredi sistemi oluşturulduğundan, dayanak doların hiçbir zaman hesaptan ayrılmasına gerek yoktur. Bu da bir bankanın token için kredileri onaylamasına gerek olmadığı anlamına gelir. Aynı zamanda da dijital tokenlere internet bağlantısı olan herhangi bir kullanıcı tarafından erişilebildiğinden, itibari para eşdeğerlerinin aksine bu tokenler sınırsızdır.","widget-common-coin-use-title-xlm":"XLM'nin Kullanım Alanları","widget-common-coin-history-body-xlm":"XLM, Stellar Temmuz 2014'te Jed McCaleb ve Joyce Kim tarafından kurulmuştur. XLM ilk kez Ağustos 2014 tarihinde 0.0581000 USD fiyatıyla çıkarılmış ve 4 Ocak 2018 tarihinde tüm zamanların en yüksek değeri olan 0.9391 seviyesine çıkmıştır. Stellar başlangıçta Ripple Labs protokolüne dayalı idi. Daha önce amaçlanmayan bir sert çatallanma, kendi blockchaininin oluşturulmasına ve kodun yeniden yazılmasına yol açtı.","widget-common-coin-history-title-xlm":"XLM'nin Tarihi","widget-common-coin-what-is-body-xlm":"XLM, Stellar Ağının yerel hizmet tokenidir. Blockchaindeki para birimi ve ödemeler için açık bir ağdır. API'leri ve SDK'leri aracılığıyla, finansal kurumların blockchaine bağlanması için mükemmel bir mekanizma sağlar. <br/>Küresel finansın tek bir ağ üzerinde çalışmasını sağlamak için tasarlanan XLM, kurumlar arasında sorunsuz bir transferi kolaylaştırmak için hem kripto hem de itibari paralar (Bitcoin, Ethereum, Dolar, Rand vb.) da dahil olmak üzere tüm para birimlerinin dijital temsillerini oluşturmayı ve bunların alım satımını mümkün kılar. <br/>Genellikle sınırsız ve limitsiz olarak anılan XLM, yeni bir start-up'a uluslararası bir bankanın erişim imkanlarını sağlayabilecek mekanizmalar yaratmıştır.","widget-common-coin-what-is-title-xlm":"XLM Nedir?","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Binance'te yerel Harmony hizmet tokeni olan ONE'ı satın alabilirsiniz. Harmony'yi satın almaya başlamak için tek yapmanız gereken Binance.com'a gitmek ve bir hesap oluşturmaktır.","widget-common-coin-buy-title-one":"Harmony (ONE) Nasıl Alınır?","widget-common-coin-work-body-one":"Harmony ekosistemi Effective Proof-of-Stake mutabakat mekanizmasını kullanır. Yüzlerce doğrulayıcıya sahip olmak, küçük bir doğrulayıcı grubunun aniden ağı ele geçirmesini zorlaştırarak staking'in merkezileşmesini azaltır. Oylama haklarının yanı sıra, bu Pratik Bizans Hata Toleransı mutabakat mekanizması staking ödüllerinin adil bir şekilde dağıtılmasını da sağlar ve herkese katılma imkanı verir.<br/>Harmony; depolama, ağ ve işlemlerin gerçekleştirilmesinde gerçek ölçeklenebilirlik sağlamak için parçalama mekanizmasını kullanır. Yeni bloklar iki saniye içinde üretilmekte ve parçalar 100'den fazla ülkeden katılımcıları içermektedir. Ağ doğrulayıcılarının bile hepsi tek bir parçada değildir; bunun yerine 100 parçanın tümüne dağılmışlardır.","widget-common-coin-work-title-one":"Harmony (ONE) Nasıl Çalışır?","widget-common-coin-use-body-one":"Harmony blockchaini, güvenlikten ödün vermeden ölçeklenebilirlik sorununu çözmektedir. Ayrıca şu amaçlar doğrultusunda da kullanılabilir:<br/>・Sadakat ödülleri gibi birbiriyle değiştirilebilir tokenlerin oluşturulması ve çıkarılması. <br/>・Oyun içi varlıklar gibi benzersiz tokenlerin oluşturulması ve çıkarılması. <br/>・ONE tokene sahip kullanıcılar, ağa katılmak için bu tokeni yakıt olarak kullanabilirler. <br/>・Harmony-Ethereum zincirleri arasındaki işlevi sayesinde Ethereum DApp'lerini ölçeklendirmek için kullanılabilir. <br/>・Herkes ödül kazanmak için staking havuzuna serbestçe katılabilir.","widget-common-coin-use-title-one":"Harmony'nin Kullanım Alanları (ONE)","widget-common-coin-history-body-one":"Harmony, lider geliştirici ve kurucusu Stephen Tse önderliğinde 2018'de kullanıma sunuldu. Daha sonra geliştirme ekibi 100 farklı parçaya 40.000 düğüm yerleştirdi. Düğümleri yöneten topluluk Pangaea olarak bilinir. Açılış haftasında, ağ saniyede 118.000 işlem ile en yüksek hızına ulaştı.<br/>ONE hizmet tokeni, 2019'da 0,003175 USD'lik bir fiyatla ana ağda çıkarıldı ve yıllık %3'lük bir enflasyon öngörüldü. Toplam arz 13.075.115.369 ve maksimum arz ise 13.075.115.369'dur.","widget-common-coin-what-is-title-one":"Harmony (ONE) Nedir?","widget-common-coin-history-title-one":"Harmony'nin (ONE) Tarihi","widget-common-coin-what-is-body-one":"Harmony, blockchain uygulamalarını ölçeklendirmek için kurulmuş blockchain tabanlı merkeziyetsiz bir platformdur. Platform, topluluk tarafından kontrol edilen bir düğüm ağı oluşturarak merkezi kontrolü azaltmak üzere tasarlanmıştır. Harmony blockchaininin yerel tokeni ONE veya Harmony ONE olarak adlandırılmıştır. Harmony, iki saniyelik işlem süresi sayesinde sektörün en hızlı blockchainlerinden biri olarak popülerlik kazanmıştır.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP, Binance üzerinden satın alınabilir ve diğer birçok kripto para birimi ile bir çift halinde işlem görmektedir. Binance Smart Chain, XRP'nin herhangi bir blockchaindeki dilediğiniz cüzdana kolayca aktarılmasını ve yüksek derecede esneklik ve rahatlık sağlar.","widget-common-coin-buy-title-xrp":"XRP Nasıl Alınır?","widget-common-coin-work-body-xrp":"Kayıt defteri, IOU ve XRP alım satımına olanak veren merkeziyetsiz bir borsaya sahiptir. Ayrıca bazı akıllı sözleşme işlevlerine de sahiptir ve her ağda çalışan Interledger Protokolü'nü destekler. XRPL 2012 yılında kullanıma sunulmuş ve o zamandan bu yana, büyük miktarda XRP tutan Ripple da dahil olmak üzere topluluk katılımcıları tarafından sürdürülmüştür, ancak Ripple tarafından tutulan varlıklar büyük ölçüde kilitli ve amaca bağlıdır.","widget-common-coin-work-title-xrp":"XRP Nasıl Çalışır?","widget-common-coin-use-body-xrp":"XRP Ledger özünde eşler arası sunucular ağı tarafından işletilen açık kaynaklı, izinsiz ve dağıtık bir defterdir. Ağ, eski ödeme kanalları karşısında kullanım alanlarını çoğaltmayı amaçlamaktadır, çünkü XRP merkeziyetsiz yollardan değerlerini artırmaya çalışan çeşitli üçüncü taraflar tarafından kullanılabilir.<br/>XRP Ledger, tüm aday işlemleri bir küme halinde toplayan ve herhangi bir defterin bitiş zamanından önce meydana gelen işlemler üzerinde mutabakat sağlayan doğrulayıcı düğümler temelinde çalışır. İşlem kümesi üzerinde mutabakat sağlandıktan sonra, her sunucu tarafından bağımsız olarak dayatılan ağın objektif kurallarına tabi olarak, gerekirci bir sırayla yürütülür. Defter her 3-5 saniyede bir ödenmemiş işlemlerde mutabakat sağlar.","widget-common-coin-use-title-xrp":"XRP'nin Kullanım Alanları","widget-common-coin-history-body-xrp":"Ripple ağının resmi web sitesinde, “XRP'nin merkezi bir aracıya ihtiyaç duymaksızın doğrudan gönderilebileceği ve bunun da onu iki farklı para birimini hızlı ve verimli bir şekilde köprülemek için uygun bir araç haline getirdiği” belirtilmektedir. Buna ek olarak, XRP'nin “Diğer tüm dijital varlıklardan daha hızlı, daha düşük maliyetli ve daha ölçeklenebilir” olduğu ve “XRP ve XRP Kayıt Defterinin ödemeler alanında yenilikçi teknolojilere güç sağlamak için kullanıldığı” da belirtilmektedir.<br/>Ripple, XRP'nin PoS mutabakat algoritmasının kullanımına dayalı hızı, ölçeklenebilirliği, merkeziyetsizliği, kararlı çalışması, şeffaflığı ve çevre dostu olması sayesinde bir ödeme aracı olarak kullanılabileceğini belirtmektedir.<br/>XRP'nin toplam arzı 100 milyar XRP ile sınırlandırılmıştır. Mevcut XRP arzı ise tahakkuk eden işlem ücretleri “yok edildiği” için zaman içinde düşecek şekilde tasarlanmıştır.","widget-common-coin-history-title-xrp":"XRP'nin Geçmişi","widget-common-coin-what-is-body-xrp":"XRP Ledger veya XRPL, bir eşler arası sunucular ağı tarafından desteklenen açık kaynaklı bir dağıtık defterdir. XRP, bir köprü para birimi işlevini görecek şekilde tasarlanmış, ağın yerel dijital varlığıdır. Ağın amacı, projenin web sitesinde belirtildiği üzere “ödemeler alanında yenilikçi teknolojilere güç vermek” ve “sorunsuz, gerçek zamanlı, nihai ve uygun maliyetli” küresel ödemelere imkan tanımaktır.","widget-common-coin-what-is-title-xrp":"XRP Nedir?","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM, Binance borsasında listelenmiştir ve Binance Smart Chain ile herhangi bir cüzdana kolayca aktarılabilir.","widget-common-coin-buy-title-atom":"ATOM Nasıl Alınır?","widget-common-coin-work-title-atom":"ATOM Nasıl Çalışır?","widget-common-coin-use-body-atom":"Cosmos'un asıl kullanımı, geliştiricilere kendi blockchainlerini oluşturmak için esnek bir araç seti sağlamak üzere tasarlanmış Inter-Blockchain Communication'a dayalıdır. Cosmos projesi ayrıca farklı zincirlerin birlikte çalışabilirliğini artırmayı ve işlemlerin zincirler ve katmanlar arasında gerçekleştirilmesini sağlamayı da amaçlamaktadır. Bölgelerin bir kombinasyonuna dayalı olarak, kullanıcılar IBC uyumlu zincirlerde bir kripto ekosisteminde serbestçe işlem yapabilir.","widget-common-coin-use-title-atom":"ATOM'un Kullanım Alanları","widget-common-coin-history-body-atom":"Cosmos, Tendermint Core mutabakat mekanizması tarafından desteklenen ve bölgeler olarak adlandırılan bir dizi bağımsız blockchain üzerine kurulmuştur. Tendermint Core mutabakat mekanizması, herkese açık Hisse İspatı (PoS) blockchainlerini ölçeklendirmek için kullanılan bir Bizans Hata Toleransı (BHT) mutabakat mekanizmasıdır. <br/>ATOM, Cosmos ağının yerel varlığıdır ve bölge doğrulayıcıları tarafından staking aracılığıyla zincir üstü yönetişim için kullanılır<br/>Cosmos Ağının ATOM'u 23 Nisan 2019'da çıkarıldı ve başlangıç fiyatı 4,047 USD seviyesindeydi. O zamandan bu yana, varlık 2021 Mayıs ayında tüm zamanların en yüksek seviyesi 29 USD'ye kadar yükseldi ve bu yazının yazılış tarihlerinde 13 USD civarında bir istikrar sağladı.","widget-common-coin-history-title-atom":"ATOM'un Geçmişi","widget-common-coin-what-is-body-atom":"COSMOS ağı, Ethereum ve Bitcoin gibi bağımsız dağıtık defterleri birbirine bağlayan bir sistemdir. Amacı, ağın web sitesinde belirtildiği üzere blokchainlerin birlikte çalışmasını sağlamak ve “Blockchainlerin İnternetini oluşturmak” veya \"tüm katılımcıların birbirleriyle merkeziyetsiz bir şekilde iletişim kurabildiği bir blokchain ağı” olmaktır.","widget-common-coin-what-is-title-atom":"ATOM Nedir?","widget-common-coin-atom":"ATOM","widget-common-coin-buy-body-rvn":"İşlem hacmi bazında dünyanın en büyük kripto para borsası olan Binance'te Ravencoin satın alabilirsiniz. Binance, Ravencoin'i resmi web sitemiz veya Binance mobil uygulaması aracılığıyla satın almanıza olanak tanır.","widget-common-coin-buy-title-rvn":"Ravencoin Nasıl Alınır?","widget-common-coin-work-body-rvn":"RVN, Bitcoin'in UTXO modelinden esinlenilen gelişmiş bir model kullanır. Bitcoin'in aksine, Ravencoin tokenlerinin madenciliği yapılmaz ve Ravencoin Bitcoin madencileri tarafından kullanılan SHA-256 karma algoritmasını da kullanmaz. Bu nedenle de Bitcoin madenciliğinin başlıca özelliği olan ASIC madenciliğine Ravencoin ağında izin verilmez.<br/>Ravencoin tarafından kullanılan X16R algoritması, oyun alanını dengeler ve insanların pahalı madencilik donanımları kullanmadan tokenleri çıkarmasına olanak verir. Bunun sonucunda da Ravencoin için madencilik ödülleri, Bitcoin'deki 50 BTC'ye kıyasla 5.000 RVN'den başlar. Algoritma ayrıca Ravencoin'in blok süresini de Bitcoin'inkinden önemli ölçüde daha hızlı bir hale getirir.<br/>Ravencoin'in maksimum arzı 21 milyardır. Ağdaki kullanıcılar, RVN yakarak ve token çıkarma parametrelerini belirleyerek benzersiz varlık tokenleri oluşturabilir. Her biri farklı bir amaca hizmet eden ödül tokenleri, varlık dışı tokenler ve benzersiz tokenler vardır.","widget-common-coin-work-title-rvn":"Ravencoin Nasıl Çalışır?","widget-common-coin-use-body-rvn":"RVN öncelikle varlık oluşturmak ve transfer etmek için kullanılır. Ravencoin kullanıcıları şunları yapabilir:<br/>・Ağda oluşturdukları tokenleri tutan veya kullanan kişilere ödüllerin dağıtımı.<br/>・Kimlik doğrulama amacıyla benzersiz tokenlerin kullanılması. <br/>・İşlevleri gerçekleştirmek için, atanmış bir değere sahip olmayıp varlık dışı tokenlerin kullanılması. <br/>・A noktasından B noktasına değer transferi yapılması.","widget-common-coin-use-title-rvn":"Ravencoin'in Kullanım Alanları","widget-common-coin-history-body-rvn":"31 Ekim 2017'de Ravencoin'in arkasındaki geliştirme ekibi, proje hakkında ilk ayrıntıları bir Medium gönderisinde paylaştı. O dönemde bu token ödüllü Game of Thrones dizisindeki kurgusal Westeros ülkesinde mesaj göndermek için kullanılan kuzgunlarla kıyaslandı.<br/>Ravencoin, en nihayetinde 3 Ocak 2018'de, token başına 0.03 $ fiyatla çıkarıldı. Yedi gün içinde, dünyanın dört bir yanından binlerce Ravencoin madencisi türedi. O zamandan bu yana, ağ istikrarlı bir şekilde büyüdü.","mcl-desc":"Marjin alım/satımı için manuel borç alma ve otomatik borç alma da dahil olmak üzere Marjinde borç alma işlevini devre dışı bırakarak bir Bekleme Süresine gönüllü olarak girebilirsiniz. Borç alma işlevi, Bekleme Süresi boyunca açılamaz.","mcl-info":"Şu anda borç alma bekleme süresi içindesiniz. {{date}} tarihinden önce borç alamazsınız.","mcl-disable":"Marjin borç alma işlevini devre dışı bırak","mcl-confirm":"Borç alma işlevi, Bekleme Süresi boyunca açılamaz. Marjin borç almanın {{period}} boyunca devre dışı bırakılmasına devam edilsin mi?","mcl-choose":"Kilitleme süresi seçin","mcl-period":"Borç Alma Bekleme Süresi","mcl-day":"{{num}} gün","mcl-week":"{{num}} hafta","mcl-end":"Bitiş Tarihi","mcl-start":"Başlangıç Tarihi","mcl-today":"Bugün","mcl-period-1":"Borç Alma Bekleme Süresi","mcl-after-enable":"Etkinleştirildikten Sonra {{date}}","mcl-day-2":"3 gün","mcl-week-2":"1 hafta","noGuidanceIsNeeded":"Bunları biliyorum, rehbere ihtiyacım yok.","skip":"Geç","step":"Adım","widget-common-step":"Adım","widget-common-skip":"Geç","widget-common-noGuidanceIsNeeded":"Bunları biliyorum, rehbere ihtiyacım yok.","common-form-invalidEmail":"Geçersiz e-posta","common-form-alreadySubmitted":"Bu formu zaten gönderdiniz","common-form-invalid":"Geçersiz alan değeri","common-form-isRequired":"Bu alan gereklidir","common-form-minValue":"Değer, {value} $'dan yüksek olmalıdır","common-form-maxValue":"Değer, {value} $'dan düşük olmalıdır","common-form-invalidPhoneNumber":"Geçersiz telefon numarası","common-form-submitSuccess":"Form başarıyla gönderildi","common-form-uploadSuccess":"Dosya başarıyla yüklendi","common-form-submitFailed":"Gönderilemiyor, lütfen daha sonra tekrar deneyin!","common-form-uploadFailed":"Dosya yüklenemiyor, lütfen daha sonra tekrar deneyin!","widget-margin-calculator":"Marjin Hesaplayıcı","no-results-found":"Sonuç bulunamadı","popup-universalLink-subtitle":"Bu sayfaya uygulama üzerinden erişerek daha iyi bir kullanıcı deneyimi elde edebilirsiniz.","popup-universalLink-title":"Binance Uygulamasında Görüntüleyin","popup-universalLink-cta-stayWeb":"Bu Sayfada Kalın","popup-universalLink-cta-downloadApp":"Binance Uygulamasını İndirin","popup-universalLink-cta-appJump":"Uygulamaya Gidin","common-form-resetBtn":"Sıfırla","common-form-submitBtn":"Gönder","widget-growth-playlist-viewMore":"Daha Azını Görüntüle","widget-growth-playlist-viewLess":"Daha Fazlasını Görüntüle","widget-growth-viewLess":"Daha Azını Görüntüle","widget-growth-viewMore":"Daha Fazlasını Görüntüle","widget-ocl-modal-your-debt2":"Borcunuz karşıt varlık cinsindendir. Piyasa emri girmek suretiyle Tüm Borcu Öde'yi kullanmak borç ödemesinin eksik yapılmasıyla sonuçlanabilir.","widget-ocl-modal-available-assets2":"Kullanılabilir varlıklar, borçları ödemek için kullanılır. Kalan borçlar, ödenmemiş tutara göre piyasa emriyle kapatılır. Piyasa emri, alacağınız tutarı garanti etmez. Ayrıca, büyük pozisyonlar açıkken Tüm Borcu Öde işlevinin kullanılması zarara neden olabilir. Tüm Borcu Öde için yalnızca işlem ücretleri alınır.","widget-ocl-modal-title2":"Tüm Borcu Öde","cross-margin-classic":"Çapraz Marjin Klasik","cross-margin-pro":"Çapraz Marjin Pro","mcl-month":"1 Ay","copy-success":"Panoya kopyalandı","risk-user-notice-appeal":"İtiraz et","risk-user-notice-desc":"Binance Kullanım Koşullarını ihlal ettiğiniz için ne yazık ki kampanyalara katılamaz ve ödül alamazsınız. Herhangi bir itirazınız varsa itiraz başvurusunda bulunabilirsiniz.","securityVerification-subtitle":"Güvenlik nedenlerinden ötürü sizi doğrulamamız gerekiyor. Binance uygulamasından lütfen bu sayfaya erişin ve devam etmek için doğrulamayı tamamlama talimatlarını izleyin.","securityVerification-title":"Güvenlik Doğrulaması Gerekli","common-text-ok":"Tamam","shareLink-copyFailure":"Kopyalanamıyor","share-earn-commissions":"Daha fazla komisyon kazanmak için bağlantıyı arkadaşlarınızla paylaşın!","learnMore":"Daha Fazla Bilgi Alın","share-earn-100-usdt":"100 USD alım satım komisyonu kuponu kazanmak için arkadaşlarınızla paylaşın!","share-referral-code":"Referans Kodu","wechat":"WeChat","shareLink-copySuccess":"Panoya kopyalandı","wechat_moments":"Moments","whatsapp":"WhatsApp","sms":"İletişim","login-to-earn-commissions":"Komisyon kazanmak için giriş yapın","copy":"Kopyala","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Kaydet","share-link":"Bağlantıyı Paylaş","more":"Daha fazla","share":"Paylaş","login-to-share":"Kripto Para Dünyasının Diğer Sırlarını Keşfetmek için Giriş Yapın!","share-downloaded":"İndirildi","login":"Giriş yap","login-to-earn-100-usdt":"Paylaşımlarınızdan 100 USD kazanmak için giriş yapın","share-description":"Değerli Keşfinizi Paylaşın, Kripto Trendlerini Herkese Duyurun!","risk-user-notice-title":"Diskalifiye Edilmiş Hesap Algılandı","common-orionRestriction-nonLogin-desc":"Bu etkinlik bölgenizde katılıma açık değildir. Daha fazla bilgi için <announcementLink>Duyurumuza</announcementLink> ve <termLink>Kullanım Koşullarımıza</termLink> bakabilirsiniz. Standart hizmetlerimize erişmek için lütfen hesabınıza giriş yapın.","common-orionRestriction-login-desc":"Değerli kullanıcımız, bu etkinlik bölgenizde katılıma açık değildir. Daha fazla bilgi için <announcementLink>Duyurumuza</announcementLink> ve <termLink>Kullanım Koşullarımıza</termLink> bakabilirsiniz.","common-country-restriction-homepage":"Ana Sayfaya Dön","common-country-restriction-nonLogin":"Değerli kullanıcımız, Kullanım Koşullarımız ve yerel düzenlemeler uyarınca bu bölgedeki kullanıcılar bu hizmete erişemeyebilir. Her zamanki hizmetlerinize erişmek için lütfen hesabınıza giriş yapın.","popup-complianceRestriction-nonLogin-desc":"Değerli kullanıcımız, Kullanım Koşullarımız ve yerel düzenlemeler uyarınca bu bölgedeki kullanıcılar bu hizmete erişemeyebilir. Her zamanki hizmetlerinize erişmek için lütfen hesabınıza giriş yapın.","common-text-backToHomepage":"Ana Sayfaya Dön","popup-orionRestriction-nonLogin-desc":"Bu etkinlik bölgenizde katılıma açık değildir. Daha fazla bilgi için <announcementLink>Duyurumuza</announcementLink> ve <termLink>Kullanım Koşullarımıza</termLink> bakabilirsiniz. Standart hizmetlerimize erişmek için lütfen hesabınıza giriş yapın.","popup-complianceRestriction-login-desc":"Değerli kullanıcımız, Kullanım Koşullarımız ve yerel düzenlemeler uyarınca bu özellikler bulunduğunuz bölgede kullanılamıyor.","popup-orionRestriction-login-desc":"Değerli kullanıcımız, bu etkinlik bölgenizde katılıma açık değildir. Daha fazla bilgi için <announcementLink>Duyurumuza</announcementLink> ve <termLink>Kullanım Koşullarımıza</termLink> bakabilirsiniz.","widget-ocl-modal-available-assets3":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount. The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount, as specified in Binance's Spot Trading Rules. Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippages. Submit another request if your position is not fully settled. <primary>Learn More</primary>.","widget-ocl-modal-quote":"Quote","widget-ocl-modal-available-assets4_3":"Amounts received may differ due to the nature of market orders. Larger orders may experience higher slippage. Submit another request if your position is not fully settled.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"The maximum amount to be sold for each asset is calculated as 95% * Maximum Market Order Amount as specified in Binance's Spot Trading Rules.","widget-ocl-modal-available-assets4_1":"Available assets are used to repay liabilities, remaining liabilities are closed by placing market order based on the outstanding amount.","widget-ocl-modal-available-assets4_2_v1":"The maximum close position amount is calculated as specific parameter * Maximum Market Order Amount in Binance's Spot Trading Rules","common-text-appeal":"Appeal","common-risk-reason":"Unfortunately, because you (or your new referral, if applicable) have violated Binance's Terms of Use, you cannot participate in campaigns or receive rewards.","common-text-disqualified":"Disqualified"}