{"Verify Again":"Пройти снова","none-message":"Чтобы получить доступ ко всем продуктам и услугам Binance, все новые и существующие пользователи должны пройти верификацию личности.","false-title":"Не удалось подтвердить личность","false-message":"Ваша заявка на подтверждение личности отклонена. Пожалуйста, пройдите верификацию личности еще раз.","refuse-message":"К сожалению, наши услуги недоступны для вашего аккаунта. Возможной причиной могут быть соображения безопасности или ограничения для аккаунтов из вашей страны. Приносим извинения за неудобства. Вы можете перейти к выводу всех существующих активов с Binance.","Withdraw":"Вывести средства","Close":"Закрыть","review-message":"До завершения проверки доступ к некоторым услугам и сервисам может быть ограничен.","refuse-title":"Уведомление об обслуживании","Verify Now":"Пройти сейчас","review-title":"Ваши данные находятся на рассмотрении","Learn more":"Подробнее","Cancel":"Отмена","none-title":"Требуется верификация","sg-title":"Уведомление об обслуживании","sg-message":"Уважаемый пользователь! В соответствии с нашими Условиями использования и местным законодательством эти функции недоступны в вашем регионе.","eddReview-title":"На рассмотрении","startNow":"Начать","eddNone-message":"Пожалуйста, предоставьте декларацию о доходах. Мы не сможем предоставлять вам услуги, пока вы не предоставите декларацию о доходах.","OK":"ОК","hitChina-message":"В соответствии с нашими Условиями использования и местным законодательством мы не можем предоставлять вам данные услуги. Пожалуйста, выведите существующие активы с Binance.","tryAgain":"Отправить снова","eddFalse-message":"Мы рассмотрели ваше заявление об источнике доходов. Оказание услуг по фиатной валюте приостановлено.","eddReview-message":"До завершения проверки декларации о доходах доступ к некоторым услугам и сервисам может быть ограничен.","eddFalse-title":"Вы не прошли проверку декларации о доходах.","eddNone-title":"Необходимое предоставить декларацию о доходах.","hitChinaCompliance-message":"В соответствии с нашими Условиями использования и местным законодательством мы не можем предоставлять услуги пользователям из вашего региона.","ukRestriction-message":"Этот продукт недоступен для вас, так как вы не являетесь квалифицированной компанией с высоким уровнем собственного капитала, профессиональным инвестором или бывшим иностранным клиентом.<br/>Вы не сможете размещать новые ордера на этот продукт, но по-прежнему сможете отменять ордера, забирать средства и закрывать позиции (ликвидация).","ukRestriction-title":"Уведомление для инвесторов из Великобритании","ukRestrictionBlockReview-message":"Предоставленные данные на рассмотрении. Дождитесь завершения!","ukRestrictionBlockAgain-message":"Вы не сможете размещать новые ордера на этот продукт, но по-прежнему сможете отменять ордера, забирать средства и закрывать позиции (ликвидация). Что касается деривативов, вы также сможете пополнять свой маржинальный баланс, чтобы избежать маржин-колла и ликвидации. Это не отразится на других продуктах и функциях Binance.","ukRestrictionBlock-message":"В соответствии с нашими Условиями использования и местным законодательством, вы должны предоставить дополнительную информацию, прежде чем получить доступ к этому продукту. Вы будете перенаправлены на новую страницу.","kyc-error-3994-message":"В соответствии с нашими Условиями использования и местным законодательством, вы не можете использовать данную функцию. Для получения дополнительной информации обратитесь в службу поддержки.","kyc-error-3994-action":"Служба поддержки","RULE_APPLY_GCC_AGE_FAIL":"Мин. возраст: 21 год","LIMIT_COUNTRY":"Не удалось верифицировать документ. Предоставьте документ, удостоверяющий личность, выданный в выбранной вами стране проживания. Если вам нужна помощь, обратитесь в службу поддержки.","kz_le_error_doctype_nogood":"В качестве документов, удостоверяющих личность, принимаются только удостоверения личности или паспорта, выданные в Казахстане, или паспорта иностранного государства. Загрузите один из документов, чтобы пройти процедуру KYC","eddNone-title-new":"Декларация о доходах","eddNone-message-new":"В соответствии с нашими Условиями использования вы должны заполнить Декларацию о доходах, прежде чем начать процесс оплаты.","runational-eea-9":"В соответствии с правилами, документы, удостоверяющие личность, выданные в России, не принимаются. Пожалуйста, выберите другую страну/регион выдачи документа."}