{"symbol_desc_KAVA":"Kava Network — это быстрый и безопасный блокчейн уровня 1 с уникальной архитектурой кочейнов, которая сочетает в себе скорость и совместимость Cosmos SDK с гибкостью и поддержкой разработчиков виртуальной машины Ethereum (EVM).\n\nСеть Kava поддерживает ряд собственных продуктов DeFi, включая децентрализованные своп-пулы, кредитование и заимствование с обеспечением, а также полную экосистему сторонних протоколов на базе EVM и Cosmos SDK, находящихся в стадии разработки.","symbol_desc_RLC":"iExec разрабатывает первый децентрализованный маркетплейс облачных вычислений. Блокчейн используется для организации рыночной сети, где каждый может получить прибыль от своих вычислительных мощностей, приложений и наборов данных. iExec поддерживает приложения с интенсивными вычислениями в таких областях, как искусственный интеллект, big data, здравоохранение, рендеринг или финансовые технологии, предоставляя доступ по требованию к ресурсам облачных вычислений.\n\n Сеть iExec состоит из поставщиков вычислительных ресурсов. Поставщиков вычислительной мощности называют «работниками iExec». Работники могут подключать свои машины и вносить ресурсы в сеть и получать вознаграждение в виде токенов RLC. Поставщики приложений могут зарабатывать на своих приложениях и алгоритмах. Поставщики данных с ценными наборами данных могут сделать их доступными для приложений через iExec. Протокол консенсуса iExec «PoCo» (доказательство вклада) может обеспечить консенсус в отношении вычислений офчейн, а также может использоваться для интеграции децентрализованных оракулов с iExec.\n\t\n iExec является лидером «Рабочой группы по доверенным вычислениям» в рамках Enterprise Ethereum Alliance. Надежные автономные вычисления — преимущество iExec. Помимо различных других совместных усилий, iExec в партнерстве с Intel выпустила первое комплексное решение для доверенных вычислений на основе блокчейна (TEE с использованием Intel SGX). Другие партнеры iExec включают Alibaba Cloud, IBM, Genesis Cloud, EDF Power Utilities, EEA, Ubisoft и получили награду от государственного инвестиционного банка Public Investment Bank. iExec вносит основной вклад в Trusted Computing Framework (Hyperledger Avalon) наряду с Microsoft, Intel, ConsenSys, Envision, PegaSys и Kaleido.\n\niExec усердно работает над сотрудничеством со многими другими организациями и консорциумами, чтобы обеспечить масштабируемый, безопасный и простой доступ к необходимым им сервисам, наборам данных и вычислительным ресурсам.","symbol_desc_REZ":"Протокол Renzo упрощает все сложности стейкинга для конечных пользователей и поддерживает легкое сотрудничество с операторами нод EigenLayer и службой активной проверки (AVS).","symbol_desc_SUSHI":"SushiSwap — это платформа ликвидности децентрализованного финансирования (DeFi), целью которой является развитие Uniswap.\n\nПервоначально, чтобы облегчить предоставление ликвидности, токены SUSHI можно заработать, инвестируя токены пула ликвидности Uniswap в первоначально доступные средства.","symbol_desc_ZRX":"0x — это открытый протокол, который обеспечивает децентрализованный обмен токенами и активами на базе Ethereum. Разработчики могут использовать 0x для создания своих собственных приложений обмена с широким спектром пользовательских решений, таких как 0x OTC, децентрализованное приложение, которое обеспечивает надежную внебиржевую (OTC) торговлю токенами на основе Ethereum.\n\nТокен 0x (ZRX) используется маркет-мейкерами и тейкерами для выплаты комиссий за транзакции ретрансляторам (людям, которые размещают и поддерживают публичные книги ордеров). Токены ZRX также используются для децентрализованного управления механизмом обновления протокола 0x, механизмом, который позволяет заменять и улучшать базовые смарт-контракты с течением времени.","symbol_desc_ZK":"ZKSync — это решение второго уровня для масштабирования Ethereum на базе EVM-совместимой технологии роллапов ZK-SNARK.","symbol_desc_ZIL":"Zilliqa — это новая публичная блокчейн-платформа для высокопроизводительных приложений. Проект воплощает теорию шардинга на практике с помощью своего нового протокола, который увеличивает скорость транзакций по мере расширения сети. Последние экспериментальные результаты демонстрируют пропускную способность более 2800 транзакций в секунду, что более чем в 200 раз превышает показатели популярных сегодня блокчейнов. Помимо масштабируемости, Zilliqa предоставляет безопасный и эффективный язык смарт-контрактов Scilla, позволяющий программировать и проверять смарт-контракты с учетом требований безопасности.\n\nБлокчейн-платформа Zilliqa разработана для создания высокопроизводительных децентрализованных приложений на основе данных, отвечающих требованиям масштабирования приложений в таких областях, как цифровой маркетинг, платежи, экономика совместного пользования и управление правами.\n\nZilliqa поддерживается командой технологических предпринимателей, ученых, старших инженеров, венчурных капиталистов и многих других. Базовая технология была сначала разработана в исследовательской лаборатории Национального университета Сингапура, а затем доработана для коммерческих испытаний, прежде чем была применена на публичной блокчейн-платформе Zilliqa. \n\n\n- Дорожная карта:\n + 31 января 2019 г.: запуск майннет\n + Q1, 2019: своп токенов, основные децентрализованные приложения\n + Q2, 2019: улучшения основного протокола Zilliqa\n + Q3, 2019: рефакторинг основного протокола, улучшения Scilla\n + Q4, 2019: поддержка языков более высокого уровня","symbol_desc_ZEN":"Horizen (ранее ZenCash) — это стимулирующая платформа приложений с дополнительными функциями конфиденциальности Zk-Snarks, предназначенная для того, чтобы дать каждому пользователю полный контроль над своим цифровым следом. Запущенная в мае 2017 года (без ICO или предварительного майнинга), ведущая платформа предлагает реальные варианты использования, выходящие за рамки валюты ZEN, включая приватное общение с другими людьми, публикацию информации и выход в Интернет с полной конфиденциальностью.\n\nКоманда работает над выпуском платформы Horizen, чтобы каждый мог создавать приложения, основанные на конфиденциальности, с возможностью монетизации своих творений. Это позволит Horizen вывести тысячи реальных сервисов на массовый рынок.\n\n Сама платформа построена на действительно децентрализованной системе сайдчейн, работающей на основе многоуровневой сети нод Horizen. Проект использует устойчивый механизм финансирования и направлен на предоставление всем держателям ZEN полномочий по принятию решений посредством системы управления казначейством, разработанной в сотрудничестве с партнером Input Output Hong Kong (IOHK).\n\nHorizen имеет одну из крупнейших сетей нод в отрасли с 21 000 достижимых нод в 56 странах, увлеченное мировое сообщество, команду из более чем 50 профессионалов и амбициозную дорожную карту, основанную на постоянных инвестициях в передовые исследования и разработки.","symbol_desc_ZEC":"ZCash — это криптовалюта, ориентированная на конфиденциальность. В качестве алгоритма используется Equihash — асимметричный алгоритм Proof of Work, требующий большой памяти и основанный на обобщенной проблеме дней рождения. Он опирается на высокие требования к оперативной памяти, что затрудняет генерацию доказательств и делает разработку ASIC невозможной. \n\nZCash использует доказательства типа Zk-Snark, чтобы гарантировать, что вся информация (включая отправителя, получателя и сумму) зашифрована и двойные затраты невозможны. Единственная информация, которая раскрывается относительно транзакций, — это время, когда они были совершены.","symbol_desc_ZRO":"LayerZero — это общедоступный протокол омничейн-совместимости.","symbol_desc_YGG":"Yield Guild Games — это децентрализованная автономная организация (DAO), которая инвестирует в невзаимозаменяемые токены (NFT), используемые в виртуальных мирах и блокчейн-играх. YGG предлагает различные функции, включая хранилища YGG и SubDAO. Пользователи могут участвовать в фарминге доходности, оплачивать сетевые транзакции, участвовать в управлении сетью и осуществлять стейкинг в хранилищах.","symbol_desc_XRP":"XRP — это нативный цифровой актив на блокчейне XRP Ledger (XRPL), изначально созданный для платежей. XRP в первую очередь облегчает транзакции в сети и связывает валюты в собственной DEX XRP Ledger. XRP — это цифровой актив, встроенный в XRP Ledger — открытую, общедоступную и децентрализованную технологию блокчейна. Созданный в 2012 году специально для платежей, XRP может проводить транзакции в реестре за 3–5 секунд, используя сеть доверенных валидаторов для проверки транзакций в реестре.  XRP можно отправлять напрямую, без необходимости в централизованном посреднике, что делает его удобным инструментом для быстрого и эффективного соединения двух разных валют. Он свободно обращается на открытом рынке и используется в реальном мире для осуществления трансграничных платежей и микротранзакций. XRP также можно использовать для обмена различных валют и доступа к криптовалютной ликвидности.","symbol_desc_XTZ":"Tezos — это блокчейн-платформа, поддерживающая смарт-контракты и dApp, основанная на идее цифрового содружества, в котором управление демократизировано эффективным и устойчивым образом, чтобы избежать дорогостоящих сценариев хард-форка.\n\nВнутри сети для всех операций используется токен XTZ. Благодаря внедрению таких функций, как Liquid Proof-of-Stake и управление ончейн, более высокий уровень децентрализации достигается за счет эффективности сети.","symbol_desc_XVG":"В 2014 году появился Dogecoin Dark, форк Peercoin, который, в свою очередь, был ранним форком Биткоина; в 2016 году он был переименован в Verge Currency.\n\nVerge улучшает оригинальный блокчейн Биткоина с целью выполнения его первоначальной цели: предоставить частным лицам и предприятиям быстрый, эффективный и децентрализованный способ повседневных транзакций, сохраняя при этом вашу конфиденциальность.\n\nВ чем заключается миссия Verge Currency?\n\nЦель Verge Currency — расширить возможности людей по всему миру, внедрив транзакции на основе блокчейна в повседневную жизнь и предоставив людям возможность совершать транзакции быстро, эффективно и конфиденциально. Благодаря Verge Currency предприятия и частные лица теперь имеют гибкие возможности отправки и получения платежей.\n\nЯвляется ли Verge Currency частной компанией и как она финансируется?\n\nСледуя духу Биткоина, Verge представляет собой программное обеспечение с открытым исходным кодом и сообществом. Это не компания, у нее никогда не было ни ICO, ни премайнинга. Разработка полностью финансируется сообществом и разработчиками. \n\nПОЧЕМУ СТОИТ ВЫБРАТЬ VERGE?\n\n Принцип работы Биткоина имеет серьезные недостатки в плане конфиденциальности:\n\n - Публичный реестр: информация о транзакциях является общедоступной, что означает, что транзакции могут быть связаны с конкретным человеком.\n - Утечка IP-адреса: настойчивый и мотивированный злоумышленник сможет связать ваш IP-адрес с вашей Биткоин-транзакцией.\n\n По вышеперечисленным причинам становится ясно, что возникнет необходимость в конфиденциальной монете. В то время было создано несколько монет с похожей идеей, но они были «слишком приватными» в том смысле, что полностью обходили публичный реестр. Публичный реестр позволяет мерчантам предоставлять доказательства транзакций, что важно для ведения учета.\n\nПоявление валюты Verge позволяет проводить частные транзакции в публичном реестре. Это обеспечивает каждому пользователю выбранный им уровень конфиденциальности.","symbol_desc_XVS":"Venus создает платформу денежного рынка децентрализованного финансирования (DeFi) на Binance Smart Chain, чтобы предлагать кредитование цифровых активов и генерировать синтетические стейблкоины, обеспеченные корзиной различных активов BEP-20.","symbol_desc_XLM":"Stellar — это сеть с открытым исходным кодом, миссия которой — «обеспечить справедливое использование глобальной финансовой системы». Stellar поддерживается Stellar Development Foundation, некоммерческой организацией, основанной в 2014 году.\n\nЦель состоит в том, чтобы построить глобальную финансовую инфраструктуру, которая позволит традиционным формам денег легче перемещаться и выходить на новые рынки. Эта цель достигается за счет упрощения транзакций цифровых валют (таких как доллары США, евро, BTC и т. д.) в едином реестре.\n\nStellar использует протокол консенсуса Stellar для достижения сетевого консенсуса на основе федеративного византийского соглашения. Stellar предоставляет различные комплекты для разработки программного обеспечения и API, которые максимально упрощают создание и использование Stellar.\n\nТокен Stellar Lumen (XLM) используется для стейкинга и формирует способ оплаты всех услуг, предоставляемых системой.","symbol_desc_YFI":"yearn.finance — это платформа децентрализованного финансирования (DeFi), целью которой является создание продуктов на основе агрегированного предоставления ликвидности, торговли с использованием заемных средств, автоматизированного маркетинга и многого другого.\n\nТокен YFI — это нативный utility-токен на платформе yearn.finance. Пользователи могут зарабатывать токены YFI, внося ликвидность в пул агрегированной ликвидности Yearn.finance, и использовать токены для управления платформой.","symbol_desc_XEC":"eCash, созданный опытной командой разработчиков Биткоина, основавших Bitcoin Cash, представляет собой форк Биткоина с более агрессивной технической дорожной картой.\n\nРуководствуясь академическим видением Милтона Фридмана, eCash стремится выполнить ключевые обещания по масштабированию блокчейна. Инновационный уровень консенсуса Avalanche и собственный уровень токенов являются уникальными техническими особенностями eCash. eCash также нацелен на внедрение функций, ранее не встречавшихся в проектах Биткоина, таких как стейкинг, обновления сети без форков и субсети.\n\nXEC — это нативный токен сети eCash, имеющий следующие варианты использования.\n- Выпуск токенов: владельцы XEC могут выпускать токены с индивидуальным названием, объемом эмиссии, десятичными знаками и значком через платформу eCash. Пользователям необходимо оплачивать комиссии за сетевые транзакции в токенах XEC. Протокол eToken также поддерживает NFT.\n- Стейкинг: держатели токенов XEC смогут участвовать в стейкинге Avalanche, который станет частью управления eCash.","symbol_desc_XNO":"Nano — это экологичная криптовалюта, которая предлагает мгновенные транзакции без комиссий. Это новая валюта, которая является цифровой и позволяет осуществлять простые одноранговые переводы ценностей в таких случаях использования, как денежные переводы, микротранзакции и торговля на Форексе.","symbol_desc_WOO":"WOO — это децентрализованная торговая платформа, которая обеспечивает доступ к спотовым рынкам, бессрочным фьючерсам и стратегиям заработка. Платформа стремится предоставить пользователям торговые инструменты и инфраструктуру, поддерживающие принятие решений в динамичных рыночных условиях.","symbol_desc_WLD":"Worldcoin — это протокол цифровой идентификации личности, цель которого — поддержать человечество в эпоху искусственного интеллекта. WLD — нативный utility-токен с функциями управления.","symbol_desc_WRX":"WazirX была запущена в 2018 году и является крупнейшей и быстрорастущей криптовалютной биржей в Индии. Ее приложение было скачано более 200 000 раз и обладает средним рейтингом 4,5. Недавно компания вышла на мировой рынок. Цель WazirX — преодолеть глобальный разрыв между фиатными деньгами и криптовалютой с помощью первого в мире автоматически механизма сопоставления P2P-ордеров — WazirX Peer-to-Peer.\n\nОсновные характеристики:\n\n WazirX P2P: благодаря первому в мире механизму автоматического сопоставления P2P, это система нового поколения, которая значительно упростила процесс ввода и вывода средств. WazirX P2P — это популярный метод пополнения и снятия индийских рупий (фиатных денег) для 1 миллиарда человек в Индии. WazirX планирует решить проблему конвертации фиатных денег в криптовалюту во многих странах мира.\nSmart Token Fund («STF»): предназначен для привлечения энтузиастов, у которых нет времени на торговлю или которые не знают, каким токеном торговать или как торговать криптовалютами. Это оптимизированная инициатива сообщества, благодаря которой энтузиасты криптовалюты могут найти опытных трейдеров, которые помогут им расширить свой криптовалютный портфель на WazirX.\nТорговая платформа: WazirX с более чем 80 криптовалютами доступна для пользователей со всего мира. Она доступна на всех платформах - Android, iOS, Web, Mac и Windows Пользователи могут торговать, а также безопасно хранить свои цифровые активы в кошельке WazirX. \n\nЭтапы развития:\n\n Декабрь 2019 г.: время подтверждения P2P сокращено на 75%.\n Ноябрь 2019 г.: приобретен Binance\n Ноябрь 2019 г.: листинг BNB и проведение торгового конкурса\n Ноябрь 2019 г.: запуск комиссий и выплат Smart Token Fund\n Октябрь 2019 г.: запущен отчет о торговле, который показывает историю транзакций пользователя, раздач и других распределений.\n Сентябрь 2019 г.: запуск Smart Token Fund, позволяющего инвесторам помочь опытным трейдерам управлять своими портфелями.\n\nНативный токен WazirX, WRX, является utility-токеном, составляющим основу экосистемы WazirX. общее предложение составляет 1 миллиард. Токен WRX создан на основе блокчейна Binance и может использоваться в будущих сценариях, включая: скидки на торговые комиссии, торговый майнинг WRX (разблокируйте и зарабатывайте токены WRX, совершая сделки), оплату маржинальных комиссий и многое другое.","symbol_desc_WIF":"Dogwifhat (WIF) — это мем-монета, посвященная собаке в шляпе, в сети Solana.","symbol_desc_WIN":"Создав полноценную экосистему майнинга, WINk изменит подходы разработчиков к внедрению экосистемы блокчейна, сохраняя при этом свою основную цель — перераспределение активов. WIN по-прежнему будет ядром платформы, и разработчики смогут использовать все, что может предложить экосистема WINk. Подняв поведенческий майнинг на новый уровень, традиционные приложения теперь имеют все ресурсы для преобразования своих приложений в блокчейн TRON.","symbol_desc_WING":"Wing создает кредитную платформу децентрализованного финансирования (DeFi) специально для рынка кредитования цифровых активов, поддерживая межсетевое взаимодействие активов и протоколов.\n\nПроект предназначен для поддержки двух типов кредитной деятельности:\n\nКредитование под сверхзалоговое обеспечение, при котором пользователи могут вносить активы на сумму более 125% от заемных активов.\n\nДля кредитования на основе залога пользователи OScore могут внести активы на сумму более 80% от заемных активов. В зависимости от первоначальных настроек платформы пользователи OScore обычно могут брать взаймы активы на общую сумму, эквивалентную от 20 до 500 долларов США, с максимальной суммой в 1 000 долларов США.","symbol_desc_XAI":"Xai — это первое решение третьего уровня в экосистеме Arbitrum, цель которого — привлечь любителей традиционных игр в мир игр Web3.\n\nXai позволяет традиционным геймерам участвовать в открытой торговле, обменивая внутриигровые предметы в своих любимых играх, без необходимости использования криптовалютных кошельков. Сеть Xai открыта и децентрализована, поэтому любой может запустить в ней ноду, получать сетевые вознаграждения и участвовать в управлении.","symbol_desc_WBETH":"Wrapped Beacon ETH (WBETH) — это новый ликвидный токен для стейкинга. 1 WBETH представляет 1 BETH. Токен также представляет награды, начисленные на токены BETH за стейкинг ETH после 27.04.2023 08:00 (UTC). Вы можете использовать WBETH, чтобы участвовать в DeFi-проектах за пределами Binance и при этом по-прежнему получать соответствующие награды за стейкинг ETH.","symbol_desc_WAXP":"WAX — это сеть уровня 1, целью которой является создание экосистемы для dApp, коллекционных предметов NFT и новых игр с возможностью зарабатывать призы. Протокол WAX представляет собой децентрализованное блокчейн-решение, которое обеспечивает работу маркетплейса WAX и фокусируется на переводах и обменах виртуальными предметами и услугами.","symbol_desc_WBTC":"Wrapped Bitcoin (WBTC) — это цифровой актив стандарта ERC-20, обеспеченный Биткоином (BTC) в соотношении 1:1.\n\nWBTC — нативный токен проекта. Текущие варианты использования WBTC включают в себя:\n Торговля: WBTC служит эквивалентом BTC в экосистеме Ethereum и может использоваться в торговле.","symbol_desc_WAN":"Wanchain — это децентрализованное решение для обеспечения совместимости блокчейнов, цель которого — стимулировать внедрение блокчейнов посредством совместимости. Целью проекта является создание децентрализованных мостов для соединения различных сетей блокчейнов. Благодаря этой кросс-чейн инфраструктуре разработчики получают возможность создавать кроссчейн dApp для более широкого сообщества DeFi.\n\nWanchain создает свою кроссчейн-инфраструктуру с 2017 года и запустил децентрализованный прямой мост BTC-ETH в начале 2021 года. Wanchain также предлагает децентрализованные мосты, соединяющие Биткоин, Ethereum, Ripple и EOS, и планирует поддерживать другие блокчейны, такие как Polkadot. Межсетевые мосты Wanchain поддерживаются едиными децентрализованными пулами обеспечения.","symbol_desc_VOXEL":"Voxies — бесплатная пошаговая тактическая ролевая игра в формате 3D на блокчейне. Основной игровой процесс Voxies похож на традиционную ролевую и тактическую игру, но основан на технологии блокчейн, а право собственности занимает центральное место в основных концепциях игры. Поскольку это командная тактическая игра, игроки могут управлять несколькими персонажами, и каждый персонаж может быть представлен Voxies, которые напрямую принадлежат как NFT или предоставляются игрой игрокам бесплатно.","symbol_desc_VIDT":"VIDT DAO — это платформа с открытым исходным кодом, обеспечивающая проверяемое доверие. Платформа использует открытый исходный код блокчейна и технологию временных меток, чтобы сделать данные и документы проверяемыми.","symbol_desc_W":"Wormhole — это общий протокол для передачи сообщений, который позволяет осуществлять коммуникацию между блокчейнами.","symbol_desc_VITE":"Vite — это реактивный блокчейн нового поколения с асинхронной архитектурой на основе сообщений и реестром на основе DAG, который включает механизм смарт-контрактов.  Vite был разработан с целью служить общедоступной и надежной платформой, на которой могут размещаться мощные dApp, поэтому его производительность и масштабируемость чрезвычайно высоки. \n\nСамым важным нововведением Vite является его асинхронная архитектура. \nНиже приведены основные асинхронные характеристики в проектах Vite:\n • Асинхронная модель запросов и ответов\n • Асинхронная модель записи и подтверждения транзакций\n • Асинхронная модель коммуникаций между контрактами\n\n Кроме того, Vite использует структуру реестра DAG, называемую блочной решеткой, которая имеет гораздо лучшую производительность, чем традиционная структура блокчейна.  Чтобы компенсировать присущий структуре DAG недостаток безопасности, Vite использует технологию Snapshot Chain. \n \nАлгоритм консенсуса Vite, называемый HDPoS, представляет собой иерархический алгоритм консенсуса с низкой задержкой и высокой масштабируемостью. \n \nДля того чтобы соответствовать существующей экосистеме, виртуальная машина Vite сохраняет максимальную совместимость с EVM, предоставляя при этом более мощный язык смарт-контрактов, который мы называем Solidity++.\n \nУникальная модель ресурсов Vite на основе квот и функция аренды ресурсов гарантируют, что системные ресурсы распределяются с максимальной эффективностью. Активным пользователям могут быть гарантированы достаточные квоты, в то время как легким пользователям не придется платить комиссию.\n \nПроект Vite по выпуску токенов, обмену токенами через протокол Loopring и кроссчейн-протокол, что обеспечивает сохранение стоимости в системе. Пользователи могут удобно выпускать, хранить и обменивать свои цифровые активы в системе Vite.\n \nВ будущем мобильное приложение Vite будет оснащено движком HTML5 для создания dApplets (децентрализованных апплетов).  Смарт-контракты платформы Vite и соответствующие SDK облегчат разработку и развертывание dApps на Vite.","symbol_desc_VIC":"Viction, ранее известный как TomoChain, представляет собой ориентированный на пользователей блокчейн уровня 1, который предлагает транзакции с без платы за газ и повышенную безопасность, что делает Web3 проще и безопаснее для всех.\n\nДизайн Viction фокусируется на пользовательском опыте, отдавая приоритет транзакциям с нулевой комиссией, скорости, безопасности и масштабируемости, и стремится создать более безопасный и более открытый мир.\n\nViction имеет сеть из 150 мастернод и использует консенсус Proof-of-Stake (PoS), рекламируя свою масштабируемость и стабильность. Он использует передовые технологии, такие как двухфакторная проверка, размещение смарт-контрактов и правильная рандомизация, для повышения безопасности и финализации чейна. Viction поддерживает все EVM-совместимые смарт-контракты, протоколы и атомарные переводы токенов между кроссчейн.","symbol_desc_VTHO":"VeThor (VTHO) — это вторичный токен экосистемы VeChainThor, который выполняет функцию оплаты газа для транзакций.\n\nТокен VeChain (VET) является средством перевода стоимости в блокчейне VeChainThor, тогда как VTHO представляет собой базовую стоимость использования блокчейна VeChainThor и расходуется на выполнение определенных операций блокчейна (например, оплату комиссии за газ).","symbol_desc_VANRY":"Vanar — это блокчейн уровня 1, разработанный с нуля для внедрения в реальном мире. \n\nКоманда Vanar имеет опыт работы с играми, развлечениями и брендами, а их технологический подход направлен на привлечение следующих 3 миллиардов потребителей в Web3.\n\nVanar объединяет ряд продуктов, связанных со многими основными вертикалями, включая игры, метавселенную, искусственный интеллект, эко и брендовые решения. Среди известных продуктов Vanar — Virtua Metaverse и игровая сеть VGN. Vanar работает на базе токена VANRY.","symbol_desc_VET":"Проект VeChain был запущен в 2015 году с концепцией «рожден для сотрудничества» и направлен на то, чтобы стать платформой публичного блокчейна, которая поддерживает коммерческие приложения блокчейна и обеспечивает реальную экономическую и социальную ценность.\n\nБлолкчейн VeChainThor — это ведущая глобальная платформа публичного блокчейна корпоративного уровня, которая обеспечивает комплексную структуру управления, надежную экономическую модель и расширенную интеграцию с Интернетом вещей, тем самым создавая надежную и децентрализованную платформу бизнес-экосистемы, способствующую прозрачному потоку информации и эффективному сотрудничеству.","symbol_desc_VGX":"Voyager Token — это криптовалютный брокер, предоставляющий инвесторам надежную и безопасную точку доступа к торговле криптоактивами. Voyager создан для обслуживания как розничных, так и институциональных инвесторов, предлагая практически мгновенное решение для торговли криптоактивами.","symbol_desc_VAI":"Vai — это нативный децентрализованный стейблкоин Venus Protocol, который выпускают и используют непосредственно на платформе Venus, работающей на Binance Smart Chain.\n\nVAI — это нативный utility-токен BEP-20 Vai, имеющий следующие варианты использования:\n Создание с избыточным обеспечением: пользователи могут создавать VAI в Venus, используя vTokens из базового обеспечения, ранее предоставленного пользователем по соглашению.\nЗарабатывайте проценты, внося VAI в Venus Vault и участвуя в программе майнинга ликвидности Venus.\nУчастие в управлении может изменить параметры VAI.","symbol_desc_VIB":"Viberate — это музыкальная сеть, которая собирает и анализирует информацию о музыкантах, площадках, мероприятиях и других участниках музыкальной индустрии. Мы используем анализ больших данных для оценки вкусов и определения истинной популярности. Затем эта информация используется в ряде приложений, которые помогают пользователям находить новую музыку и события, а также предлагают профессионалам эффективный инструмент для ведения бизнеса и принятия решений на основе данных. Мы делаем для музыки то же, что IMDB сделал для фильмов.\n\nНаш токен VIB стимулирует наш рост, и пользователи могут зарабатывать его, добавляя новые профили в базу данных или редактируя информацию в существующих. Мы реализуем несколько функций, включая чаевые артистам, бронирование и покупку билетов, при покупке которых можно будет использовать токены VIB в качестве одного из инструментов оплаты.","symbol_desc_USTC":"TerraClassicUSD (USTC) — нативная монета блокчейна Terra Classic. Изначально это был алгоритмический стейблкоин, но после полной потери привязки к доллару США в мае 2022 года он превратился в спекулятивный актив.","symbol_desc_USDP":"Pax Dollar — это ребрендинг Paxos Standard, представляющий собой стейблкоин, обеспеченный фиатными деньгами, который можно обменять на доллар США по курсу один к одному. Он был одобрен Департаментом финансовых услуг штата Нью-Йорк.","symbol_desc_UNFI":"Unifi Protocol DAO — это набор некастодиальных, совместимых, мультичейн смарт-контрактов, предназначенных для предоставления инструментов для разработки продуктов децентрализованного финансирования (DeFi).\n\nuTrade, децентрализованный автоматизированный маркет-мейкер (AMM) и биржа токенов, является первым продуктом, созданным на основе смарт-контрактов DAO Unifi Protocol.","symbol_desc_USDT":"Общие данные и информация\n\n Анонсированный в июле 2014 года Броком Пирсом, Ривом Коллинзом и Крейгом Селларсом как Realcoin, Tether (USDT) является самым популярным и ликвидным стейблкоином в экосистеме криптовалют. Это токен, который был впервые выпущен на блокчейне Bitcoin с использованием платформы Omni Layer, однако с тех пор он был запущен как токен на различных других блокчейнах (Ethereum, Tron, EOS и Algorand). Каждый токен представляет собой требование (выкупаемое) против одного фиатного доллара США, удерживаемого Tether (компанией).\n\n Поскольку фиатные резервы, обеспечивающие токены, хранятся в традиционной банковской системе, может быть сложно поддерживать прозрачность в отношении стоимости таких резервов. Tether пытается обеспечить прозрачность в отношении полного резерва (не частичного резерва) путем выпуска выписок от бухгалтеров с обзором банковских счетов резерва, которые затем сопоставляются с публично видимыми выпусками токенов на различных блокчейнах.\n\nОсновные моменты\n\n Июль 2014 г. — Пирс, Коллинз и Селларс анонсировали Realcoin.\n 6 октября 2014 г. — выпущены первые токены на блокчейне Bitcoin через Omni Layer.\n 20 ноября 2014 г. — переименован в «Tether».\n Январь 2015 г. — на Bitfinex разрешена торговля USDT, другие криптовалютные биржи следуют ее примеру.\n 5 января 2018 г. — токены USDT поддерживаются на Ethereum.\n 27 ноября 2018 г. — разрешен прямой (без биржи) выкуп фиатных денег.\n 4 марта 2019 г. — токены USDT поддерживаются на TRON.\n 31 мая 2019 г. — токены USDT поддерживаются на EOS.\n 29 июля 2019 г. — токены USDT поддерживаются в Liquid Network.\n\nИспользование\n\n Разработанные для обеспечения 1:1 фиатными деньгами (долларами США), токены Tether (USDT) создаются или сжигаются (уничтожаются) по мере того, как резервы Tether (компании) увеличиваются (через депозиты) или уменьшаются (через требования к токенам). Таким образом, токены Tether рассматриваются как стабильное хранилище стоимости в крайне нестабильной криптовалютной экосистеме. Преимущество владения Tether заключается в том, что оно устраняет проблемы при полном выходе в банковскую систему (с задержками по времени и дополнительными комиссиями, необходимыми для обработки), что позволяет трейдерам быстро восстанавливать позиции и реагировать на внезапные изменения в движениях рынка.\n\nВажные особенности\n\n- Возможность выкупа за один фиатный доллар США у Tether (компании).\n- Отсутствие необходимости выхода в банковскую систему (с соответствующей задержкой по времени и комиссиями), при этом сохраняется относительно стабильная привязка к доллару США, что делает USDT точкой стабильности на нестабильных рынках криптовалют.","symbol_desc_USDC":"USD Coin (USDC) — это стейблкоин, полностью обеспеченный долларом США и разработанный консорциумом Centre. Центр выпускает и выкупает USDC без дополнительной комиссии и имеет лицензию на осуществление денежных переводов в США и на деятельность в сфере электронных денег в Европе.","symbol_desc_UNI":"Uniswap — это децентрализованный протокол для обмена криптовалют на базе блокчейна Ethereum, позволяющий трейдерам торговать токенами ERC-20. Первая версия (Uniswap v1) работает с ноября 2018 года (запуск на DevCon 4), а вторая версия (Uniswap v2) запущена в мае 2020 года.","symbol_desc_UFT":"UniLend Finance (UFT) — это протокол децентрализованного финансирования (DeFi), который объединяет услуги спотовой торговли и денежные рынки с функциями кредитования и заимствования посредством смарт-контрактов. Согласно техническому документу, UniLend позволяет использовать любой актив ERC20 для кредитования и заимствования, тем самым демократизируя доступ к финансовым услугам по широкому спектру цифровых активов.  UniLend использует модель пула двойных активов, которая позволяет пользователям поставлять и брать в долг токены ERC20. Таким образом пользователи могут вносить активы в пул для получения процентного дохода, а также использовать эти же активы для заимствования других токенов. При этом процентные ставки зависят от баланса спроса и предложения. Кроме того, протокол поддерживает мгновенные кредиты (flash loans), которые могут быть возвращены в том же блоке транзакции.","symbol_desc_UTK":"Цель платформы UTRUST — обеспечить защиту потребителей, которую покупатели считают само собой разумеющейся при традиционных онлайн-покупках — она выступает в качестве посредника, разрешая конфликты и предлагая возмещение в случае мошенничества, а также защищая продавцов от волатильности рынка криптовалют. Мы хотим использовать лучшие характеристики криптовалют, чтобы обеспечить быстрые транзакции, более низкие комиссии и минимальное трансграничное взаимодействие при транзакциях, что позволит продавцам продавать свою продукцию растущей мировой аудитории держателей криптовалют. Подводя итог, наша цель — создать платежный API для интеграции рынка, альтернативу PayPal в мире криптовалют.","symbol_desc_TWT":"Trust Wallet — это криптовалютный кошелек, который позволяет пользователям покупать, хранить, обменивать и зарабатывать криптовалюту. Токен Trust Wallet (TWT) является нативным токеном Trust Wallet и доступен в стандартах токенов BEP-2 и BEP-20.","symbol_desc_TRX":"Общая информация и данные\n TRON — это платформа с открытым исходным кодом, запущенная в 2017 году для глобального и децентрализованного распространения контента и развлечений, а также внедрения смарт-контрактов. Его техническая документация была опубликована перед ICO в августе 2017 года на блокчейне Ethereum. Благодаря высокому TPS (транзакций в секунду) сеть позволяет создателям публиковать, хранить и сохранять право собственности на свой контент, позволяя потребителям контента напрямую вознаграждать создателей через собственную валюту (TRX) и другие криптовалюты. \n\nИспользуя децентрализованную (одноранговую) сеть систем хранения файлов, Sun Network позволяет размещать контент в блокчейне, не прибегая к издательским посредникам (публикационным платформам). Тип развлекательного контента может варьироваться от привычных форм музыки и видео до новых форм децентрализованных приложений (dApp), таких как онлайн-игры и ставки.\n\nЭтапы развития\n Апрель 2017 года: создание Tron Foundation.\nАвгуст 2017 г.: ICO Tron.\n 31 мая 2018 г.: Запуск майннет Tron.\nИюнь 2018: миграция токенов ERC20 в Tron.\n23 июля 2018 г.: Tron приобретает BitTorrent\n\nПольза и применение\n Потребители контента могут использовать собственную валюту (TRX) для оплаты создателям внутриигровых активов в качестве внутриигровой валюты, чтобы напрямую вознаграждать создателей за их контент или приобретать дополнительный доступ. Создатели контента, со своей стороны, могут использовать валюту для оплаты различных услуг в сети.\nЗамораживание токенов TRX (их размещение в стейкинге) обеспечивает энергию и пропускную способность, необходимые для беспрепятственного взаимодействия с сетью, и увеличивает силу голоса при суперпрокси-голосовании.\n\nКлючевые особенности\n Среднее время блокировки 15 секунд; общее предложение — 100 миллиардов TRX; консенсус посредством доказательства доли (Fast Paxos).\nВысокая пропускная способность, в среднем 2000 транзакций в секунду.\nОграниченный контроль над ценой TRX посредством централизованного создания или сжигания.\n Масштабируемость дизайна с самого начала.","symbol_desc_TRU":"TrueFi (TRU) — это нативный utility-токен ERC-20 TrueFi, протокола децентрализованных финансов (DeFi) для беззалогового кредитования.","symbol_desc_TUSD":"TrueUSD является частью платформы токенизации активов TrustToken и представляет собой стейблкоин блокчейна, привязанный к стоимости доллара США. В системе TrueUSD доллары США хранятся на банковских счетах в нескольких трастовых компаниях, подписавших соглашения об условном депонировании, а не на банковском счете, контролируемом одной компанией. Содержимое указанных выше счетов условного депонирования проверяется независимыми сторонними бухгалтерами, а отчеты предоставляются ежемесячно.\n\nЕсли кто-то захочет получить TrueUSD через онлайн-заявку, ему необходимо будет пройти проверку KYC/AML. После завершения они могут отправить свои доллары США одному из партнеров трастовой компании TrueUSD. Как только траст проверит средства, их API даст указание смарт-контракту TrueUSD выпустить токены в соотношении 1:1 и отправить их на адрес Ethereum, связанный с данной учетной записью.\n\nПопав в кошелек, токены можно передавать друзьям или использовать для платежей, сочетая таким образом преимущества фиата (стабильность и доверие) с криптовалютами (более низкие комиссии и время перевода). Пользователи также могут обменять токены TUSD на реальные доллары США, отправив их обратно на адрес смарт-контракта, который уведомит трастовую компанию и инициирует банковский перевод на счет пользователя.","symbol_desc_TROY":"Troy — это комплексное решение для институциональных клиентов и профессиональных трейдеров, предлагающее услуги криптовалютного брокера, такие как спотовая и маржинальная торговля, деривативы, данные, хранение, кредитование и стейкинг.\n\nUtility-токен TROY позволяет получить доступ к функциям Troy Trade и, кроме того, может использоваться для поддержания глобальных брокерских сетей. TROY сжигается динамически за счет перебалансировки спроса и предложения.","symbol_desc_UMA":"Оптимистичный оракул UMA — это децентрализованная машина истины. Оракул может проверить любое утверждение, предложенное в блокчейне. Он предоставляет данные реального мира, что позволяет урегулировать смарт-контракты и запросы рынков на эти данные.\n\nПроект состоит из следующих основных составляющих, работающих совместно:\n Оптимистичный оракул (OO): оптимистичный оракул UMA позволяет контрактам быстро запрашивать и получать информацию. ОО предоставляет эти «реальные» данные оптимистично, что означает, что данные принимаются как истинные, если только кто-то не оспаривает эту информацию.\nМеханизм проверки данных (DVM): при возникновении спора отправляется запрос в Механизм проверки данных (DVM). Споры, отправленные в DVM, будут разрешены через 48 часов после того, как держатели токенов UMA проголосуют за проверку данных офчейн.","symbol_desc_TLM":"Alien Worlds — это метавселенная NFT DeFi, которая имитирует экономическую конкуренцию и сотрудничество между игроками. Это достигается путем стимулирования игроков соревноваться за Trilium (TLM), который необходим для контроля над конкурирующими децентрализованными автономными организациями («Planet DAO») и получения доступа к дополнительному игровому процессу.\n\nВ метавселенной Alien Worlds игроки могут приобретать NFT (цифровые игровые предметы) для добычи TLM, участия в сражениях и выполнения внутриигровых заданий. В зависимости от своей стратегии игроки могут приобретать и собирать NFT, которые лучше всего подходят их игровому процессу. Кроме того, игроки могут участвовать в управлении, выбирая Советников шести Планет DAO, и тем самым влиять на ход игры.","symbol_desc_TNSR":"Tensor — это NFT-маркетплейс в сети Solana.","symbol_desc_TKO":"Tokocrypto была основана в 2018 году в Индонезии и сейчас является самой быстрорастущей биржей цифровых активов по объемам торгов и количеству регистрирующихся пользователей.\n\nПлатформа Tokocrypto позволяет пользователям:\n - Получить доступ к быстрорастущей криптовалютной бирже.\n- Использовать инвестиционные возможности на индонезийском рынке.\n- Использовать кредитное плечо за счет значительного притока пользователей криптовалюты в Индонезию.\n- Участвовать в децентрализованных предложениях.\n- Получить доступ к кроссчейн генерации доходности для множества активов.\n- Присоединиться к TKO NFT Arcade: первому в Индонезии маркетплейсу цифровых коллекционных предметов и предметов искусства, где TKO будет выполнять роль основной расчетной единицы.","symbol_desc_TFUEL":"Theta Fuel — операционный токен сети Theta\n\n По мере приближения запуска майннета Theta 15 марта 2019 года мы проводим ребрендинг одной из важнейших частей протокола Theta — операционного токена, который будет называться Theta Fuel (TFUEL). Theta Fuel — это второй токен в протоколе Theta, который работает совместно с существующим сегодня токеном Theta (THETA).\n\nЕсли вы следите за проектом Theta, это тот же операционный токен, который мы обсуждаем с июня, но он будет переименован из «Gamma» в «Theta Fuel». Для этого есть несколько основных причин:\n\n мы хотели дать пользователям такое название, которое позволит им интуитивно понять функцию токена. Theta Fuel — это именно то, что вы думаете: топливо для Theta Network! Theta Fuel питает сеть, стимулируя пользователей делиться контентом друг с другом, и будет сжигаться по мере того, как пользователи будут развертывать и взаимодействовать со смарт-контрактами.\nПо отзывам наших партнеров, таких как MBN и CJ, пользователи были сбиты с толку введением, казалось бы, не имеющего отношения к делу токена под названием Gamma. Theta Fuel развивает бренд Theta, а не отвлекает от него. Поскольку наши партнеры имеют значительную собственную пользовательскую базу, их отзывы о поведении пользователей бесценны для максимизации использования/принятия протокола Theta.\nЕсли вы только изучаете Theta Network, вот несколько часто задаваемых вопросов о Theta Fuel и о том, как он вписывается в Theta Network:\n\nВ чем разница между Theta Token и Theta Fuel?\n\n\nTheta Token (THETA): токен управления протокола Theta. THETA используется для стейкинга в качестве узла-валидатора или защитника, участвуя в производстве блоков и управлении протоколом сети Theta. Размещая в стейкинге и запуская ноду, пользователи будут зарабатывать пропорциональную сумму от нового сгенерированного TFUEL. Поставка THETA зафиксирована на уровне 1 миллиарда и никогда не увеличится. THETA в настоящее время является токеном ERC20 и торгуется на основных биржах. При запуске майннет 15 марта токены ERC20 THETA будут заменены новыми токенами THETA на блокчейне Theta в соотношении 1:1.\n\n\nTheta Fuel (TFUEL): операционный токен протокола Theta. TFUEL обеспечивает поддержку операций ончейн, таких как оплата ретрансляторам за обмен видеопотоками или развертывание или взаимодействие со смарт-контрактами. Ретрансляторы зарабатывают TFUEL за каждый видеопоток, который они ретранслируют другим пользователям в сети. Theta Fuel можно рассматривать как «газ» протокола. При запуске майннет 15 марта будет создан собственный токен TFUEL на блокчейне Theta.\n\nКак будет генерироваться Theta Fuel? С какой скоростью?\n\nРаспространение Theta Fuel состоится 15 марта, когда будет запущена майннет Theta. За каждый токен THETA, который вы удерживаете на момент запуска майннет Theta, вы также получите 5 TFUEL для поддержку экосистемы. Чтобы гарантированно получить это первоначальное распределение, обязательно следуйте нашим процедурам свопа токенов в майннет.\n\nПосле первоначального распределения 5 миллиардов TFUEL (5 на каждый 1 миллиард THETA) поставки будут увеличиваться на 5% от первоначальной годовой цели. Новая скорость поставок будет подтверждена на уровне протокола и может быть скорректирована в зависимости от потребностей консенсуса протокола, чтобы обеспечить соответствующие новые поставки в соответствии с потребностями платформы Theta Network. Каждый участник сети, который запускает валидатор или хранитель ноды, получит часть нового предложения TFUEL, пропорциональную количеству THETA, которое он разместил в стейкинге.\n\nДолжен ли каждый зритель платить TFUEL за потоковую передачу видео в сети Theta Network?\n\nТехнически это верно на уровне протокола, но реальная модель, реализованная SLIVER.tv и нашими первоначальными партнерами, такими как MBN и Samsung VR, заключается в том, что стоимость TFUEL ляжет на аудио- и видеоплатформу. Платформы субсидируют пользователей TFUEL, необходимым для извлечения видеопотоков из ретрансляторов в сети Theta. Это имеет смысл, поскольку именно видеоплатформы получают наибольшую прямую выгоду от привлечения большего количества зрителей для загрузки своего видеопотока из Theta Network, в виде снижения затрат на CDN и более высокой вовлеченности пользователей. Мы считаем важным, чтобы конечным пользователям никогда не приходилось приобретать токены TFUEL для просмотра фильмов в сети Theta Network — это было бы слишком большим препятствием для внедрения.\n\nЗачем вообще вводить вторую валюту?\n\nЕсть две основные причины для введения второго токена:\n\n во-первых, это позволяет разделить полезность и назначение каждого токена. THETA используется исключительно для размещения и обеспечения безопасности сети, в то время как TFUEL используется для обеспечения микротранзакций и работы сети. Это необходимо, поскольку стейкинг по своей сути снижает оборотное предложение, но транзакции видеоретрансляции и смарт-контракты потребуют высоколиквидных токенов, которые облегчают миллионы ежедневных транзакций.\nВо-вторых, два токена необходимы для решения проблем управления, возникающих в результате использования одного и того же токена для стейкинга и операций. Поскольку токен, используемый для операций, должен быть ликвидным, злоумышленнику будет проще накопить значительное количество этих часто торгуемых токенов на открытом рынке. Если один и тот же токен также используется для стейкинга, они могут поставить под угрозу безопасность Theta Network, тайно получив большое количество размещенных в стейкинге токенов. Разделение двух функций (стейкинга и операций) на разные токены значительно снижает этот риск.","symbol_desc_TIA":"Celestia — это модульная сеть доступности данных, которая надежно масштабируется в зависимости от количества пользователей и позволяет любому человеку легко запустить свой собственный блокчейн.  Celestia — это следующее поколение масштабируемой блокчейн-архитектуры — модульного блокчейна. Celestia масштабируется за счет разделения исполнения и консенсуса, а также использования нового примитива — выборки доступности данных.","symbol_desc_THETA":"Theta Fuel (TFUEL) — это операционный токен (т. е. «газ») протокола Theta. Он используется для завершения транзакций, таких как развертывание или взаимодействие со смарт-контрактами. Если, например, ретрансляционный узел предоставляет другой стороне видеопоток, он может заработать TFUEL, которые впоследствии можно потратить на видеоплатформе для приобретения премиум-контента, подписок и т. д.\n\nПо данным команды Theta, средняя комиссия за транзакцию может составить всего 10-6 TFUEL. Предложение токена TFUEL устанавливается на уровне протокола и изначально рассчитано на годовую инфляцию в 5%.\n\nНаряду с ретрансляторами, ноды Validator и Guardian также могут зарабатывать TFUEL в качестве вознаграждения за блок. Новые токены TFUEL впоследствии распределяются на основе коэффициентов для активов, размещенных в стейкинге. Например, если нода размещает 5 млн в стейкинге из 500 млн уже размещенных THETA, заработок будет составлять 1% от новых TFUEL, сгенерированных за каждый блок.","symbol_desc_TAO":"Bittensor — это P2P-протокол для машинного обучения, который предусматривает распределенную систему мотивации для участников за обучение и работу с моделями машинного обучения.","symbol_desc_T":"Threshold стремится стать сетью шифрования для блокчейн-приложений, делая информацию пользователей и цифровые активы конфиденциальными. Продукт является результатом слияния двух децентрализованных протоколов NuCypher (NU) и Keep Network (KEEP) в 2022 году. Основным продуктом является децентрализованный актив BTC в сети Ethereum — tBTC. Threshold также разрабатывает стейблкоин (thUSD), обеспеченный tBTC.","symbol_desc_TRB":"Tellor — это децентрализованный протокол оракула.\n\nОракулы являются ключевой частью инфраструктуры блокчейна, которая обновляет ценные данные офчейн, делая их доступными для смарт-контрактов ончейн.\n\nОракул Tellor предоставляет данные, которые можно запрашивать, проверять и размещать ончейн без разрешений, при этом репортеры данных конкурируют за поощрения TRB. Репортеры данных предоставляют ценную информацию для широкого спектра приложений DeFi.","symbol_desc_SUPER":"SuperFarm — это кроссчейн DeFi-протокол, созданный для оптимизации запуска NFT-токенов без необходимости в программировании. Маркетплейс и инновационный набор инструментов позволяет любому проекту развернуть ферму с собственными правилами. SUPER — это нативный utility-токен SuperFarm, который используется для управления, комиссий, стейкинга и раздач NFT.","symbol_desc_SXP":"Solar Network — это экосистема блокчейнов с сообществом во главе, которая фокусируется на решениях, связанных с устойчивым развитием и чистой энергией. Solar использует продвинутую технологию блокчейна и стремится предоставлять доступную энергию в удаленные регионы, при этом развивая динамичное сообщество разработчиков открытого исходного кода и других поддерживающих участников. Платформа способствует распространению зеленых технологий и переходу в более устойчивое будущее.   Организация Solar Blockchain Foundation была создана в Эстонии в декабре 2021 года. Именно она управляет проектом и обеспечивает достижение его основных целей по созданию процветающей экосистемы блокчейна. С уклоном на прозрачность, безопасность и децентрализацию Solar Network стремится стать ведущим игроком в постоянно развивающемся мире блокчейнов, экологической устойчивости и решений по производству электроэнергии.  SXP — нативная криптовалюта Solar Network, которая лежит в основе отдельной блокчейн-сети первого уровня во главе с сообществом.","symbol_desc_SYN":"Synapse — это децентрализованный проект кроссчейн-инфраструктуры, который включает такие продукты, как мост, протокол кроссчейн-сообщений и своп стейблкоинов. SYN — это utility-токен и токен управления.","symbol_desc_STX":"Blockstack — это новый децентрализованный Интернет, в котором пользователи владеют своими данными, а приложения работают локально. Для начала работы вам понадобится только браузерный портал.","symbol_desc_SUI":"Sui — это блокчейн DPoS первого уровня, основой разработки которого является язык программирования Move.\nSUI — это нативный utility-токен.","symbol_desc_SUN":"SUN — это уровень стимулирования для экосистемы DeFi TRON и транзитный центр кроссчейн-активов.\n\nТокен SUN — это нативный токен управления платформы SUN. По мере развития проекта держатели токенов SUN смогут голосовать за параметры платформы через децентрализованную автономную организацию (DAO).","symbol_desc_SYS":"С запуском платформы Syscoin 4 Syscoin рассматривается как децентрализованный масштабируемый блокчейн, платформа разработки и платформа активов для предприятий, предлагающая высокую ликвидность, масштабируемость, а также быстрый и простой процесс создания токенов.  Платформа также предлагает низкие комиссии и уникальную форму кроссчейн взаимодействия активов, позволяющую платформам взаимодействовать между собой без необходимости использования посредников или контрагентов. Его совместимость в настоящее время сосредоточена на Ethereum, что позволяет ERC20 использовать возможности микротранзакций платформы Syscoin, обеспечивать переводы, подобные VISA, через Z-DAG Syscoin (заявка на патент подана) и предоставлять токен платформы Syscoin (SPT) для использования разрешений Ethereum для интеллектуальных контрактные функции. Syscoin также обеспечивает безопасность объединенного майнинга Биткоина, предлагая высокую степень защиты от двойных расходов по сравнению с другими блокчейнами.\n\nПлатформа Syscoin — это децентрализованный блокчейн и криптовалюта третьего поколения с открытым исходным кодом, которая была разработана в 2013 году и выпущена в июне 2019 года. Его цель — предоставить предприятиям и организациям идеальную платформу для получения выгоды от технологии блокчейна и децентрализованного реестра, обеспечивающей высокую безопасность и доступность, более низкие затраты, низкие барьеры для входа, а также масштабируемость и совместимость.","symbol_desc_STRK":"Starknet — это общедоступный роллап для валидации в сети Ethereum, также известный как ZK-роллап (роллап с нулевым разглашением).","symbol_desc_STPT":"Целью сети STP (стандартный протокол токенизации) является создание децентрализованной сети, призванной облегчить обнаружение и использование цифровых активов в глобальных сообществах.\n\nСтандарт STP определяет, как создаются, выпускаются, отправляются и принимаются права собственности на токенизированные активы с соблюдением всех необходимых правил. Проект привлек 7,75 млн долларов США посредством частных и публичных продаж токенов. Его основателями являются Майк Чен, Синхэ Ли и Ричард Ли.","symbol_desc_STMX":"StormX, Inc. создает и обеспечивает экономику задач с помощью Storm Play, мобильного приложения, которое использует технологию блокчейна, чтобы связать людей с соответствующими задачами, которые они могут выполнить за пять минут или меньше и получить взамен криптовалюту.\n\nЭта игровая платформа для микрозадач доступна для Android и iOS и позволяет таким продуктам и сервисам, как Netflix, Hulu, или играм, например Final Fantasy, расширять свой охват.","symbol_desc_STORJ":"Storj стремится стать платформой облачного хранения без цензуры, мониторинга и простоев. Это первая децентрализованная платформа облачного хранения со сквозным шифрованием, которая использует технологию блокчейна и пароли для защиты ваших файлов.\n\nStorj — это платформа, криптовалюта и децентрализованный пакет приложений, который позволяет хранить данные безопасным и децентрализованным способом. Ваши файлы зашифровываются, разбиваются на мелкие части, называемые шардами, и хранятся в распределенной сети компьютеров по всему миру. Никто, кроме вас, не имеет полной копии ваших файлов, даже в зашифрованном виде.\n\nБлагодаря этому Storj работает быстрее, дешевле и безопаснее, чем традиционные платформы облачного хранения. Это быстрее, потому что ваши файлы одновременно обслуживаются несколькими компьютерами; это дешевле, потому что вы арендуете свободное место на жестком диске вместо того, чтобы платить за выделенный центр обработки данных; это более безопасно, потому что ваши файлы шифруются и нарезаются одновременно. Вам не нужно доверять компании, уязвимым серверам или сотрудникам обработку ваших файлов. Storj полностью устраняет проблему доверия.","symbol_desc_STG":"Что такое Stargate (STG)\nStargate Finance — это кроссчейн-мост на базе модели единого пула ликвидности. STG — это нативный токен управления, позволяющий получать доход от стейкинга в рамках протокола.","symbol_desc_SPELL":"SPELL — это токен вознаграждения, связанный с Abracadabra, мультичейн протоколом кредитования, который использует токены с процентной ставкой в качестве залога для выпуска стейблкоина, привязанного к доллару США, — Magic Internet Money (MIM).","symbol_desc_SOL":"Solana — это высокоскоростной однослойный блокчейн, который в настоящее время использует систему сетевых временных меток под названием Proof-of-History (PoH), поддерживая пиковую производительность 65 тыс. транзакций в секунду (TPS) и время блока 400 мс.\n\nОсновная техническая группа состоит из Qualcomm, производителя чипов Fortune 500, и отвечает за управление такими проектами, как Firefox OS и операционные системы BREW.","symbol_desc_SSV":"Сеть Secret Shared Validators (SSV) (ранее Blox) — это безопасное решение для совместного использования ключа валидатора Ethereum между узлами (или операторами), которые не разделяют взаимное доверие. Ключ валидатора является общим, поэтому ни одному узлу не нужно доверять работе другого узла, и определенное количество узлов может отключаться от сети, не влияя на производительность валидатора, и ни один узел не может в одностороннем порядке взять под свой контроль валидатор.\n\nУчастники блокчейнов POS могут выбрать децентрализацию ради собственной безопасности и работоспособности сети в целом. Сеть SSV позволяет участникам сети безопасно использовать распределенные валидаторы в стеке POS без ущерба для доступности, производительности и стоимости.","symbol_desc_STEEM":"Steem — это протокол блокчейна с открытым исходным кодом, который может хранить информацию сообщества и распределять токены на основе интеллектуальных алгоритмов. Будучи самым быстрым блокчейном с самым большим объемом транзакций в мире, Steem является единственным протоколом блокчейна, который может и в настоящее время поддерживает множество пользовательских приложений, включая busy.org, d.tube, dlive.io, steemit.com, dsound.audio и т. д. Фактически, блокчейн Steem обрабатывает больше транзакций, чем не только Биткоин и Ethereum вместе взятые, но даже следующие 11 блокчейнов (отсортированных по транзакциям) вместе взятые!\n\nБлокчейн Steem создает возможности для предпринимателей. Он предоставляет расширяемый протокол блокчейна. Приложения предпринимателей могут использовать этот протокол для хранения пользовательского контента, информации сообщества, информации об учетной записи, данных ретрансляции JSON и т. д. В то же время эти пользователи могут зарабатывать криптовалюту (под названием STEEM), поделившись этой информацией. Благодаря 3-секундным блокам Steem и алгоритму Delegated Proof-of-Stake, токены STEEM обладают непревзойденными функциями, такими как 3-секундные переводы и нулевая комиссия.\n\nС предстоящим выпуском протокола Smart Media Token (SMT) сообщество добавит функциональность к блокчейну Steem, что позволит предпринимателям, разработчикам или создателям сообщества запускать свои собственные настраиваемые STEEM поверх блокчейна Steem, оснащенные специальными интеллектуальными функциями. контракты на первичное размещение монет (ICO), автоматические маркет-мейкеры, автономное распределение токенов, токены основателей и т. д. SMT в полной мере воспользуется преимуществами скорости и беспрецедентной масштабируемости блокчейна Steem, позволяя предпринимателям монетизировать свои платформы и повышать ценность своих токенов, используя все уроки, извлеченные из Steem и Steemit.com.","symbol_desc_STRAX":"Stratis — это платформа «блокчейн как услуга» с поддержкой разработки смарт-контрактов с использованием языков программирования C# и .NET.\n\nStratis ориентирован на компании, которые хотят создавать частные блокчейны с возможностью запуска нод напрямую через Microsoft Azure.\n\nStratis позволяет пользователям совершать «холодный стейкинг». Пользователи могут хранить средства в холодном кошельке, одновременно запуская активную ноду, что делает этот способ безопаснее, чем использование инфраструктуры горячего кошелька.\n\nStratis (STRAX) также предлагает инструменты для разработки пользовательских сайдчейнов для конкретного бизнес-приложения, а также возможность проведения ICO на платформе Stratis.","symbol_desc_SHIB":"SHIBA INU (SHIB) — это эксперимент по созданию децентрализованного сообщества и еще один мем-токен, напоминающий Dogecoin. SHIB — нативный токен SHIBA INU. Он станет первым из доступных токенов, стимулирующим использование децентрализованной биржи ShibaSwap.","symbol_desc_SKL":"Сеть SKALE представляет собой сеть эластичных блокчейнов, созданную для оптимизации масштабируемости и улучшения пользовательского опыта для децентрализованных приложений.\n\nСеть SKALE — это сеть делегированного доказательства доли (DPoS), которая использует механизм консенсуса асинхронного двоичного византийского соглашения (ABBA).","symbol_desc_SNT":"Status — это платформа обмена сообщениями с открытым исходным кодом и мобильный интерфейс для взаимодействия с децентрализованными приложениями, работающими в сети Ethereum. \n\nФорм-фактор мессенджера выбран для того, чтобы сделать Ethereum максимально знакомым для среднестатистического пользователя смартфона, одновременно предоставляя гибкую платформу для разработчиков dApp, нацеленную на максимизацию объема ежедневного использования публичного блокчейна Ethereum. \n\nТокен Status Network — это модульный utility-токен, который поддерживает сеть Status. Сюда входит децентрализованный рынок push-уведомлений, управление клиентом Status, курирование контента сообществом, а также инструменты социальной коммуникации, такие как Tribute to Talk. Мы также предлагаем Teller Network для обмена фиатных денег на криптовалюту, каталог dApp, рынок лейблов и демонстрируем наши исследования в области механизма привлечения пользователей для развития сети.","symbol_desc_SLP":"Smooth Love Potion (SLP) — это токен ERC-20 на платформе Axie Infinity, который используется для разведения новых цифровых питомцев (Axies).\n\n«Axie Infinity — вселенная цифровых питомцев, вдохновленная опытом Pokémon, где каждый сможет зарабатывать токены благодаря игровым навыкам и вкладу в экосистему.","symbol_desc_SFP":"SafePal — это криптовалютный кошелек, цель которого — предоставить безопасную и удобную платформу для управления криптоактивами. SafePal предоставляет аппаратные и программные кошельки, управляемые приложением SafePal, где пользователи могут хранить, управлять и торговать своими криптоактивами.","symbol_desc_SEI":"Sei — это решение уровня 1, оптимизированное для обмена цифровыми активами. Это блокчейн общего назначения с полностью открытым исходным кодом.\n\nSEI — это нативный utility-токен. Текущие варианты использования SEI включают в себя:\n - Комиссии сети: оплата комиссий за транзакции в блокчейне Sei.\n- Стейкинг валидаторов DPoS: держатели SEI имеют возможность делегировать свои активы валидаторам или размещать SEI в стейкинге для запуска собственного валидатора с целью защиты сети.\n- Управление: держатели SEI могут участвовать в будущем управлении протоколом.\n- Нативное обеспечение: SEI можно использовать в качестве основной ликвидности или обеспечения в приложениях, разработанных на блокчейне Sei.\n- Рынки комиссий: пользователи могут давать валидаторам чаевые для определения приоритета своих транзакций, которые позже могут быть переданы пользователям, которые делегировали свои токены соответствующему валидатору.\n- Торговые комиссии: SEI можно использовать в качестве комиссий для бирж, созданных на блокчейне Sei.","symbol_desc_SNX":"Synthetix — это протокол на базе Ethereum для выпуска и торговли синтетическими активами, включая криптовалюты, токены с кредитным плечом, акции и другие реальные активы.\n\nТрейдеры и другие участники рынка могут получить доступ к различным активам без проскальзывания на бирже Synthetix.","symbol_desc_SANTOS":"Фан-токен ФК «Сантос» — это utility-токен стандарта BEP-20, открывающий новые возможности для болельщиков команды. Владельцы токена могут участвовать в голосованиях, коллекционировать цифровые предметы, покупать NFT, пользоваться геймификацией для получения наград болельщиков и другими преимуществами.","symbol_desc_SAGA":"Saga — это протокол уровня 1, который позволяет разработчикам автоматически создавать все параллельные и совместимые сети, (Chainlets), обеспечивающие бесконечную горизонтальную масштабируемость решений.","symbol_desc_RVN":"Ravencoin — это протокол, основанный на форке исходного кода Биткоина и добавляющий новые функции, которые позволяют отдельным лицам выпускать токены, обеспечивающие безопасность, в его блокчейне.\n\n Как и в случае с Биткоином, его консенсусом является доказательство работы (PoW). Однако Ravencoin использует алгоритм X16R, который разработан таким образом, чтобы быть устойчивым к майнерам. Дополнительные изменения в протоколе Биткоина включают сокращение времени блокировки до одной минуты, вознаграждение за блок до 5 000 RVN и, что особенно важно, добавление возможности выпуска активов и субактивов.\n\nЭмитенты токенов имеют возможность выпускать токены с различными характеристиками. Например, эти токены можно создавать, присваивать названия и выпускать в любом количестве без ограничений. Токены также могут быть выпущены в качестве ценных бумаг или предметов коллекционирования.\n\nОжидается, что такие варианты использования, как общение или голосование, также будут опираться на специально созданные токены, которые затем распределяются по соответствующим адресам и действуют как «говорящие палочки».\n\n Токен RVN предназначен для использования в качестве внутренней валюты сети и должен быть сожжен, прежде чем активы токена могут быть выпущены в Ravenchain.","symbol_desc_SC":"Sia заново создает облачное хранилище. Наша технология соединяет пользователей, которым требуется хранилище файлов, с хостами по всему миру, которые недостаточно используют емкость своих жестких дисков. Технология блокчейн может защитить данные и повысить экономическую эффективность для пользователей и хостов.\n\nБлокчейн Sia позволяет этому рынку работать без посредников. Sia использует смарт-контракты для защиты транзакций хранения, обеспечивая более надежное и доступное предложение, чем традиционные облачные провайдеры. Ни одно лицо или организация, будь то майнеры, разработчики или правительства, не могут подвергать цензуре или отказывать в доступе к данным. Мы считаем, что технология децентрализованного хранения данных Sia является более мощной, безопасной, эффективной и справедливой для всей экосистемы.\n\nМы считаем, что ни отдельные лица, ни учреждения не должны быть обязаны крупным корпорациям. Sia была создана для продвижения и защиты свободы пользователей. Мы пытаемся сделать децентрализованное хранилище, созданное с использованием технологии блокчейна, массовым явлением, не жертвуя при этом ценой и производительностью. \n\nНаша долгосрочная цель — сделать Sia основным уровнем хранения данных в Интернете.\n\nКомпания Nebulous, Inc. была основана в 2014 году и запустила платформу хранения данных Sia в 2015 году. Nebulous со штаб-квартирой в Бостоне финансируется Raptor Group, First Star Ventures, Fenbushi Capital и INBlockchain.","symbol_desc_RUNE":"THORChain — это децентрализованная кроссчейн-биржа, где трейдеры могут обмениваться кроссчейн активами через пулы ликвидности в BNB Chain, Ethereum и Bitcoin.\n\nПользователи могут размещать цифровые активы в пулах ликвидности, чтобы получать доход от торговых комиссий и вознаграждений в токенах RUNE, нативных токенах THORChain.","symbol_desc_REQ":"Request — это открытая сеть для транзакционных запросов. Она дает возможность любому человеку создавать, хранить и получать доступ к счетам и квитанциям в универсальной децентрализованной сети.\n\nЦентрализуя все запросы транзакций в одном месте, компании, предоставляющие такие услуги, как бухгалтерский учет, выставление счетов, обработка платежей и аудит, могут быть подключены к одной сети и общаться друг с другом, используя один и тот же источник достоверной информации. Сеть создана с использованием технологии блокчейн и полностью децентрализована. Сетью никто не владеет, и данные остаются неизменными и их невозможно проверить. Предоставленный доступ означает, что те, кому нужны данные, по-прежнему могут получить к ним доступ, в то время как люди, которые не предоставили пользователю окончательный контроль над своими данными, вообще не могут получить к ним доступ.","symbol_desc_ROSE":"Oasis Network — это децентрализованная блокчейн-сеть, созданная Oasis Labs, которая обеспечивает безопасный и конфиденциальный обмен данными и контроль.\n\nТокен ROSE является нативным токеном экосистемы Oasis и используется для стейкинга и делегирования в сетевом консенсусе, а также для оплаты комиссий за сетевые транзакции.","symbol_desc_RSR":"Reserve Rights (RSR) — это utility-токен Reserve Protocol, платформы стейблкоинов на Ethereum. Протокол Reserve Protocol включает в себя модель двух токенов: служебный токен RSR и стейблкоин RSV, подкрепленный корзиной активов в качестве залога.\n\nПоскольку стоимость залоговых токенов может колебаться, когда рыночная капитализация залоговых токенов, принадлежащих платформе, недостаточна, чтобы гарантировать рыночную стоимость стейблкоина RSV в соотношении 1:1, платформа будет создавать больше токенов RSR и использовать их для покупки большего количества залоговых активов на вторичных рынках.","symbol_desc_SAND":"Sandbox — это виртуальный мир, созданный на основе блокчейна Ethereum, где игроки могут создавать, владеть и монетизировать свой игровой опыт.\n\nТокен SAND — это utility-токен стандарта ERC-20, который используется для переводов ценностей, а также для размещения и управления.","symbol_desc_RONIN":"Ronin — это EVM-совместимый блокчейн, специально разработанный для Web3-игр.","symbol_desc_RPL":"Rocket Pool — это децентрализованный провайдер ликвидного стейкинга ETH. Rocket Pool объединяет операторов смарт-нод с участниками стейкинга для организации стейкинга ETH, при этом участники получают токены rETH, которые позволяют поддерживать ликвидность и контролировать активы в стейкинге. RPL — это utility-токен и токен управления, необходимый для получения статуса оператора ноды.","symbol_desc_SCRT":"Secret — это нативный токен Secret Network, блокчейна первого уровня со смарт-контрактами, сохраняющими конфиденциальность. Ноды в сети (называемые анонимными нодами) могут выполнять общие операции с зашифрованными данными, позволяя смарт-контрактам (называемым анонимными контрактами) использовать частные и конфиденциальные данные в качестве входных данных. Secret Network предлагает полностью программируемую конфиденциальность, а не только конфиденциальность транзакций, как большинство анонимных криптоактивов. Функции конфиденциальности Secret Network имеют решающее значение для многих приложений, включая децентрализованные финансы (DeFi), NFT, Web3, машинное обучение, контроль доступа и многие другие области.\n\n Secret Network поддерживается множеством независимых команд и организаций разработчиков, включая Enigma, Secret Foundation, Secretnodes.org, Chain of Secrets, более 40 валидаторов майннет и многими другими разработчиками и членами сообщества, которые обеспечивают управление и рост.","symbol_desc_RIF":"Rootstock Infrastructure Framework (RIF) — это открытый и децентрализованный набор инфраструктурных протоколов, которые используют смарт-контракты поверх сети Биткойн, чтобы упростить, ускорить и масштабировать разработку dApps.","symbol_desc_KEY":"SelfKey — это суверенная экосистема идентификации на основе блокчейна, которая позволяет отдельным лицам и предприятиям получить большую свободу, конфиденциальность и процветание благодаря полному владению своей цифровой идентификацией.\n\nSelfKey предоставляет собой кошелек для идентификации, который позволяет частным лицам и предприятиям контролировать и управлять своими личными данными, безопасно управлять своими портфелями криптовалют, совершать транзакции с органами сертификации и верификаторами, а также легко и удобно получать доступ к финансовым, иммиграционным и криптовалютным услугам.\n\nКошелек SelfKey Identity — это решение текущих проблем уязвимости централизованных систем управления идентификацией, утомительных бумажных процессов KYC и доступности финансовых услуг. Он способен:\n\n - обеспечить локальную защиту идентификационных данных и документов, избегая риска масштабных утечек данных;\n- обмениваться документами с использованием механизма открытого/закрытого ключа, чтобы владелец удостоверения мог быть уверен, что общие данные видны только третьим лицам, давшим такое согласие;\n-– создавать цифровую личность человека и запрашивать многоразовые доказательства личности у квалифицированных сертифицирующих органов с возможностью многократного обмена этими доказательствами с разными поставщиками услуг, чтобы исключить необходимость повторения трудоемкого процесса KYC;\n- получить доступ к широкому спектру иммиграционных, корпоративных, финансовых и связанных с криптовалютой услуг, доступных на рынке. Первоначально эти услуги будут включать в себя: - биржевые платформы, ICO, регистрацию, банковские счета, вид на жительство и гражданство за инвестиции;\n- безопасное управление криптовалютными активами.\n\n SelfKey также поддерживает концепцию «проверенных заявлений». Эта концепция позволяет человеку доказать, что что-либо проверено доверенной стороной, без необходимости раскрывать саму информацию. Например, человек может доказать, что он американец, не раскрывая паспорт или удостоверение личности. Предоставление только заявления (а не документа) делает весь процесс намного безопаснее.\n\nТехнология блокчейн позволяет децентрализованно обмениваться этими проверенными заявлениями, без центрального органа выдачи, который, скорее всего, будет хранить данные в большой базе данных, которую можно взломать.\n\nПроверенные заявления — это многоразовые подтверждения, которые можно использовать для подключения к услугам без необходимости многократного предоставления всей информации.\n\nЭкосистема SelfKey работает на основе собственного токена KEY. Токен KEY — это криптографический токен на основе ERC-20, используемый в качестве права доступа и платежной единицы в сети SelfKey. Токен KEY предназначен для обеспечения самостоятельной цифровой идентификации и доступа к финансовым и иммиграционным услугам простым и безопасным способом.\n\nВладельцы удостоверений\n- Необходимо разместить в стейкинге определенное количество токенов для доступа к рынкам\n- Необходимо разместить в стейкинге определенное количество токенов для доступа к определенным услугам\n – Определенное количество токенов можно использовать для запроса приоритетных услуг.\n- Цены на продукты и услуги будут полностью или частично определяться токенами.\n\nСертифицирующие органы\n Нотариусы, внесшие залог\n - Для предоставления услуг в сети потребуются токены для стейкинга — так же, как нотариусы должны вносить залог.\n- Сертификации оплачиваются токенами.\n\nПоставщики услуг\n - Для предоставления услуг в сети потребуются токены, размещенные в стейкинге. В случаях, когда поставщик услуг не может купить токены (например, банк или коммунальная компания), фонд будет размещать токены от его имени.\n- Часть услуг будет оцениваться в токенах.\n\nSelfKey работает над созданием свободного мира, в котором транзакции с идентификацией будут безопасными, конфиденциальными и без участия центрального органа, выдающего документы, или бумажных документов, чтобы люди действительно владели своей личностью.","symbol_desc_KSM":"Kusama — это общедоступная сеть, которая стремится стать испытательным полигоном для экспериментов со значительными изменениями в Polkadot.\n\nКлючевое различие между Kusama и Polkadot заключается в том, что Kusama изменила параметры управления, которые позволяют быстрее обновлять сеть: на голосование по референдумам отводится семь дней, а на реализацию обновлений — восемь дней после голосования.","symbol_desc_KP3R":"Keep3rV1 — это децентрализованная платформа подбора вакансий, которая соединяет внешние DevOps с проектами, которым требуется помощь в выполнении различных задач.\n\n Платформа состоит из двух ключевых составляющих элементов:\n Хранители: боты, скрипты, другие контракты или внешние учетные записи (EOA), которые запускают события, включая отправку подписанных транзакций от имени третьих лиц, запрос транзакций в определенное время и т. д.\nРабочие места: смарт-контракты, которые запрашивают внешний объект для выполнения определенного действия. Рабочие места могут быть созданы непосредственно посредством голосования в управлении или увеличения ликвидности.","symbol_desc_KNC":"Kyber — это сетевой протокол ликвидности, который объединяет резервы ликвидности, обеспечивая мгновенный и безопасный обмен токенами в нескольких децентрализованных приложениях (dApp). В 2019 году Kyber было наиболее широко используемым приложением DeFi в сети Ethereum.","symbol_desc_JUV":"Фан-токен Juventus (JUV) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.\n\nSocios — это блокчейн-платформа для взаимодействия спортивных и развлекательных организаций с болельщиками и их поощрения.","symbol_desc_KLAY":"Klaytn — это публичный блокчейн, разработанный Ground X, блокчейн-подразделением корейского интернет-гиганта Kakao с 50 миллионами пользователей по всему миру. Kakao создала собственную блокчейн-платформу для устранения сбоев, которые могут возникнуть из-за ограничений производительности существующей технологии блокчейна для онлайн- и мобильных сервисов.","symbol_desc_KMD":"Komodo — поставщик комплексных решений для инфраструктуры блокчейна. Komodo, неизменно признаваемый одним из самых инновационных блокчейн-проектов в мире, разрабатывает передовые технологии в блокчейн-индустрии. В действительности большинство современных блокчейн-платформ представляют собой единый блокчейн, который обеспечивает поддержку смарт-контрактов и децентрализованных приложений. Эта модель вынуждает все проекты использовать одну и ту же инфраструктуру, что приводит к перегрузкам, повышению комиссий за транзакции и сдерживанию роста. В то время как другие блокчейн-платформы используют модель единого общего блокчейна, федеративная мультичейн-архитектура Komodo предоставляет каждому внешнему проекту независимую инфраструктуру и выделенный блокчейн. \n\nИменно эта мультичейн-конструкция делает Komodo уникальным среди блокчейн-платформ. Каждому проекту предоставляется возможность создать собственную блокчейн-экосистему с помощью бесконечно масштабируемой инфраструктуры Komodo. \n\nТехнология Komodo обеспечивает простое кроссчейн-взаимодействие между всеми федеративными блокчейнами. Каждый блокчейн, созданный с помощью Komodo, также подключен к 95% сетей за пределами федерации посредством технологии атомарных свопов. В будущем планируется поддержка объединения блокчейнов, что обеспечит кроссчейн-взаимозаменяемость во всей индустрии блокчейнов. Более того, благодаря архитектуре Komodo несколько блокчейнов могут синхронизироваться и функционировать как единая сеть. \n\nЕсли одна сеть не отвечает требованиям производительности, можно добавить дополнительные сети, чтобы сформировать кластер блокчейнов. Кластер блокчейна линейно повышает производительность, не увеличивая предложение монет и не обесценивая валюту. Экосистема Komodo не только масштабируема и совместима, но и защищена с помощью сети Bitcoin. Это достигается с помощью серии кроссчейн нотариальных заверений, которые каждые десять минут сохраняют хэш блока в реестре Биткоина, обеспечивая защиту от 51% атак. Присоединяйтесь к Komodo, ведь мы продолжаем ускорять глобальное внедрение технологии блокчейн.","symbol_desc_KDA":"Kadena — это блокчейн Proof-of-Work (PoW), использующий безопасный язык смарт-контрактов Pact со встроенным автоматичеcким аудитом. KDA — это нативный utility-токен, разработанный для оплаты комиссии за транзакции в сети.","symbol_desc_JTO":"JTO — токены управления сети Jito, поставщика услуг ликвидного стейкинга Solana, который обладает клиентом валидатора с открытым исходным кодом. Это позволяет пользователям стейкинга зарабатывать вознаграждения за стейкинг Solana и получать максимальную извлекаемую ценность (MEV) с помощью пакета программ для MEV.","symbol_desc_REN":"Ren — это экосистема, обеспечивающая частную и совместимую ликвидность в децентрализованных финансах (DeFi). Переводите токены с нулевым разглашением, выполняйте безопасные транзакции свопа между блокчейнами и торгуйте в даркпулах.","symbol_desc_REI":"REI Network — это общедоступный блокчейн, совместимый с EVM, который отличается легкостью и удобством для разработчиков.","symbol_desc_RDNT":"Radiant Capital — это децентрализованный омничейн протокол для валютного рынка. Пользователи могут разместить залог в одной из основных сетей и оформить займ в другой. RDNT — utility-токен для майнинга ликвидности и управления.","symbol_desc_JUP":"Что такое Jupiter (JUP)\n\n Jupiter — это DeFi-протокол на Solana с обширным набором функций, включая агрегацию DEX, лимитные ордера, усреднение долларовой стоимости (DCA), сравнение мостов, торговлю бессрочными контрактами и многое другое.","symbol_desc_REEF":"Reef — это блокчейн первого уровня, созданный на основе технологии Substrate проекта Parity. Он был запущен в 2019 году Денко Манчески в качестве платформы DeFi и впоследствии развился до полнофункционального блокчейна.\n\nДля обработки валидных блоков транзакций сеть использует протокол Nominated Proof of Stake (NPoS). Номинаторы добавляют токены REEF в стейкинг через валидаторов в надежде войти в число активных валидаторов. После успешной обработки блока награда делится между валидатором и 64 номинаторами.\n\nНативный токен блокчейна REEF используется для управления и оплаты комиссий за транзакции.","symbol_desc_LAZIO":"Фан-токен ФК «Лацио» — это utility-токен стандарта BEP-20, открывающий новые возможности для болельщиков команды. Владельцы токена могут участвовать в голосованиях, коллекционировать цифровые предметы, покупать NFT, пользоваться геймификацией для получения наград болельщиков и другими преимуществами.","symbol_desc_RAY":"Raydium — это автоматизированный маркет-мейкер (AMM) и децентрализованная биржа (DEX), построенная на блокчейне Solana. В то время как ликвидность на большинстве AMM DEX изолирована от других платформ, Raydium использует ликвидность своего пула для размещения ордеров в центральной книге лимитных ордеров Serum DEX.","symbol_desc_QTUM":"Qtum — это блокчейн-проект с открытым исходным кодом, разработанный сингапурской организацией Qtum Foundation. \n\nQtum — это гибридная платформа блокчейн-приложений. Основная технология Qtum объединяет в себе форк Bitcoin Core, уровень абстракции аккаунтов, позволяющий использовать несколько виртуальных машин, включая виртуальную машину Ethereum (EVM), и консенсус Proof-of-Stake, направленный на решение отраслевых задач. Мы считаем, что это позволит смарт-контрактам и децентрализованным приложениям работать на знакомой основе, предлагая при этом надежную среду для разработчиков. Базовая технология использует «Уровень абстракции аккаунта», который действует как мост между EVM и моделью вывода неизрасходованных транзакций Bitcoin Core. Так же будут реализованы функции Oracles и Datafeed, позволяющие разработчикам создавать смарт-контракты, построенные на основе доверенных источников информации.","symbol_desc_RAD":"Radicle — это децентрализованная сеть, основанная на открытых протоколах, в которой разработчики могут совместно работать над кодом без участия доверенных посредников.","symbol_desc_RARE":"SuperRare — это NFT-маркетплейс, позволяющий коллекционировать уникальные цифровые произведения искусства и торговать ими. Все работы на этой площадке создаются художниками в сети и токенизируются в цифровые предметы криптоколлекции, которыми можно владеть и торговать.","symbol_desc_QI":"BENQI — это децентрализованный некастодиальный протокол рынка ликвидности на Avalanche. Он масштабирует DeFi с помощью набора продуктов, генерирующих доход. Платформа предлагает рынок кредитования и заимствования, а также разрабатывает ликвидный стейкинг. Пользователи могут брать и давать взаймы токены, участвовать в управлении сетью и размещать активы в стейкинге.","symbol_desc_QKC":"QuarkChain Network — это инновационная общедоступная блокчейн-архитектура, призванная соответствовать мировым коммерческим стандартам.  Сеть предоставляет безопасное, децентрализованное и масштабируемое блокчейн-решение для обеспечения более 100 000 транзакций в секунду. Основные особенности сети QuarkChain:\n\n Гибкость\n QuarkChain — единственная публичная сеть, которая может поддерживать множественные консенсусы, множественную модель транзакций (включая виртуальные машины), реестр и экономику токенов в одной сети. Сеть может легко адаптироваться к любой инновации в блокчейне, адаптируя консенсус, модель транзакций (включая виртуальные машины), реестр и экономику токенов в каждом сегменте для удовлетворения различных требований различных отраслей, предприятий и децентрализованных приложений.\n\nСейчас сеть поддерживает два консенсуса: PoW и PoSW (комбинация PoS+ PoW), в будущем в различные сегменты будут добавлены дополнительные консенсусы (DPoS, PoS и т. д.). \n\nИ на данный момент сеть совместима с EVM, каждое DApp, развернутое в Eth, можно будет легко развернуть в QuarkChain. Позже мы добавим больше виртуальных машин (например, EOS VM) в разные шарды, чтобы у разработчиков было больше выбора. \n\nМасштабируемость\n QuarkChain стремится обеспечить более 100 000 ончейн транзакций в секунду. \nНа данный момент соревнование, проводимое сообществом, достигло максимального объема более 55 000 транзакций в секунду.\n\n Децентрализация\nQuarkChain имеет двухуровневую структуру, и отдельные майнеры с разным уровнем способностей мотивированы добывать самостоятельно, не присоединяясь к майнинг-пулам. Пользователи могут выбирать, майнить ли в корневой сети или в шарде. \n\nУдобство использования\n QuarkChain поддерживает нативный токен, который позволяет каждому шарду иметь собственную экономику токенов. Он также поддерживает масштабируемые кросс-шардовые транзакции. Для доступа ко всем ресурсам во всех шардах требуется только одна учетная запись, а смарт-кошельки легко упрощают управление.","symbol_desc_QNT":"Quant — блокчейн-компания из Лондона, которая стремится обеспечить универсальную совместимость блокчейнов с помощью собственной операционной системы блокчейна Overledger OS.\n\nОсновной продукт Overledger — это API-шлюз, который абстрагирует базовые контролируемые и неконтролируемые блокчейны через единый шлюз. Сеть Overledger представляет собой общественную сеть для размещения удаленных шлюзов-коннекторов, которые обрабатывают транзакции Overledger.","symbol_desc_PORTO":"Фан-токен ФК «Порту» — это utility-токен стандарта BEP-20, открывающий новые возможности для болельщиков команды. Владельцы токена могут участвовать в голосованиях, коллекционировать цифровые предметы, покупать NFT, пользоваться геймификацией для получения наград болельщиков и другими преимуществами.","symbol_desc_PYR":"Vulcan Forged — игровая студия, ориентированная на NFT-игры на базе Ethereum, Polygon и недавно была добавлена в BSC. Среди серий игр главное место на платформе занимают VulcanVerse и Berserk. PYR — это нативный utility-токен, позволяющий покупать NFT на внутриигровом маркетплейсе, участвовать в стейкинге и оплачивать сборы за аренду аккаунта.","symbol_desc_PSG":"Фан-токен Paris Saint-Germain (PSG) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.\n\nSocios — это блокчейн-платформа для взаимодействия с фанатами и вознаграждений для спортивных и развлекательных организаций, работающая на базе Chiliz.","symbol_desc_PROM":"Prom — это модульная система ZkEVM уровня 2, которая обеспечивает совместимость разных блокчейнов, включая EVM-совместимые и EVM-несовместимые сети. PROM — нативный токен zkEVM-экосистемы Prom, способствующий выполнению всех транзакций, предлагающий пользователям возможности для управления и стимулирующий участие сообщества. Токен PROM используется для оплаты газа, гарантируя скорость и эффективность выполнения транзакций и исполнения контрактов. Он также предоставляет пользователям права управления, давая им возможность принимать решения относительно будущего сети.","symbol_desc_PYTH":"Pyth Network — это децентрализованный первичный финансовый оракул, предоставляющий ончейн информацию о рынке в реальном времени. Работа сервиса безопасна, прозрачна и не зависит от сторонних посредников (нод).","symbol_desc_PHB":"Phoenix представляет собой мощную платформу блокчейн-инфраструктуры, предназначенную для децентрализованного искусственного интеллекта, масштабирования вычислений и разработки приложений Web3 на основе ИИ. Проект трансформирует технологии децентрализованного ИИ в реальную ценность для пользователей посредством «триады Phoenix», включающей AI Alpha, AI Insights и AI Productivity.","symbol_desc_POLYX":"Polymesh — контролируемый блокчейн институционального уровня, созданный специально для регулируемых активов. POLYX — это нативный токен протокола Polymesh, используемый для размещения и защиты сети, оплаты комиссий за транзакции и участия в управлении.","symbol_desc_POND":"Marlin — это протокол уровня 0, который обеспечивает высокопроизводительную сетевую инфраструктуру для децентрализованных сетей блокчейнов. Оптимизируя скорость и масштабирование блокчейна на сетевом уровне, Marlin стремится сделать производительность децентрализованных приложений неотличимой от их предшественников Web 2.0.","symbol_desc_PORTAL":"Portal — это кроссчейн игровая экосистема, которая объединяет все игры в каждой цепочке, используя многоцепочечный токен и игровую инфраструктуру Portal.","symbol_desc_PROS":"Prosper соединяет институциональные мощности майнинга Биткоина с блокчейном, стремясь раскрыть полный потенциал Биткоина через фарминг ликвидности.","symbol_desc_PUNDIX":"Pundi X создали платежную экосистему XPOS для своего utility-токена ERC-20 NPXS. В экосистему также входят устройства XPOS, карты XWallet и XPASS.\n\n Другие элементы экосистемы включают систему точек продаж XPOS – продукт Pundi X, уже представленный на мировых рынках. Мобильное приложение XWallet также позволяет пользователям использовать различные DApps, что упрощает выполнение транзакций с криптовалютой.\n\n Каждая транзакция в экосистеме XPOS требует использования токенов NPXS, которые обеспечивают мгновенное и бесперебойное взаимодействие с пользователем.","symbol_desc_PENDLE":"Pendle — это протокол торговли доходностью, который разделяет приносящий доход актив на его основную часть и часть доходности, позволяя пользователям генерировать фиксированную или гибкую доходность. PENDLE — это utility-токен, используемый для поощрения ликвидности, управления и начисления комиссионных.","symbol_desc_PERP":"Perpetual Protocol — это децентрализованный протокол бессрочных контрактов, который стал возможным благодаря виртуальному автоматическому маркет-мейкеру (vAMM). С помощью Perpetual Protocol трейдеры могут торговать бессрочными контрактами с vAMM без необходимости в контрагентах.","symbol_desc_PIVX":"Private Instant Verified Transaction (PIVX) — это ориентированная на конфиденциальность децентрализованная криптовалюта с открытым исходным кодом, запущенная 1 февраля 2016 года под названием Darknet (DNET), прежде чем она была профессионально переименована в PIVX. Первоначальная фаза распространения Proof of Work (PoW) завершилась в августе 2016 года, когда DNET перешла на текущую фазу Proof of Stake (PoS).\n\nPIVX работает на протоколе Blackcoin PoS 2.0 и основан на кодовой базе Bitcoin core 0.10.x. Он использует сеть мастернод для обеспечения общедоступного децентрализованного управления и повышения конфиденциальности транзакций.\n\nОсновная цель PIVX — обеспечить практически мгновенные конфиденциальные транзакции и управление, которое помогает поддерживать сеть на благо всех вовлеченных пользователей. Хотя мы уверенно движемся к достижению этой цели, некоторые функции находятся в стадии разработки и должны появиться в ближайшем будущем.","symbol_desc_POWR":"Power Ledger (POWR) — австралийская платформа для торговли криптовалютой и энергией на основе блокчейна, которая позволяет децентрализованно продавать и покупать возобновляемую энергию. Платформа предоставляет потребителям доступ к различным энергетическим рынкам по всему миру и рассчитана на масштабирование в соответствии с различными энергетическими инфраструктурами и нормативными актами.\n\nРынок основан на бивалютной экосистеме, работающей на двух уровнях блокчейна: POWR и Sparkz. Токены POWR позволяют потребителям и поставщикам энергии взаимодействовать с экосистемой и защищены технологией Smart Bond. Токены POWR можно конвертировать в токены Sparkz, которые можно использовать для беспрепятственных транзакций на рынке обмена энергией. \n\nПервичное предложение токенов POWR стало крупнейшим краудфандинговым проектом в Австралии и 14-м по величине в мире.","symbol_desc_PIXEL":"Pixels (PIXEL) — это социальная казуальная web3-игра на базе Ronin Network, которая представляет собой завораживающую игру с открытым миром, которая вращается вокруг сельского хозяйства, исследования и творчества.","symbol_desc_PHA":"Phala Network — это сопроцессор блокчейна. Разработчики развертывают контракты Phat — офчейн-программы для сопроцессоров. Таким образом, DApp получают преимущества благодаря доступу к сети, интернету и объемным вычислениях. Проект также устраняет ограничения Web3.\n\nPhala Network имеет одну из крупнейших сред доверенного выполнения (TEE) в оборудовании Intel Software Protection Extensions (SGX), что означает, что весь код и данные в сети Phala Network защищены от несанкционированного доступа пользователей. Phala решает текущие сложности для разработчиков, расширяя диапазон поддерживаемых языков разработки с помощью JavaScript и других языков, а также предоставляя готовые к использованию шаблоны для легкой интеграции контрактов Phat и облегчая работу разработчиков Web3. Продукты Phala включают Phat Contract, SubBridge, inDEX и PhalaWorld.\n\nPHA — нативный токен сети Phala. Его можно использовать для доверенных вычислений. Пользователи тратят PHA, чтобы использовать ресурсы TEE для офчейн-вычислений, что позволяет безопасно развертывать контракты Phat на различных блокчейнах. Держатели PHA с достаточным количеством токенов могут участвовать в DAO Phala и формировании будущего сети путем голосования.","symbol_desc_QUICK":"QuickSwap — это форк Uniswap в сети Polygon (в прошлом — Matic Network). Используя сеть уровня 2, QuickSwap позволяет пользователям торговать любыми активами ERC-20 с практически нулевыми затратами на газ. QuickSwap расширяет возможности трейдеров, одновременно снижая барьеры входа на DEX для обычных пользователей криптовалют.\n\nВ проекте используется модель распределения токенов, ориентированная на сообщество, и пользователи могут участвовать в управлении протоколом.","symbol_desc_PEPE":"Pepe — это мем-монета, посвященная персонажу мультфильма Лягушонок Пепе. Обратите внимание, что токен не имеет никаких функций и создан анонимной командой.","symbol_desc_PAXG":"PAX Gold (PAXG) — цифровой актив, выпущенный Paxos. Каждый токен PAXG поддерживается одной тройской унцией (t oz) золотого слитка лондонского стандарта Good Delivery весом 400 унций, находящегося в хранилищах Brink’s. Пользователи, владеющие токенами PAXG, также будут обладать физическим золотом, которое обеспечивает актив и хранится в депозитариях Paxos Trust Company.\n\nПользователь может обменять свои токены PAXG на Paxos и получить соответствующее представление своих токенов в USD. Если пользователь хранит более 430 токенов PAXG, он может обменять свои токены на физические золотые слитки.","symbol_desc_OSMO":"Osmosis — это интерчейн-DEX (децентрализованная биржа) первого уровня с автоматическим маркет-мейкером (AMM) на блокчейне Cosmos. OSMO — нативный utility-токен и токен управления.","symbol_desc_ORN":"Протокол Orion позволяет пользователю получать доступ к ликвидности как централизованных, так и децентрализованных бирж без необходимости кастодиального хранения.","symbol_desc_PDA":"PlayDapp — это игровая блокчейн-платформа, цель которой — сделать цифровые активы доступными для всех пользователей. Платформа стремится разработать портфель совместимых блокчейн-игр, позволяющих пользователям использовать NFT и игровые активы в различных играх.","symbol_desc_OP":"Optimism (OP) — это решение второго уровня для масштабирования Ethereum, способное поддерживать все приложения Ethereum. Решение использует технологию Optimistic Rollup, группирующую транзакции в партии, чтобы сократить размер платы за газ. OP — это нативный токен, который в основном используется для управления протоколом.","symbol_desc_OXT":"Целью сети Orchid является создание децентрализованной виртуальной частной сети (VPN), позволяющей пользователям приобретать пропускную способность у глобального пула поставщиков услуг.\n\nOXT — это токен ERC-20 и нативный utility-токен Orchid. Токен используется для стейкинга, когда ноды присоединяются к сети в качестве поставщиков услуг маршрутизации, а также в качестве платежного средства для пользователей при приобретении услуг VPN. Orchid также позволяет пользователям приобретать предварительно пополненные счета Orchid, используя местную фиатную валюту.","symbol_desc_ORDI":"ORDI — это первый токен, созданный на блокчейне Биткоин в соответствии со стандартом взаимозаменяемых токенов BRC-20.","symbol_desc_OOKI":"Протокол Ooki (ранее протокол bZx) — это протокол для маржинальной торговли, заимствования, кредитования и стейкинга. Протокол позволяет любому человеку создавать приложения, которые помогают кредиторам, заемщикам и трейдерам. Ooki — это проект, управляемый сообществом, который руководствуется голосованием сообщества по всем основным изменениям в протоколе.","symbol_desc_OM":"MANTRA — это блокчейн первого уровня Cosmos на основе SDK, целью которого является устранение пробелов в соблюдении нормативных требований в экосистеме Cosmos. Позиционируясь как «блокчейн для токенизированных реальных активов и регулируемых цифровых активов», MANTRA предлагает высокопроизводительную, масштабируемую архитектуру блокчейна, которая поддерживает как не требующие разрешения, так и регулируемые, совместимые решения.","symbol_desc_ONE":"Harmony — это быстрый и безопасный блокчейн для dApp. Harmony в основном фокусируется на достижении масштабируемости за счет не только разделения сетевых узлов, но и сегментирования состояния блокчейна, «линейного масштабирования во всех трех аспектах машины, транзакций и хранилища».\n\nHarmony выполняет сегментирование с помощью проверяемых случайных функций, чтобы обеспечить безопасность и преимущества сегментирования случайных состояний. Эффективный механизм консенсуса «доказательство доли», принятый Harmony, представляет собой инновационный практический византийский отказоустойчивый механизм консенсуса для дальнейшего снижения централизации. Он также может поддерживать делегирование залогов, вознаграждение за сложные проценты и сокращение повторных входов в систему.\n\nЕго utility-токен ONE работает в сети Harmony с июня 2019 года, и ожидается, что годовой уровень инфляции составит 3%. Этот токен должен использоваться для стейкинга сетевыми валидаторами, и транзакции должны быть инициированы с помощью этого токена.","symbol_desc_ONT":"Общие данные и информация\n Ontology — это публичный блокчейн-проект, использующий децентрализованное взаимодействие данных для создания одноранговой (P2P) межсистемной доверительной сети. Сеть доверия Ontology обеспечивает стратегическое сотрудничество систем данных и источников доверия. Сеть состоит из децентрализованной системы проверки личности, многофакторной аутентификации, технологии распределенного реестра и децентрализованного обмена данными. Все виды бизнеса могут применять технологию блокчейна Ontology, не требуя от пользователей предварительного знания децентрализованных сетей. Ontology, возглавляемая глобальной командой экспертов по блокчейну, предоставляет децентрализованную инфраструктуру для различных компаний и DApp.\n\nЦель Ontology — объединить децентрализованный цифровой мир с реальным миром посредством дизайна «Ontology Common» или «Ontology Custom». Эти конструкции способствуют созданию безопасных и эффективных децентрализованных систем. Экосистему Ontology можно разделить на три категории: технологическая экосистема, экосистема приложений и экосистема управления. Архитектура системы Ontology спроектирована так, чтобы быть гибкой и масштабируемой для поддержки растущих приложений. Ontology стремится поддерживать бизнес, включая распределенные реестры, смарт-контракты, протоколы распределенной проверки, протоколы распределенного обмена данными и т. д.  Уровни сети Ontology можно разделить на три: базовый уровень, прикладной уровень и пользовательский уровень. Базовый уровень включает протоколы и группы сетей, уровень приложений включает партнеров, платформы приложений и модули, а пользовательский уровень состоит из пользователей приложений экосистемы Ontology. Партнеры играют важную роль в создании экосистемы Ontology. \n\nРазвитие\n В 2017 году Ontology стала первым китайским блокчейн-проектом, присоединившимся к DIF.\n В 2018 году Ontology выпустила консенсусный алгоритм VBFT, объявила о консенсусной экономической модели, выпустила приложение ONTO, была выбрана в качестве члена Microsoft Accelerator и объявила о своем проекте шардинга.\nВ 2019 году платформа разработки Ontology присоединилась к Google Cloud Marketplace и выпустила мультичейн проект Ontology, тестовую сеть WASM и мультичейн тестовую сеть.\n\nПрактические возможности\n В сети Ontology Blockchain Network насчитывается более 2 миллионов участников сообщества, 900 технических специалистов, 190 партнеров и 200 членов команды. В экосистеме Ontology также имеется 50 постоянно развивающихся DApp, 56 нод и более 517 000 адресов кошельков.\nТокен Ontology использует VBFT — комбинацию трех различных моделей: Proof of Stake (PoS), Byzantine Fault Tolerance (BFT) и Verifiable Random Functions (VRF).\nОбласти применения Ontology включают финансы, платежи, страхование, потребительские услуги, Интернет вещей, средства массовой информации, разработку программного обеспечения, медицину, владение активами, системы голосования и другую активность.\n\nКлючевые особенности\n Ontology предлагает решения для устранения недостатков текущей системы доверия, таких как фрагментация данных, отсутствие личных ролей, монополия на управление данными, ложная проверка личности, проблемы прозрачности и безопасности, слабые системы репутации и недостаточное управление сообществом.\nOntology предоставляет блокчейн-решения, предоставляя предприятиям индивидуальные модули с выдаваемыми доверенными и проверяемыми системами идентификации. Одной из ключевых возможностей Ontology является решение текущих реальных бизнес-проблем, а не предоставление основы для будущих случаев.","symbol_desc_ONG":"Ontology Gas (ONG) — один из двух токенов, обеспечивающих работу сети Ontology.\n\nONG распределяется пропорционально при стейкинге ONT и необходим для покрытия комиссий за транзакции ончейн.","symbol_desc_OGN":"Origin Token (OGN) — это нативный токен управления и накопления стоимости Origin Protocol. Он способствует открытому экономическому доступу через совместимый набор продуктов мультичейн, который открывает огромные возможности для получения прибыли. Origin предлагает компонуемые продукты, не требующие разрешения и обеспечивающие интеграцию с другими примитивами DeFi. Пользователи могут инвестировать в стейкинг OGN, получая взамен xOGN, и получать долю от прибыли, полученной от всех продуктов Origin, создавая платформу, ориентированную на пользователя.","symbol_desc_OAX":"OAX — это токен ERC20, разработанный для децентрализованной биржевой платформы с открытым исходным кодом «openANX», которая предоставляет агрегированную книгу ордеров для повышения ликвидности; удерживает обеспечение для шлюзов активов для снижения кредитного риска; и имеет офчейн-систему предопределенного разрешения споров, управляемую Децентрализованной автономной организацией (DAO) для максимальной защиты потребителей.\n\nБлагодаря улучшениям в экосистеме блокчейна Ethereum, вызванным развитием государственных/платежных каналов и методологий децентрализованного управления, таких как boardroom.to, можно ожидать значительных функциональных улучшений для всей модели централизованного обмена («CEM»). Ключом к этой концепции является развертывание новой платформы децентрализованной биржи (DEX), которая обеспечивает прозрачность для конечных пользователей, обеспечивает залог для участвующих каналов и предоставляет запланированные каналы для разрешения споров. В настоящее время централизованные биржи представляют собой непрозрачные, закрытые системы с ограниченной прозрачностью протоколов безопасности и доступа, в то время как первое поколение децентрализованных бирж не в состоянии в достаточной степени обеспечить ликвидность и объем торговли для пользователей. В настоящем техническом документе представлен путь к новой, значительно улучшенной платформе, управляемой децентрализованной автономной организацией («DAO»), которая, в свою очередь, будет разработана некоммерческим фондом Open ANX Foundation («Фонд»). Кроме того, мы рассмотрим важность управления и прозрачности, необходимых для любой системы биржи, чтобы она была эффективной. В статье будет представлен обзор проекта openANX («openANX» или «Проект»), основные этапы разработки, а также будут рассмотрены требования, необходимые для того, чтобы проект избежал недостатков предыдущих разработок децентрализованных бирж.","symbol_desc_NTRN":"Neutron позволяет без труда разрабатывать кроссчейн-приложения на базе Inter-Blockchain Communication Protocol (IBC) и предоставляет децентрализованным DeFi-приложениям доступ к Cosmos Hub, гарантируя полную экономическую безопасность.","symbol_desc_NFP":"NFPrompt — это платформа пользовательского контента на основе ИИ, созданная для нового поколения Web3-авторов. Это универсальная площадка с возможностью творить с помощью ИИ, взаимодействовать с сообществом и зарабатывать.","symbol_desc_OMNI":"Omni Network (Omni) — это блокчейн первого уровня, предназначенный для интеграции экосистемы Ethereum в единую унифицированную систему. Используя Omni, разработчики могут создавать изначально глобальные приложения, которые по умолчанию получают доступ ко всей ликвидности и пользователям Ethereum.","symbol_desc_NULS":"NULS — это модульная блокчейн-инфраструктура с широкими возможностями настройки, состоящая из микроядер и функциональных модулей.\n\n NULS предоставляет смарт-контракты, мультичейн механизмы и кроссчейн консенсус с целью преодолеть технические барьеры блокчейна, снизить затраты на разработку и способствовать использованию технологии блокчейна в коммерческой сфере.\n\nВ чем заключается самое большое преимущество NULS перед конкурентами? NULS стремится удовлетворить потребности различных приложений, а его модульная конструкция позволяет небольшим компаниям и сообществам легко создавать, обновлять и выполнять приложения через нашу платформу.","symbol_desc_NKN":"NKN — это новый тип протокола сетевого взаимодействия и экосистемы на основе блокчейна для открытого, децентрализованного и общего Интернета. \n\nМы мотивируем пользователей делиться сетевыми подключениями, поставщиков услуг — использовать неиспользуемую полосу пропускания, а разработчиков — получать доступ к глобальному стеку одноранговых сетей. \n\nЦель NKN — реорганизовать коммуникационный бизнес стоимостью в триллионы долларов, в котором сегодня мы сталкиваемся со многими проблемами, такими как неэффективное использование ресурсов, отсутствие сетевой нейтральности и централизованный контроль сетей. \n\nБлагодаря блокчейнизации сетевого уровня NKN обеспечивает недостающий третий столп интернет-инфраструктуры, подобно тому, как Ethereum сделал это для вычислений, а ipfs — для хранения. \n\nНашими основными техническими инновациями являются динамическая маршрутизация, Proof of Relay, высокомасштабируемый консенсус и механизм вознаграждения токенами.","symbol_desc_OG":"Фан-токен OG (OG) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.\n\nSocios — это блокчейн-платформа для взаимодействия с фанатами и вознаграждений для спортивных и развлекательных организаций, работающая на базе Chiliz.","symbol_desc_NOT":"Первоначально Notcoin была популярной игрой для Telegram, которая позволяла многим пользователям подключиться к Web3 с помощью механики майнинга одним нажатием.","symbol_desc_PEOPLE":"ConstitutionDAO — краудфандинг-инициатива для покупки копии первой версии конституции США. PEOPLE — это токен, представляющий долю в ConstitutionDAO. Документ купить не удалось, но теперь токен PEOPLE символизирует инициативу DAO, которая оказала влияние на историю.","symbol_desc_NEXO":"Nexo — это протокол кредитования на базе блокчейна, который предлагает банковские услуги для розничных пользователей (включая депозиты, займы, торговлю, кредитные карты и т. д.). Пользователи могут вносить свои криптоактивы на платформу Nexo для получения различных преимуществ, включая получение процентов и использование в качестве залога по кредитам. Токен NEXO используется для управления и получения привилегий на платформе, а также для получения процентов.","symbol_desc_NMR":"Соревнования по машинному обучению склонны к преднамеренному переоснащению. Numerai предлагает новый криптотокен Numeraire (NMR), который можно использовать для нового механизма аукционов, который делает переоснащение экономически неоправданным. Механизм аукциона приводит к равновесному поведению торгов, показывая, что специалисты по рациональным данным уверены в способности своих моделей хорошо работать на новых данных. Механизм аукциона также является естественным аргументом в пользу экономической ценности токенов Numeraire.\n\nNMR — это токен, используемый для стейкинга на турнире Numerai Data Science и маркетплейсе Erasure.","symbol_desc_MTL":"Metal — это блокчейн-система, которая использует подтверждение оплаты для идентификации пользователей и вознаграждения их за конвертацию фиата в криптовалюты. Она похожа на систему Биткоина, но имеет удобный интерфейс и интерфейс, аналогичный Venmo, Square или PayPal. Metal служит мостом к Биткоину или любой доступной криптовалюте. Многие небольшие компании по всему миру предпочитают принимать только наличные. Однако в обществе, где все больше отходят от наличных денег, отказ от приема цифровых платежей и платежей с помощью карт может стать проблемой. Проще говоря, в Metal считают, что компании, использующие только наличные, могут получить выгоду от принятия криптовалют в качестве новой формы наличных денег, поскольку криптовалюты имеют многие из тех же свойств, особенно в отношении конфиденциальности, устойчивости к цензуре и взаимозаменяемости. Чтобы внедрить цифровые платежи в мир, использующий технологию на основе блокчейна вместо традиционных банковских операций, Metal рассчитывает сэкономить потребителям 4–5% на всех покупках.","symbol_desc_NEAR":"NEAR Protocol — это платформа dApp, предназначенная для предоставления приложений, удобство использования которых аналогично тем, которые сегодня можно найти в Интернете. Сеть работает на основе механизма консенсуса Proof-of-Stake (PoS) под названием Nightshade, который направлен на обеспечение динамической масштабируемости и стабилизацию комиссий.","symbol_desc_MKR":"MakerDAO — это децентрализованная платформа стейблкоинов, работающая на блокчейне TRON.\n\nРазмещая токены MKR в стейкинге, пользователи могут голосовать за спецификации сети и меры управления, включая комиссию за стабильность, ставки обеспечения и активы, разрешенные в качестве залога.","symbol_desc_MOVR":"Moonriver — это блокчейн, совместимый с виртуальной машиной Ethereum (EVM), который работает как парачейн в сети Kusama. Совместимость с EVM позволяет развертывать приложения на базе Ethereum на Moonriver.","symbol_desc_MLN":"MLN — официальный токен Enzyme. Основанная в 2017 году, Enzyme предоставляет лидерам отрасли инфраструктуру для токенизированных финансов, предлагая комплексный набор продуктов Vault-as-a-Service и финансовых инструментов. Эти решения обеспечивают эффективное управление активами в сети, оптимизацию операционных процессов и разработку индивидуальных финансовых стратегий для достижения уникальных целей и решения задач.","symbol_desc_MASK":"Целью Mask Network является объединение Web 2.0 и Web 3.0, что позволит пользователям Twitter и Facebook использовать функции Web 3.0. Некоторые из этих функций включают платежи и чаевые, торговлю на децентрализованной бирже, децентрализованное хранилище файлов или покупку/продажу NFT.\n\nMask Network сотрудничает с ведущими проектами (такими как CoinMarketCap, Uniswap, Arweave и другими). Проект не зависит от блокчейна и поддерживает, среди прочего, Binance Smart Chain, Ethereum и Polygon.\n\nMASK — это нативный utility-токен платформы, который используется в следующих функциях:\n\n Управление: держатели токенов MASK могут голосовать за решения по управлению сетью в DAO MASK или участвовать в subDAO, голосуя при выборе проектов для первоначальных предложений Twitter (ITO).\n\nСтимулирование протокола: активные пользователи функций Mask Network получают в качестве вознаграждения токены MASK.","symbol_desc_METIS":"Metis — это общедоступная сеть второго уровня на Ethereum, которая использует архитектуру оптимистических роллапов в качестве базового решения для масштабирования.","symbol_desc_MEME":"Что такое Memeland?\n\nMemeland — независимая венчурная веб-студия 9GAG.\n\nMemeland фокусируется на SocialFi и экономике авторов, стремясь объединить авторов и сообщества посредством NFT, токенов и продуктов.\n\nС июня 2022 года Memeland запустила 3 коллекции NFT, включая You The Real MVP, The Captainz и The Potatoz.","symbol_desc_MBL":"MovieBloc — это децентрализованная платформа дистрибуции фильмов и контента, цель которой — обеспечить прозрачное распределение доходов, данные об аудитории и равные возможности просмотра для создателей контента.\n\n Зрители смогут получить доступ к разнообразному контенту и получать вознаграждение за предоставление кураторских и маркетинговых материалов для экосистемы. Проект, основанный Крисом Кангом, Джеффри Джином и Питером Кимом, собрал почти 4 миллиона долларов за счет частных и публичных продаж токенов.","symbol_desc_MAV":"Maverick — это гибкая децентрализованная финансовая инфраструктура, которая позволяет разработчикам и поставщикам ликвидности достигать высокой эффективности капитала и реализовывать желаемую стратегию предоставления ликвидности (LP).","symbol_desc_MBOX":"MOBOX — это игровая платформа, которая объединяет в себе фарминг доходности и NFT-токенов для создания экосистемы с возможностью бесплатной игры и заработка. MOBOX считает, что каждая метавселенная может быть связана посредством NFT, и стремится достичь взаимодействия NFT между играми и платформами.","symbol_desc_MINA":"Mina — это блокчейн первого уровня, использующий доказательства с нулевым разглашением (ZKP) и смарт-контракты, написанные на TypeScript. Он выделяется на фоне других как «самый компактный в мире блокчейн», благодаря своему небольшому размеру всего в 22 КБ, что является переосмыслением традиционной ресурсоемкой структуры блокчейна.  Основная цель Mina заключается в попытке демократизировать доступ к криптовалюте, снизив вычислительные требования к работе узла и повысив конфиденциальность пользователей. Mina стимулирует пользователей переходить от пассивного наблюдения к активному взаимодействию с блокчейном.  Протокол Mina использует доказательства с нулевым разглашением для создания более эффективной архитектуры блокчейна. В отличие от ранних блокчейнов, таких как Bitcoin и Ethereum, которые накапливают данные и разрастаются до сотен гигабайт, Mina сохраняет постоянный размер около 22 КБ. Протокол проверяет текущее состояние консенсуса с помощью одного рекурсивного доказательства с нулевым разглашением размером 22 КБ, обеспечивая быструю синхронизацию и валидацию для участников сети.","symbol_desc_MATIC":"Polygon — это масштабируемая платформа второго уровня, которая обеспечивает быстрые и безопасные офчейн-транзакции не только для платежных операций, но и для обобщенных офчейн смарт-контрактов.\n\nНекоторые из его ключевых особенностей включают в себя:\n\n Масштабируемость: быстрые, недорогие и безопасные транзакции в сайдчейнах Polygon с завершенностью, достигнутой в майннете и Ethereum как первой совместимой базовой сети уровня 1\n\n Высокая пропускная способность: достигнуто до 7000 транзакций в секунду на одной боковой сети во внутренней тестовой сети; для горизонтального масштабирования будет добавлено несколько сетей\n\n Пользовательский опыт: удобное абстрагирование пользовательского опыта и разработчиков от основной сети к сети Polygon; мобильные приложения и SDK с поддержкой WalletConnect.\n\n Безопасность: операторы сети Polygon сами являются участниками системы PoS.\n\n Публичные сайдчейны: сайдчейны Matic являются публичными по своей природе (в отличие от отдельные сети dApp), не требующие разрешений и способные поддерживать несколько протоколов.","symbol_desc_MANTA":"Manta Network служит шлюзом для приложений ZK, используя модульный блокчейн и zkEVM для создания новой парадигмы для платформы смарт-контрактов L2.\n\nManta Pacific решает проблемы удобства использования с помощью модульной конструкции инфраструктуры, обеспечивая легкую интеграцию модульного DA и zkEVM для постоянного улучшения пользовательского опыта с течением времени.","symbol_desc_LSK":"Lisk — это платформа нового поколения для разработки и распространения децентрализованных приложений на основе JavaScript через простую в использовании полнофункциональную экосистему. С помощью Lisk разработчики могут создавать, публиковать, распространять и монетизировать свои приложения в специальной платформе на основе криптовалюты, которая использует собственные блокчейны, смарт-контракты, облачное хранилище и вычислительные узлы.\n\nLisk — первое децентрализованное приложение, полностью разработанное в среде Node.js. Это позволяет тысячам существующих разработчиков использовать экосистему Lisk без каких-либо специальных дополнительных навыков. Любой веб-разработчик, обладающий некоторыми знаниями JavaScript и Node.js, может сразу начать создавать децентрализованные приложения.","symbol_desc_MDT":"Measurable Data Token (MDT) — это децентрализованная экономика торговли данными, которая соединяет пользователей, поставщиков и покупателей данных и оценивается в стоимости данных. MDT обеспечивает компенсацию за анонимные большие данные, которыми делятся пользователи, одновременно обеспечивая более эффективную и справедливую модель транзакций для покупателей и поставщиков данных. Ранее команда создала MailTime, почтовое приложение с более чем 5 миллионами пользователей, которое было первым вариантом использования в экосистеме MDT.","symbol_desc_MAGIC":"Treasure — это децентрализованная игровая консоль, объединяющая игры и сообщества посредством управляемой снизу вверх интеллектуальной собственности и инфраструктуры, объединенных общим набором компонуемых ресурсов.\n\nВ основе экосистемы Treasure лежит $MAGIC — токен справедливого запуска, который поддерживает ключевую инфраструктуру и действует как резервный актив для «игровых картриджей» партнеров.","symbol_desc_LUNA":"Terra 2.0 — это новый блокчейн L1, построенный на COSMOS и призванный заменить неудавшийся проект Terra Classic. \n\nПосле отделения от USTC в мае 2022 года сообщество Terra Classic решило создать новый блокчейн без алгоритмических стейблкоинов под названием Terra 2.0. Новые токены LUNA были разосланы старым пользователям, пострадавшим от события DEPEG.","symbol_desc_MANA":"Decentraland — это платформа виртуальной реальности, работающая на блокчейне Ethereum. Пользователи могут создавать, использовать и монетизировать контент и приложения. Land в Decentraland постоянно принадлежит сообществу, что дает им полный контроль над своим творением. Пользователи могут отправлять заявки о праве собственности на виртуальную землю в реестре участков на основе блокчейна. Землевладельцы контролируют то, что публикуется на их земле, что определяется набором прямоугольных координат (x,y). Контент может варьироваться от статических 3D-сцен до интерактивных систем, таких как игры.\n\nLand — это невзаимозаменяемый, передаваемый и редкий цифровой актив, хранящийся в смарт-контрактах Ethereum. Его можно получить с помощью токена ERC20 под названием MANA. MANA также можно использовать для покупки цифровых товаров и услуг в виртуальных мирах.\n\nБудь то отдых или работа, люди проводят все больше и больше времени в виртуальных мирах. Эти действия в основном происходят в 2D-интерфейсах, таких как Интернет и мобильные телефоны. Но проходимые трехмерные миры добавляют элемент погружения и сближают контент, позволяя сообществам объединяться более реалистично.\n\nВ отличие от других виртуальных миров и социальных сетей, Decentraland не контролируется централизованной организацией. Ни один агент не имеет права изменять правила программного обеспечения, содержание земли, денежную экономику или препятствовать проникновению других в виртуальный мир.","symbol_desc_LUNC":"Terra Classic — это алгоритмическая платформа стейблкоинов, использующая инфраструктуру блокчейна с доказательством доли (PoS), разработанную с помощью Tendermint. Здесь размещается алгоритмический стейблкоин TerraClassicUSD (USTC).\n\nПосле отделения от USTC в мае 2022 года сообщество Terra Classic решило создать новый блокчейн без алгоритмических стейблкоинов под названием Terra 2.0. Новые токены LUNA были разосланы старым пользователям, пострадавшим от события DEPEG.","symbol_desc_LTO":"LTO Network — это гибридная блокчейн-платформа с функциональностью B2B. Проект, основанный Риком Шмитцем и Мартином Мигчелсеном, собрал около 4 миллионов долларов США в результате частных и публичных продаж токенов.\n\nНа публичном уровне консенсус достигается с помощью механизма Leased-Proof-of-Stake, который позволяет сообществу участвовать в защите сети и делиться сетевыми комиссиями, получаемыми организациями, в качестве вознаграждения. Механизм лизинга предусматривает, что в стейкинге может участвовать любой желающий, даже если он сам не управляет узлом. Позднее модель консенсуса будет изменена на Leased-Proof-of-Importance, чтобы снизить риск централизации.","symbol_desc_NEO":"Neo — это платформа с открытым исходным кодом, поддерживаемая сообществом. Платформа использует технологию блокчейн и цифровые идентификаторы для оцифровки и автоматизации управления активами с помощью смарт-контрактов. Используя распределенную сеть, он стремится создать интеллектуальную экономику путем построения инфраструктур Интернета следующего поколения и создания прочной основы для массового внедрения блокчейна.\n\nNeo MainNet, запущенный в 2016 году, стабильно работает уже более 3 лет. Neo планируют выпустить Neo3 в 2020 году — надежную реализацию с высокой пропускной способностью, повышенной стабильностью и безопасностью, оптимизированной системой смарт-контрактов и многофункциональной инфраструктурой, которая позволит разработчикам быстрее внедрять блокчейн-инновации корпоративного уровня. \n\nУзнайте больше по ссылке: https://neo.org","symbol_desc_LTC":"Общие данные и информация\n\n Программное обеспечение Litecoin было выпущено 7 октября 2011 года Чарли Ли, а сеть — примерно через неделю, 13 октября 2011 года. Litecoin — это форк Bitcoin Core, который предлагает несколько улучшений исходного протокола Биткоина, включая более короткое время блокировки (до 2,5 минут вместо 10 минут), увеличенный общий объем поставок и другие алгоритмы доказательства работы (scrypt и SHA-256).\n\nИспользование более быстрого времени блока означает, что транзакции могут быть урегулированы и записаны в блокчейн быстрее, в то время как использование алгоритма шифрования с интенсивным использованием памяти предназначено для победы над доминированием майнинга ASIC (из-за дополнительных финансовых затрат на производство специализированных майнинговых машин с требуемой дополнительной памятью). Однако из-за популярности Litecoin были разработаны и внедрены ASIC, которые могут майнить алгоритм scrypt.\n\nLitecoin часто рассматривается как серебро по сравнению с золотым статусом Биткоина, и многие улучшения и обновления часто внедряются в сеть Litecoin перед их внедрением в сеть Биткоина (например, обновления Segregated Witness и Lightning Network). Эта практика также привела к тому, что некоторые люди насмешливо называют Litecoin тестовой сетью для Биткоина. \n\nЭтапы развития\n\n 7 октября 2011 г. — выпущено программное обеспечение с открытым исходным кодом для Litecoin. \n13 октября 2011 г. — запущена сеть Litecoin. \nМай 2017 г. — внедрена технология Segregated Witness (SegWit). Первая транзакция Lightning Network завершена в сети Litecoin. \n\n\nПольза и применение\n\nПрактические функции Litecoin имеет те же функции сценария использования, что и Биткоин, пытаясь стать хранилищем цифровых ценностей и средством транзакций, но имеет преимущество более быстрого времени блока (что ускоряет расчет транзакций). Кроме того (из-за более низкого использования сети) он имеет более низкие комиссии за транзакции, чем более известная флагманская криптовалюта. Однако он страдает от меньшей рыночной капитализации и ликвидности, что делает его менее подходящим партнером для других криптовалют.\n\nВажные особенности\n\n - Среднее время блока 2,5 минуты; общее предложение 84 миллиона LTC; консенсус Proof of Work на основе алгоритма scrypt. \n- Транзакции псевдоанонимны. Средства отправляются с адреса на адрес, но при наличии достаточного количества данных и анализа личность владельца в конечном итоге может быть соотнесена с адресом.\n- Несмотря на то, что Litecoin обладает многими децентрализованными атрибутами консенсуса и управления, присущими Биткоину, у него есть известный создатель, который может предоставить видение и руководство относительно направления развития проекта. \n- Децентрализованный доступ, позволяющий любой стороне с открытым исходным кодом и доступом в Интернет отправлять и получать Litecoin без возможности возврата средств без вмешательства или доверия третьей стороны. \n- Децентрализованное управление посредством разработки с открытым исходным кодом и форка.","symbol_desc_LQTY":"Liquity — это децентрализованная платформа для займов, которая принимает ETH в качестве залога для займов в стейблкоине LUSD. LQTY — это utility-токен платформы, который можно использовать для стейкинга и майнинга ликвидности.","symbol_desc_LRC":"Loopring — открытый протокол для масштабируемых, некастодиальных бирж. \n\nLoopring 3.0 — наш новейший, самый быстрый и перспективный протокол. Loopring 3.0 может проводить до 1400 сделок в секунду, гарантируя тот же уровень безопасности, что и базовый блокчейн Ethereum. Это стало возможным благодаря использованию конструкции zkRollup и функции On-Chain Data Availability (OCDA). Если OCDA отключена, пропускная способность Loopring достигает 10 500 транзакций в секунду, но уровень безопасности снижается до уровня консорциума, который хранит эти данные.\n\nСредняя стоимость расчетов по каждой сделке с Loopring 3.0 составляет всего 0,002 USD, что покрывает расходы на газ для транзакций Ethereum и стоимость генерации доказательств на платформах облачных вычислений. DEX-платформы могут дополнительно снизить стоимость расчетов за счет использования более дешевых серверов в облаке и алгоритмов на базе графических процессоров. Для сравнения: комиссии большинства брокеров за торговлю акциями в США составляют от 2 до 7 USD за сделку.","symbol_desc_LOOM":"Loom Network («Loom» или «Проект») — это решение для масштабирования уровня 2 Ethereum и сеть сайдчейнов с делегированным доказательством доли («DPoS»), которая обеспечивает высокомасштабируемые игры и ориентированные на пользователя DApp, при этом оставаясь защищенной поддержкой безопасности Ethereum.\n\nОсновные характеристики Features of Loom:\n\n Loom SDK: Основополагающим строительным блоком Loom Network является SDK, который позволяет разработчикам быстро создавать собственные блокчейны без необходимости разбираться в инфраструктуре блокчейнов — генератор «создай свой собственный блокчейн».\n\nОбщие сайдчейны: взаимосвязанные сети сайдчейнов с высоким трафиком, такие как GameChain и SocialChain, используют Ethereum в качестве базового уровня.\n\nPlasmaChain: концентратор уровня 2, который соединяет несколько сайдчейнов с Ethereum, обеспечивая более быстрые и дешевые транзакции токенов и более производительную сеть для разработчиков при развертывании их dApp.\n\nДелегированное доказательство доли (DPoS): Loom изначально поддерживает DPoS, позволяя масштабировать DApp с помощью транзакций без газа и времени транзакций менее секунды. Онлайн-игры и социальные приложения — это два первых типа dApp, на которых фокусируется Loom, но разработчики могут создавать любые типы dApp с помощью Loom SDK.\n\nЗащита Plasma на Ethereum: Loom наследует безопасность майннет Ethereum на своих сайдчейнах уровня 2, используя реле на базе Plasma Cash для передачи активов между сетями.","symbol_desc_LIT":"Litentry — это децентрализованный протокол агрегации идентификационных данных в нескольких сетях, включающий механизм индексации децентрализованной идентификации (DID) и сеть вычисления кредитов на основе субстрата.","symbol_desc_LINK":"Общие данные и информация\nChainlin (LINK) — это децентрализованная сеть, предоставляющая информацию (оракулы) для смарт-контрактов. Chainlink была основана Сергеем Назаровым и Стивом Эллисом в 2017 году с целью решения проблемы сбора информации офчейн через параметры исполнения смарт-контрактов. Смарт-контракты предназначены для автоматического выполнения при выполнении определенных параметров. Однако, когда эти параметры существуют ончейн, им необходимо полагаться на источник информации (называемый оракулом) для предоставления необходимой информации. Офчейн-оракулы обычно централизованы и поэтому полагаются на третьи стороны для предоставления важной информации надежным и своевременным образом. ChainLink стремится разорвать эту зависимость, предоставляя информацию смарт-контрактам через децентрализованную сеть оракулов, которые работают вместе в блокчейне Link для проверки важной информации и передачи информации в эти контракты. Сеть ChainLink позволяет пользователям с каналами данных или информационными API легко предоставлять информацию для смарт-контрактов в обмен на токены LINK.\n\nВажные моменты\nСентябрь 2017 г. — ICO ChainLink.\n Ноябрь 2018 г. — Приобретение Town Crier (проект смарт-контракта и конфиденциальности данных).\n13 июня 2019 г. — Объявлено о партнерстве с Google\n\nПольза\nLink Network обеспечивает своевременную и точную информацию для смарт-контрактов через децентрализованную сеть оракулов (потоки данных и API). Поскольку необходимая информация существует ончейн, а для получения информации ончейн необходимы надежные методы, эта информация имеет решающее значение для эффективного и точного выполнения смарт-контрактов. Токены LINK можно использовать для оплаты смарт-контрактов, использующих данные, предоставленные Link Network, а оракулы, предоставляющие точную информацию, будут вознаграждены пропорционально размещенным в стейкинге LINK.\n\nКлючевые особенности\n Партнерство с крупными игроками, такими как SWIFT и Google. \nИнтеграция с сайдчейнами Ethereum, такими как Harmony, Celer и Matic. \nСреднего времени исполнения блока не существует; общее количество LINK составляет 1 миллиард; консенсус оракула записывается в блокчейн Ethereum посредством пороговых подписей.","symbol_desc_LINA":"Linear — совместимый с кроссчейн децентрализованный протокол синтетических активов. Linear дает возможность пользователям выгодно и быстро создавать, торговать и управлять синтетическими активами —«Liquids».","symbol_desc_LDO":"Lido Finance — это поставщик решений для стейкинга, обслуживающий Ethereum 2.0, Terra, Solana и Kusama. Участники стейкинга Lido сохраняют ликвидность своих токенов и контролируют их. LDO — это токен управления Lido DAO.","symbol_desc_LEVER":"LeverFi работает на основе LEVER, токена управления, общий объем предложения которого составляет 35 миллиардов.","symbol_desc_LISTA":"Lista DAO — это протокол ликвидного стейкинга и децентрализованного стейблкоина. Пользователи могут совершать обычный и ликвидный стейкинг на Lista, а также занимать lisUSD под различные децентрализованные обеспечения.","symbol_desc_LOKA":"League of Kingdoms (LOKA) стремится создать децентрализованную игровую метавселенную как одну из первых в мире блокчейн-стратегических MMO-игр.\n\nТокен LOKA дополняет существующий набор NFT, предоставляя сообществу League of Kingdoms права управления и дополнительные утилиты.\n\nLOKA — это нативный токен управления и утилиты League of Kingdoms, который используется в следующих функциях:\n 1. Управление: держатели токенов LOKA могут предлагать и голосовать за решения по управлению сетью.\n2. Средство обмена: пользователи могут использовать токены LOKA для совершения платежей и покупки внутриигровых предметов.\n3. Стимулирование игроков: пользователи могут потенциально зарабатывать токены LOKA в качестве вознаграждения, побеждая в игровых соревнованиях.\n4. Усилитель NFT: пользователи могут использовать токены LOKA для создания и обновления активов NFT.\n5. Награды платформы: пользователи могут размещать токены LOKA в стейкинге, чтобы получать награды LOKA, а также другие специальные активы NFT.","symbol_desc_LPT":"Проект Livepeer (LPT) — это сеть, ориентированная на создание инфраструктуры, позволяющей разработчикам создавать приложения для потоковой передачи видео. На потоковое видео приходится более 80% использования пропускной способности Интернета, а устаревшая видеоинфраструктура создает высокие ценовые барьеры для стартапов и разработчиков, создающих новые потоковые платформы.\n\nLPT — это нативный utility-токен Livepeer, который можно использовать для следующих функций:\n\n Стимулирование протокола: пользователи могут получать токены LPT в качестве вознаграждения при запуске ноды на платформе или делегировании их операторам. Пользователи также могут получать комиссии, выплачиваемые в ETH, за стейкинг и операции с нодами, для которых требуется LPT.\n\nСтейкинг: пользователи могут размещать в стейкинге токены LPT, чтобы защитить сеть от атак, и получать вознаграждение за стейкинг в токенах LPT.\n\nУправление: держатели токенов LPT могут предлагать и голосовать за решения по управлению сетью.\n\nДвойной майнинг: пользователи, которые участвуют в стейкинге для запуска нод Livepeer, поддерживаемых графическими процессорами, могут одновременно майнить другие криптовалюты на базе графических процессоров, не прерывая их транскодирование.","symbol_desc_COMP":"Compound — это алгоритмический, автономный протокол процентной ставки на блокчейне Ethereum. Compound стал одной из основ индустрии DeFi. По состоянию на 25 июня 2020 года Compound являлся крупнейшим в мире протоколом DeFi с заблокированными криптоактивами на сумму более 500 миллионов долларов и выпущенными на сумму более 900 миллионов долларов.\n\nСозданный для разработчиков, Compound создает эффективные денежные рынки, на которых активы могут предлагаться и заимствоваться физическими лицами без каких-либо ограничений (например, KYC). Процентные ставки рассчитываются на уровне блоков в блокчейне Ethereum, и участие центральной стороны не требуется.","symbol_desc_COMBO":"COMBO — это решение масштабируемости уровня 2, ориентированное на игры, для разработчиков игр Web3.\n\nCOMBO предоставляет разработчикам игр Web3 комплексные наборы инструментов разработки и встроенные игровые движки, позволяющие упростить и ускорить процесс разработки.","symbol_desc_IRIS":"Цель IRIS Network (или IRISnet) — создать технологическую основу для разработки децентрализованных приложений следующего поколения. Включив комплексную сервисную инфраструктуру и расширенный протокол IBC в стек Tendermint и Cosmos, IRISnet обеспечивает совместимость сервисов, а также перевод токенов через Интернет-блокчейн. Центральный элемент IRISnet, IRIS Hub (или IRIShub), станет первым региональным узлом, который подключится к основному узлу Cosmos, что сделает IRISnet неотъемлемой частью сети Cosmos.","symbol_desc_JOE":"TraderJoe — это децентрализованная биржа (DEX) на Avalanche. TraderJoe также предоставляет услуги кредитования через сервис BankerJoe.","symbol_desc_JST":"JUST — это децентрализованная платформа стейблкоинов, работающая на блокчейне TRON.\n\nРазмещая токены JST в стейкинге, пользователи могут голосовать за спецификации сети и меры управления, включая комиссию за стабильность, ставки обеспечения и активы, разрешенные в качестве залога.","symbol_desc_JASMY":"JasmyCoin — это маркетплейс данных, где пользователи могут продавать разным компаниям свои данные, сгенерированные из устройств интернета вещей (IoT). JASMY — это нативный utility-токен, который служит платежной валютой на платформе данных JasmyCoin.","symbol_desc_IQ":"Первая гибридная криптовалюта для трейдеров, инвесторов и майнеров. Блокчейн-платформа, основной задачей которой является обеспечение мгновенных анонимных онлайн-платежей и инвестирования. IQ.cash делит свое вознаграждение за блок следующим образом: 57% — мастернодам (рентабельность инвестиций 200%), 43% — майнерам и 6% зарезервировано для проекта Best Traders (DAO)\n\n IQ.сash — универсальная масштабная блокчейн-платформа для трейдеров, инвесторов и майнеров. Его главная цель — обеспечение мгновенных анонимных онлайн-платежей и инвестиций. Криптовалюта имеет миллионы активных пользователей по всему миру, и число людей постоянно растет очень быстро. \n\nМы создаем первую в мире гибридную криптовалюту монета/токен, которая включает в себя 80% монеты и 20% монеты/токена (криптодепозитарной расписки). IQ.cash — лучший способ увеличить ликвидность валюты и разместить токены на биржах, закрытых для монет. \n\nИнвесторы смогут обменять чеки IQ на IQ.cash без ограничений по курсу 1:1 и получать пассивный доход от монет (ROI 200% по состоянию на 1 августа). Майнеры могут обменять IQ.cash на чек IQ и получить доступ к максимальному количеству криптовалютных бирж, а также продать свои монеты инвесторам. \n\nКоманда IQ.сash разработала и создала сеть мастернод IQ для инвесторов. Теперь трейдеры могут торговать IQ на криптобиржах. Инвесторы с IQ более 3000 могут получить пассивный доход в размере 57% от блока, а майнеры получают 43% от блока. Оставшиеся 6% (24924 IQ ежемесячно), зарезервированные для DAO, используются для инвестирования в различные торговые проекты, такие как программное обеспечение, веб-сайты, алгоритмические торговые системы, торговые боты, стартапы, улучшение экосистемы IQ.cash и многое другое. \n\nЭто позволит IQ.сash стать лидером криптоиндустрии для трейдеров и обеспечить максимальную эффективность и конфиденциальность платежей среди крупнейших финансовых компаний.","symbol_desc_IOTA":"IOTA — это протокол распределенного реестра с открытым исходным кодом, который выходит «за рамки блокчейна» благодаря своему основному изобретению — безблочной технологии Tangle. \n\nIOTA Tangle — это квантово-устойчивый направленный ациклический граф без комиссий за транзакции и без фиксированного ограничения на количество транзакций, которые могут быть подтверждены в секунду в сети. Вместо этого пропускная способность растет вместе с активностью в сети: чем больше активность, тем быстрее сеть. В отличие от архитектуры блокчейна, в IOTA нет разделения между пользователями и валидаторами; вместо этого валидация является неотъемлемым свойством использования реестра, что позволяет избежать централизации. \n\nПервоначально IOTA была ориентирована на то, чтобы стать основой развивающегося Интернета вещей (IoT).","symbol_desc_IO":"io.net — это децентрализованная вычислительная и облачная платформа на базе ИИ.  Объединяя поставки графических процессоров из недоиспользуемых источников, io.net создает сеть, которая позволяет стартапам в области машинного обучения (ML) получать доступ к практически неограниченной вычислительной мощности за малую часть стоимости традиционного облака.","symbol_desc_IDEX":"IDEX — это гибридная децентрализованная биржа (DEX), объединяющая высокопроизводительную книгу ордеров и механизм сопоставления с автоматизированным маркет-мейкингом (AMM).\n\nТокен IDEX — это нативный utility-токен платформы. 50% всех комиссий за транзакции распределяются между держателями токена IDEX.","symbol_desc_INJ":"Injective — это открытый, совместимый блокчейн с поддержкой смарт-контрактов, оптимизированный для приложений DeFi. \n\nInjective предлагает уникальные модули plug-and-play, включая книгу ордеров и модули торговли деривативами, что позволяет любому разработчику легко запускать финансовые приложения со встроенной ценностью. В сочетании с возможностями смарт-контрактов любой разработчик может создавать сложные приложения с использованием передовых протоколов. \n\nInjective, созданный с помощью Cosmos-SDK, использует механизм консенсуса Proof-of-Stake Ignite (ранее Tendermint) для безопасных транзакций с мгновенным завершением. \n\nINJ — это собственный токен утилиты и управления для Injective. Он играет важную роль в обеспечении безопасности протокола, стимулировании маркет-мейкеров и ретрансляторов, обеспечении деривативов и многом другом.","symbol_desc_IOST":"IOST создает блокчейн-инфраструктуру со сверхвысокой производительностью транзакций в секунду для удовлетворения потребностей безопасности и масштабируемости децентрализованной экономики. Под руководством команды опытных основателей и при поддержке инвесторов мирового уровня наша миссия — стать базовой архитектурой будущего онлайн-сервисов.","symbol_desc_IMX":"Immutable X — это масштабируемое решение уровня 2 для невзаимозаменяемых токенов (NFT) на Ethereum с мгновенной торговлей, огромной масштабируемостью и нулевой комиссией за газ и торговлю с общей безопасностью в основной сети Ethereum. Immutable X разработан с использованием технологии проверки и роллапа STARK от StarkWare.","symbol_desc_ILV":"Illuvium — это бесплатная NFT-ролевая игра с открытым миром, основанная на Immutable X. В нем игрокам нужно собрать свои команды для захвата иллювиалов, которые впоследствии можно будет использовать в бою на арене или обменять на маркетплейсе Illuvium (IlluviDex).","symbol_desc_IOTX":"IoTeX — это модульная инфраструктурная платформа Web3, соединяющая интеллектуальные устройства и реальные данные с блокчейнами. Решение промежуточного программного обеспечения IoTeX, W3bstream, позволяет вычислять и проверять реальные данные ончейн, одновременно предлагая разработчикам модульность и адаптируемость, необходимые для массового внедрения.\n\nЯвляясь поставщиком инфраструктуры DePIN, IoTeX предоставляет пользователям новые вознаграждения от устройств и действий внутри и вне сети, превращает персональные устройства в коллективную экономику и токенизирует «данные для всего». \n\nIoTeX, поддерживаемый более чем 60 исследователями и инженерами по всему миру, сочетает в себе EVM-совместимый блокчейн уровня 1, промежуточное программное обеспечение для автономных вычислений и открытое оборудование для подключения миллиардов интеллектуальных устройств, машин, датчиков и децентрализованных приложений в физическом и цифровом мирах.","symbol_desc_IDRT":"Токен Rupiah (IDRT) — это стейблкоин, привязанный к рупии в соотношении 1:1.","symbol_desc_ID":"SPACE ID создает универсальную сеть службы имен с универсальной платформой идентификации для обнаружения, регистрации, торговли и управления доменами Web3. Экосистема также предлагает сервис Web3 Name SDK & API для разработчиков в разных блокчейнах и предоставляет службу имен в мультичейне, чтобы каждый пользователь мог легко создавать идентификацию Web3.\nSPACE ID — один из крупнейших поставщиков услуг имен Web3. Это основной поставщик услуг имен для доменов верхнего уровня (TLD) .bnb и .arb.\nID — это нативный токен экосистемы SPACE ID, который можно использовать на платформе SPACE ID и участвовать в предложениях по управлению DAO SPACE ID для определения направления развития протокола.","symbol_desc_ICX":"ICON — это интерчейн блокчейн, который соединяет различные блокчейны, такие как Биткоин, Ethereum и Qtum. \n\nВо-первых, ICX используется как промежуточная криптовалюта. ICX позволяет осуществлять транзакции между различными криптовалютами, определяя обменный курс через DEX Reserve. \n\nВо-вторых, ICX можно использовать для токенов децентрализованных приложений, таких как U-coin – это децентрализованное приложение, разработанное нашей командой блокчейна для Консорциума Корейского университета. Другой пример — ICX может быть токеном для платформы ICO типа ERC-20.","symbol_desc_HIVE":"Hive — это децентрализованная сеть обмена информацией с финансовым реестром блокчейна, построенным на протоколе делегированного доказательства доли (DPoS). Hive поддерживает множество различных типов приложений для обмена информацией.\n\nHive предназначен для хранения больших объемов контента и позволяет получать доход, основанный на времени. Примеры использования включают социальные сети, интерактивные игры, управление идентификацией, системы голосования и микрозаймы, обеспечивающие монетизированное вознаграждение создателям контента.","symbol_desc_HOT":"Holo — это прагматический компромисс, мост к более высокой степени децентрализации и автономии. Но поскольку Holo должен взаимодействовать с современными централизованными системами, некоторые его части также имеют централизованные характеристики. Таким образом, Holo — это не типичный криптовалютный проект или официальный документ. Мы создали полностью децентрализованную платформу HoloChain. Теперь мы хотим вывести это на уровень мейнстрима. Holo — это мост, ведущий в будущее.\n\nВ этом официальном документе будут представлены многочисленные взаимозависимые инновации, которые могут работать вместе, чтобы кардинально изменить ландшафт криптовалютных приложений и валют. После краткого обзора предыстории этих инноваций мы опишем каждое нововведение:\n\nТехнические инновации: масштабируемые приложения P2P на HoloChain\nТехнические инновации: размещенные приложения P2P для основных пользователей\nДенежные инновации: Система криптоучета с двойной записью для вознаграждения резидентов\nИнновационная бизнес-модель: применение принципов экономики совместного использования для использования избыточных мощностей. \nФинансирование инноваций: объединение ICO с краудфандингом для демонстрации реального спроса и привлечения заинтересованных сторон в экосистему, подкрепленную реальными активами.\nЭти инновации переплетаются воедино, формируя последовательный подход. Чтобы иметь саморегулирующуюся экосистему, в которой размещаются децентрализованные приложения, нам нужен метод учета, который повышает эффективность по мере масштабирования, чтобы мы вознаграждали хосты в экономике совместного использования экосистемы, которая создается путем приглашения всех заинтересованных сторон к участию в системе через наше ICO (первичное предложение сообщества), которое предоставляет право на покупку услуг хостинга.\n\nЭкосистема Holo полагается на хосты, обеспечивающие обработку и хранение децентрализованных приложений, зарабатывая при этом баллы, которые можно погасить.","symbol_desc_HIFI":"Hifi — это децентрализованный финансовый протокол, который позволяет пользователям давать и брать в долг криптовалюту по фиксированной процентной ставке. Hifi Governance — это организованный сообществом процесс управления рисками и стимулами для обеспечения бесперебойной работы протокола. Владельцы токенов HIFI принимают решения о том, какие активы пользователи могут использовать для заимствования, включая токены сети Ethereum, NFT и даже токены, обеспеченные реальными активами. В основе протокола кредитования Hifi лежит переключатель комиссий, который после включения взимает комиссию за каждый раз, когда пользователь берет займ в протоколе.","symbol_desc_HIGH":"Highstreet — это метавселенная, MMORPG-игра с открытым миром, в которой есть покупки, NFT, традиционные и криптовалютные бренды. Пользователи могут играть и зарабатывать, выполняя задания, посещая общественные мероприятия, общаясь с игроками, покупая NFT у реальных брендов.","symbol_desc_HOOK":"Hooked Protocol создает шлюзовый слой для массового принятия Web3, предоставляя индивидуальные продукты для обучения и заработка, а также образовательную инфраструктуру для привлечения пользователей и компаний в мир Web3. Его первый пилотный продукт, Wild Cash, предлагает функцию Quiz-to-Earn и другими функциями игрового обучения добился впечатляющего роста — более 2 миллионов активных пользователей в месяц. Hooked Protocol использует инновационную структуру, состоящую из основного токена HOOK и utility-токена экосистемы HGT. HOOK — это токен управления экосистемой.","symbol_desc_HARD":"Kava Lend — это децентрализованный денежный рынок, созданный на базе Kava, позволяющий кредитовать и заимствовать кроссчейн активы.\n\nПервоначально Kava Lend поддерживает депозиты на стороне предложения для BTC, XRP, BNB, BUSD и USDX. В дальнейшем платформа позволит осуществлять заимствования с избыточным обеспечением для поддерживаемых активов.","symbol_desc_HFT":"Hashflow — это децентрализованная биржа, разработанная для обеспечения операционной совместимости, нулевого проскальзывания и защищенных MEV сделок. В настоящее время Hashflow доступен на платформах Ethereum, BNB Chain, Polygon, Avalanche, Arbitrum и Optimism, а с момента запуска в 2021 году объем торгов превысил 10 млрд долларов.","symbol_desc_ICP":"Internet Computer — это протокол уровня 1, разработанный DFINITY Foundation и призванный стать «сетью блокчейнов, которая развивает Интернет». Этот «интернет-компьютер» предназначен для «расширения возможностей общедоступного Интернета для размещения серверного программного обеспечения в децентрализованной сети, совместимой со смарт-контрактами».\n\n ICP является нативным utility-токеном Internet Computer и может использоваться для следующих функций: \n\nУправление: держатели токенов ICP могут размещать ICP в Network Nervous System (NNS) для создания «нейронов» для голосования по предложениям управления и получения вознаграждений за голосование. \n\nСетевые транзакции: токены ICP можно расформировывать и преобразовывать в циклы, которые используются для запуска веб-сайтов и приложений в сети через контейнеры.","symbol_desc_GRT":"The Graph — это протокол индексации для децентрализованных приложений, который позволяет разработчикам эффективно получать доступ к данным блокчейна. Разработчики могут создавать подграфы, определяющие, как принимать, индексировать и обслуживать данные блокчейна проверяемым способом.","symbol_desc_GTC":"Gitcoin (GTC) создает и финансирует цифровые общественные блага. Gitcoin был первым, кто использовал квадратичное финансирование. Это также крупнейшая независимая платформа для финансирования проектов с открытым исходным кодом в криптоэкосистеме через Gitcoin Grants.","symbol_desc_HBAR":"Hedera — это децентрализованная общедоступная сеть, которая делает ваш цифровой мир именно таким, каким вы его хотите. Независимо от того, являетесь ли вы стартапом или организацией, разработчиком или потребителем, Hedera выходит за рамки блокчейна, предоставляя разработчикам возможность создавать приложения следующего поколения, которые будут быстрыми, справедливыми и безопасными.","symbol_desc_GNO":"Gnosis создает децентрализованную инфраструктуру для экосистемы Ethereum.\n\nКомпания Gnosis разработала широкий спектр продуктов, включая Gnosis Safe, Gnosis Protocol (CowSwap), Conditional Tokens (рынки прогнозов) и Gnosis Auction, позволяющие пользователям создавать, торговать и хранить цифровые активы.","symbol_desc_GMX":"GMX — это децентрализованная биржа, которая поддерживает спотовую торговлю, а также сделки с бессрочными контрактами с низкими комиссиями за своп и нулевым влиянием на цену. GMX — нативный utility-токен и токен управления.","symbol_desc_GLMR":"Moonriver — это блокчейн, совместимый с виртуальной машиной Ethereum (EVM), который работает как парачейн в сети Kusama. Совместимость с EVM позволяет развертывать приложения на базе Ethereum на Moonbeam.","symbol_desc_GMT":"GMT — это токен управления STEPN, приложения для заработка в сфере здоровья и фитнеса. Пользователи, оснащенные кроссовками NFT, могут выходить на улицу, чтобы зарабатывать токены и награды NFT. В STEPN есть встроенный кошелек, функцию свопа, маркетплейс и систему аренды, которые позволяют пользователям, далеким от мира криптовалют, присоединиться к STEPN.","symbol_desc_GHST":"Aavegotchi, созданный на базе Aave, представляет собой невзаимозаменяемый токен ERC-721 (NFT), который можно генерировать путем размещения различных поддерживаемых токенов ERC-20. Экосистема Aavegotchi предлагает такие функции, как стейкинг токенов, динамическую редкость, майнинг редкости и игровую механику, управляемую децентрализованной автономной организацией (DAO).","symbol_desc_GLM":"Golem стремится стать «глобальным децентрализованным суперкомпьютером с открытым исходным кодом, которым сможет пользоваться каждый». Видение Golem состоит в том, чтобы создать децентрализованную экономику совместного использования вычислительной мощности, чтобы предоставить разработчикам программного обеспечения гибкий, надежный и недорогой источник вычислительной мощности.\nGolem использует систему транзакций Ethereum для расчета платежей между поставщиками, заказчиками и разработчиками программного обеспечения.","symbol_desc_GFT":"Gifto — это платформа для создания, отправки и обмена подарками на блокчейне.","symbol_desc_GAS":"GAS, также известный как NEO GAS, предназначен для управления сетью Neo. У NEO есть две разных монеты. Первая монета — это основная криптовалюта NEO, а вторая — NeoGas, также известный как GAS. Кроме того, обе криптовалюты ограничены 100 миллионами монет. Криптовалюту GAS можно использовать для контроля прав управления токенами NEO. Эти права включают, например, корректировку учета и изменение параметров сети. Возможность майнинга токенов все еще планируется, но еще не запущена.\n\n Каждый раз, когда смарт-контракт завершается, его необходимо учитывать и проверять с помощью технологии блокчейн. Компании, использующие блокчейн Neo, должны платить GAS за запуск своих приложений в системе NEO (например, сборы за регистрацию смарт-контракта), и оплаченный GAS вместе с вновь сгенерированным GAS будет возвращен держателям NEO. Таким образом, по мере развития и более широкого использования сети Neo, за счет владения NEO будет генерироваться все больше и больше GAS.","symbol_desc_GNS":"Gains Network — это децентрализованная платформа для торговли с кредитным плечом. Она позволяет торговать различными активами, включая криптовалюту, валютный рынок и акции. GNS — это utility-токен и токен управления.","symbol_desc_FUN":"FunFair Technologies была создана в 2017 году британским предпринимателем и инвестором в сфере технологий Джезом Саном. Штаб-квартира находится в Сингапуре, дочерние компании — в Великобритании, Ирландии, Гибралтаре, Гернси и Кюрасао. FunFair создает революционную B2B-платформу, использующую новаторскую технологию блокчейн, чтобы обеспечить прозрачность, эффективность и доступ к новым рынкам в секторе казино.\n\nFunFair Coin (FUN) — криптовалюта платформы FunFair. Для финансирования платформы используется криптовалюта. Криптовалюта также функционирует как фишка казино: любой игрок, желающий играть онлайн в казино FunFair, должен приобрести монеты FunFair, чтобы сделать ставку. Приз также будет выплачен в монетах FunFair Coin, разработчикам выплачиваются монеты FunFair Coin, операторы казино, предлагающие азартные игры через платформу FunFair, также могут финансировать их только с помощью монет. Игроки, которые привлекают новых игроков, будут получать монеты в качестве вознаграждения за привлечение партнеров.","symbol_desc_FTT":"Токен FTX — это utility-токен экосистемы FTX. FTX — это биржа криптовалютных деривативов, созданная Alameda Research, поставщиком криптовалютной ликвидности.\n\nFTX выполняет различные функции в экосистеме FTX. Наиболее заметными из них являются более низкие торговые комиссии на бирже FTX, различные внебиржевые скидки для держателей токенов и возможность использования в качестве залога при торговле деривативами.","symbol_desc_FXS":"Frax (FRAX) – это стейблкоин с дробным алгоритмом, частично обеспеченный залогом, а частично стабилизированный алгоритмом. Соотношение залогового и алгоритмического обеспечений зависит от рыночной цены стейблкоина FRAX. Если FRAX торгуется выше 1$, протокол уменьшает коэффициент обеспечения. Если FRAX торгуется по цене ниже 1$, протокол увеличивает коэффициент обеспечения.","symbol_desc_GALA":"Gala — это игровая и NFT-платформа, целью которой является создание экосистемы блокчейн-игр, работающей как на Ethereum, так и на BSC. Платформа предлагает различные функции, включая платформу для игр NFT (Gala Games) и торговую площадку NFT (Gala Store). Пользователи могут играть в игры, торговать NFT, участвовать в управлении сетью и достижении консенсуса.","symbol_desc_FTM":"Технология блокчейн предоставила способ поддержания консенсуса между всеми нодами без какого-либо централизованного органа. Однако эта технология сталкивается с фундаментальными проблемами, такими как отсутствие возможности проведения транзакций в режиме реального времени и масштабируемости. Несмотря на усовершенствованные алгоритмы консенсуса, некоторые реализации блокчейна, такие как Биткоин или Ethereum, синхронизируют один блок за раз. Это приводит к увеличению времени подтверждения, что является одним из главных факторов, препятствующих широкому использованию технологии блокчейн во многих отраслях. Хотя платформы смарт-контрактов, такие как Cardano и EOS, начали появляться, публичные распределенные реестры по-прежнему не получили широкого распространения.\n\nДля решения этих постоянных проблем была разработана новая модель на основе направленного ациклического графа (DAG). FANTOM — это новая платформа смарт-контрактов на основе DAG, призванная решить проблемы масштабируемости существующих технологий публичных распределенных реестров. Платформа намерена выделиться на фоне традиционной инфраструктуры хранения на основе блочных реестров, попытавшись использовать улучшенную версию существующих протоколов на основе DAG. Платформа FANTOM использует новый протокол, известный как «Протокол Lachesis», для поддержания консенсуса. Этот протокол предназначен для интеграции в сеть Fantom OPERA. Цель состоит в том, чтобы позволить приложениям, созданным на основе сети FANTOM OPERA, проводить мгновенные транзакции и обеспечивать практически нулевые транзакционные издержки для всех пользователей.\n\nМиссия FANTOM — обеспечить совместимость между всеми транзакционными компонентами по всему миру и создать экосистему, которая позволит осуществлять транзакции и обмениваться данными в режиме реального времени с низкими затратами.","symbol_desc_FRONT":"Frontier — независимый универсальный уровень агрегации децентрализованных финансов (DeFi). По заявлениям разработчиков, Frontier предоставляет пользователям возможности для мониторинга и управления активами, стейкинга, обмена активами, обеспечения ликвидности, создания и отслеживания залоговых долговых позиций, а также множества других функций.\n\nНа момент написания статьи Frontier поддерживает продукты DeFi на в сетях Ethereum, Binance Smart Chain, BandChain, Kava, Harmony и Cosmos.","symbol_desc_G":"G — это нативный токен Gravity, а также utility-токен как для Gravity, так и для экосистемы Galxe. G поддерживает транзакции в качестве токена для оплаты газа и вскоре обеспечит безопасность сети посредством стейкинга. Будучи основным utility-токеном в обеих экосистемах, G определяет управленческие решения, стимулирует рост и упрощает платежи.","symbol_desc_FORTH":"Ampleforth Governance Token (FORTH) — это токен ERC-20 управления Ampleforth (AMPL), который представляет собой алгоритмический стейблкоин с переменным предложением. FORTH будет использоваться для голосования по обновлениям и изменениям параметров протокола.\n\nFORTH — это инфляционный токен, который можно использовать напрямую или делегировать для предложения и голосования по изменениям в протоколе Ampleforth. Владельцы токенов могут принимать решение делегировать свои голоса представителям, которые будут использовать право голоса от их имени.","symbol_desc_FIL":"Filecoin — это децентрализованная сеть хранения, которая действует как мотивационный слой, дополняя InterPlanetary File System (IPFS).\n\nFilecoin использует неиспользуемые ресурсы жесткого диска и пропускную способность для предоставления услуг хранения и извлечения данных на открытом рынке, что позволяет любому стать поставщиком ресурсов хранения и получать прибыль от свободного места на своих жестких дисках.","symbol_desc_FLOW":"Flow — это блокчейн первого уровня, который стремится быть быстрым, децентрализованным и ориентированным на разработчиков. \n\nОн разработан как основа для игр, приложений и связанных с ними цифровых активов.","symbol_desc_FLOKI":"Floki (FLOKI) — это децентрализованная общественная мем-монета со своей нативной экосистемой продуктов и услуг.\n\nFLOKI — это нативный utility-токен Floki, который используется в следующих функциях:\n 1) Валюта платежа: пользователи могут использовать $FLOKI для оплаты продуктов и услуг в экосистеме Floki (например, комиссии FlokiFi, игра Valhalla и дебетовая криптовалютная карта).\n2) Залог: пользователи могут использовать $FLOKI в качестве залога для займа и кредитования по протоколам DeFi (например, Venus Protocol).\n3) Управление: участие в голосовании ончейн и создание предложений.","symbol_desc_FOR":"ForTube — это платформа криптокредитования, основанная на протоколе Force Protocol. Force Protocol — это протокол децентрализованного финансирования (DeFi), созданный на основе BNB Smart Chain и Ethereum. FOR — это нативный utility-токен ForTube и The Force Protocol, который участвует в следующем: голосовании по вопросам управления платформой и вознаграждениях за участие в кредитовании и стейкинге управления.","symbol_desc_ETHFI":"Ether.Fi — принципиально новый протокол стейкинга для Ethereum. Ether.Fi позволяет участникам сохранять контроль над своими ключами при делегировании стейкинга. \n\nДепозиты на Ether.Fi автоматически перепроверяются с помощью Eigenlayer. Eigenlayer повторно использует стейкинг ETH для поддержки внешних систем (например, агрегации, оракулов) через уровень экономической безопасности, тем самым увеличивая доход стейкеров ETH в процессе.\n\n$ETHFI — это нативный utility-токен и токен управления протокола Ether.Fi. Сообщество может использовать его для управления ключевыми аспектами протокола, в том числе:\n\n - Казначейство Ether.Fi\n - Ключевые обновления протокола \n- Плата за протокол и его дистрибуцию","symbol_desc_FLM":"Flamingo — комплексный интероперабельный протокол децентрализованных финансов, созданный на базе блокчейна Neo.\n\nFlamingo состоит из шести основных компонентов:\n Обертка: шлюз кроссчейн активов.\nСвоп: поставщик ликвидности в сети.\nVault: универсальный менеджер активов.\nFUSD: синтетический актив стейблкоина.\nБессрочные контракты: платформа для торговли бессрочными контрактами на базе AMM.\nDAO: децентрализованная автономная организация (DAO) для управления платформой.","symbol_desc_FET":"Fetch.AI («Проект») сочетает в себе машинное обучение («МО»), искусственный интеллект («ИИ»), мультиагентные системы и технологию децентрализованного реестра для создания экономического Интернета — среды, в которой цифровые представители движущихся частей экономики (таких как данные, оборудование, услуги, люди и инфраструктура) могут выполнять полезную работу посредством эффективных представлений и прогнозов.\n\n Этих агентов можно рассматривать как цифровые единицы: формы, способные принимать решения от имени себя и своих заинтересованных сторон, таких как отдельные лица, частный бизнес и правительства. Цифровой мир Fetch.AI открыт для агентов через открытую экономическую структуру (OEF) и основан на уникальной технологии интеллектуального реестра, обеспечивающей эффективные и недорогие транзакции. Реестр обеспечивает практическое доказательство работы (PoW), которое со временем формирует рыночную информацию и доверие, увеличивая его ценность по мере использования сети. Fetch.AI легко подключается к существующим системам, позволяя использовать старую экономику при построении новой: подключите существующие данные к Fetch.AI и наблюдайте, как рынки формируются снизу вверх.","symbol_desc_FIS":"StaFi — это первый DeFi-протокол, который разблокирует ликвидность активов в стейкинге.","symbol_desc_FIRO":"Firo (FIRO) — одна из первых монет конфиденциальности, созданная Порамином Инсомом и его командой. Он был запущен в сентябре 2016 года (под названием Zcoin, тикер токена — XZC). Первоначально Firo была первой криптовалютой, реализовавшей протокол Zerocoin, разработанный Мэтью Грином в 2013 году.\n\nFiro основан на исходном коде Биткоина и использует дружественный к графическому процессору алгоритм защиты от майнинга (функция дерева Меркла запущена в 2018 году). Максимальное предложение составляет 21,4 миллиона, а вознаграждение за блок уменьшается вдвое каждые четыре года.\n\n12 января 2021 года Firo включила протокол конфиденциальности Lelantus, который повышает анонимность и скрывает суммы сдачи, одновременно защищая конфиденциальность транзакций без необходимости доверенной настройки. Lelantus — результат работы исследовательской группы Firo, и ее инновации также используются в других проектах конфиденциальности, таких как Beam (Lelantus-MW) и Monero (Triptych).","symbol_desc_FIO":"Протокол FIO (FIO) — это децентрализованный блокчейн-протокол, цель которого — обеспечить лучший способ отправки и получения монет и токенов.\n\nТокен FIO — это нативный utility-токен блокчейн-инфраструктуры проекта, FIO Chain, который используется для оплаты транзакционных сборов и ончейн управления.\n\nFIO Chain — это блокчейн с делегированным доказательством доли (DPoS), предназначенный для управления высокими требованиями к записи данных протокола FIO. Производители блоков (BP) не собирают вознаграждение за блоки и не создают инфляцию предложения токенов. Вместо этого они получают вознаграждение исключительно за комиссию за транзакцию.","symbol_desc_FIDA":"Solana Name Service — это уровень инфраструктуры для идентификации пользователей в Solana. Доменное имя .sol можно использовать в качестве способа оплаты, имени пользователя Web3 и ончейн идентификатора. Solana Name Service создает интерактивную и компонуемую идентификационную систему Web3, которая поможет любому человеку в любой точке мира общаться друг с другом с помощью интуитивно понятного и удобного для пользователя омничейн интерфейса.","symbol_desc_ETH":"Ethereum был создан в 2015 году Виталиком Бутериным, российско-канадским программистом. Платформа основана на принципе децентрализации. Это значит, что ее не контролирует централизованная организация.\n\nEthereum позволяет пользователям создавать и развертывать программное обеспечение в форме Dapps, которое затем приводится в действие глобальной распределенной сетью компьютеров, работающих под управлением Ethereum. Сеть Ethereum децентрализована, что делает ее очень отказоустойчивой и защищенной от любой формы цензуры.\n\nКроме того, Ethereum — это блокчейн-платформа с открытым исходным кодом, которая использует собственную валюту, называемую Эфир или ETH. Все комиссии за транзакции в сети или плата за газ оплачиваются в ETH. Ethereum или ETH — это токен, используемый блокчейном Ethereum для оплаты транзакций. Этот токен отвечает за работу практически всего, что происходит в сети.\n\nСеть Ethereum может использоваться кем угодно для создания и запуска смарт-контрактов, которые представляют собой программы, работающие автономно, без вмешательства пользователя. Рост Ethereum частично можно объяснить возможностями его смарт-контрактов, которые позволили создать растущую экосистему Dapps, невзаимозаменяемых токенов (NFT) и многого другого.\n\nВ сентябре 2022 года в сети Ethereum завершился переход от механизма консенсуса с доказательством выполнения работы (PoW) на доказательство владения (PoS). В новой версии пользователь может отправить в стейкинг 32 ETH, чтобы подтверждать транзакции. Решать вычислительные задачи с помощью оборудования для майнинга больше не нужно. Это повышает энергоэффективность сети.\n\nС обновлением Shanghai платформа Ethereum получила целый ряд технических улучшений. Одна из ключевых новых функций — возможность для пользователей забрать из стейкинга свои токены Ethereum, которые ранее были заблокированы в смарт-контрактах на Beacon Chain в качестве валидаторов.","symbol_desc_FARM":"Harvest Finance — агрегатор доходности на Ethereum, BNB Smart Chain и Polygon. Платформа помогает пользователям максимизировать доходность своих активов с помощью инвестиций в различные проекты в экосистеме DeFi.","symbol_desc_FDUSD":"FDUSD (First Digital USD) — стейблкоин, обеспеченный долларом США в соотношении 1:1 и выпущенная компанией FD121 Limited, работающей под брендом First Digital Labs.\n\nFDUSD предлагает пользователям надежную цифровую валюту, цель которой — снизить влияние волатильности на криптовалютном рынке, повысить эффективность финансовых операций за счет снижения транзакционных издержек, а также обеспечить более быстрые и безопасные транзакции. FDUSD — это программируемый стейблкоин, позволяющий использовать финансовые контракты, эскроу-сервис и страхование без посредников.\n\nFDUSD всегда можно конвертировать в доллары USD по курсу 1:1. Резервы FDUSD хранятся на отдельных банковских счетах, контролируются и проверяются независимыми третьими сторонами, такими как Prescient Assurance.\n\nFDUSD доступен на Ethereum и BNB Chain, но планируется поддержка еще большего числа блокчейнов.","symbol_desc_FLUX":"Flux — это децентрализованная сеть облачных вычислений на блокчейне Flux, использующая механизм консенсуса Proof-of-work (PoW). В экосистеме Flux пользователи могут управлять нодами для майнинга токенов FLUX в качестве вознаграждения, приобретать вычислительные ресурсы и оплачивать сетевые сборы.","symbol_desc_EOS":"EOS — это высокопроизводительный блокчейн уровня 1, который использует смарт-контракты для разработки, развертывания и эксплуатации децентрализованных приложений, отвечающих реальным потребностям, включая финансовую, игровую, спортивную и художественную отрасли, на розничном и институциональном уровнях.\n\nEOS — это нативный токен проекта. Текущие варианты использования EOS включают в себя:\n\n Покупка или аренда доступа к пропускной способности сети и емкости хранилища на EOS\n\n Участие в консенсусе сети DPoS\n\n Участие в управлении ончейн-сообществом\n\n Перевод и учет стоимости в собственных приложениях\n\n Проект состоит из следующих основных компонентов, работающих совместно:\n\n EOS VM: эффективная программа WebAssembly с малой задержкой, которая позволяет сети EOS детерминированно выполнять код смарт-контракта, сохраняя при этом низкие транзакционные издержки.\n\nБазовая система разрешений: дает возможность пользователям легко защищать свои учетные записи EOS с помощью нескольких ключей, которые можно дополнительно настроить для предоставления ограниченного доступа к различным действиям смарт-контрактов.\n\nГибкая архитектура: большая часть функциональности блокчейна остается на уровне смарт-контракта, чтобы сеть EOS не теряла маневренности, а избранные представители держателей токенов могли достичь консенсуса по внедрению улучшений платформы.\n\nПо состоянию на 20 декабря 2022 года общее предложение токенов EOS составляет 1 142 205 415. Текущее оборотное предложение составляет 1 077 533 066 (~94,33% от общего предложения).","symbol_desc_ETC":"Ethereum Classic — это открытая, общедоступная, распределенная вычислительная платформа на основе блокчейна с функцией смарт-контрактов (скриптов). Платформа предоставляет децентрализованную в соответствии с полнотой по Тьюрингу виртуальную машину Ethereum (EVM), которая может выполнять сценарии, используя международную сеть общедоступных нод. Ethereum Classic также предлагает номинальный токен под названием Classic Ether, который можно переводить между участниками, хранить в криптовалютных кошельках и использовать для компенсации нод участников, выполняющим вычисления. Classic Ether торгуется на криптовалютных биржах под тикером ETC. Gas — внутренний механизм ценообразования транзакций — используется для предотвращения спама в сети и распределения ресурсов пропорционально стимулу, предлагаемому запросом.\n\nПлатформа Ethereum разделилась на две версии: «Ethereum Classic» (ETC) и «Ethereum» (ETH). До форка токен назывался Ethereum. После форка новые токены сохранили название Ethereum (ETH), а старые токены были переименованы в Ethereum Classic (ETC). Ethereum Classic появился в результате разногласий с Ethereum Foundation относительно хард-форка DAO. Он объединил членов сообщества Ethereum, которые отвергли хард-форк по философским соображениям. Пользователи, владевшие ETH до хардфорка DAO (блок 1920000), владеют таким же количеством ETC после форка.\n\n25 октября 2016 года Ethereum Classic прошёл технический хард-форк для корректировки внутренних цен для различных операционных кодов виртуальной машины Ethereum (EVM), аналогичный хард-форку, совершённому Ethereum неделей ранее. Целью хард-форка было более рациональное распределение платежей за ресурсоемкие вычисления, что привело к устранению благоприятных условий для атак, которые ранее проводились на ETH и ETC. Проведенный в начале 2017 года хард-форк успешно отсрочил «бомбу сложности», добавленную в код Ethereum в сентябре 2015 года с целью экспоненциального увеличения сложности майнинга и процесса расчета новых сетевых единиц. В конце 2017 года произошел хард-форк, изменивший денежно-кредитную политику с неограниченной эмиссией на систему, похожую на Биткоин.","symbol_desc_ENS":"Ethereum Name Service (ENS) — это распределенная, открытая и расширяемая система имен, разработанная на блокчейне Ethereum. Задача Ethereum Name Service — предоставлять удобные для восприятия имена, например alice.eth, для считываемых машиной идентификаторов, включая адреса Ethereum, адреса других криптовалют, хеш на основе контента и метаданные. ENS — нативный токен системы, который используется для управления и голосования по использованию грантов казначейства.","symbol_desc_ELF":"aelf — это блокчейн первого уровня с интеграцией AI, который использует мощный язык программирования C# для повышения эффективности и масштабируемости в рамках своей многоуровневой архитектуры. Основанный в 2017 году в Сингапуре, aelf сочетает в себе AI и модульную технологию ZK-роллапов второго уровня, создавая высокоэффективную, экономичную и безопасную платформу, удобную как для разработчиков, так и для конечных пользователей.  aelf — это прежде всего многосетевая блокчейн-система параллельных вычислений, созданная для устранения ключевых ограничений традиционных блокчейнов, таких как проблемы с производительностью и сложность работы с данными. Команда aelf стремится создать блокчейн-экосистему, аналогичную «Linux», основанную на передовых ИТ-принципах и позволяющую разработчикам адаптировать свои цепочки под конкретные задачи.","symbol_desc_EPX":"Ellipsis (EPX) — это криптовалюта, работающая на платформе BNB Smart Chain (BEP20).","symbol_desc_ENJ":"С момента своего основания в 2009 году компания Enjin активно сотрудничает с игровой индустрией.\n\nВ том же году компания запустила игровую платформу сообщества под названием Enjin Network и за десятилетие расширила ее до более чем 20 миллионов пользователей.\n\nВ 2017 году после успешного ICO, собравшего 18,9 млн долларов США, Enjin зарекомендовала себя как ведущий разработчик экосистемы блокчейнов, создав набор ориентированных на пользователя блокчейн-продуктов, которые позволяют любому человеку создавать, управлять, торговать, хранить, исследовать, распространять и интегрировать блокчейн-активы.\n\nЭкосистема Enjin, созданная на основе надежной сетевой инфраструктуры и включающая платформу Enjin, Explorer, Wallet, Beam и другие инструменты и сервисы, предоставляет геймерам возможность реального владения цифровыми активами и позволяет компаниям игровой индустрии увеличивать доходы, получать конкурентное преимущество и внедрять инновации ранее невозможными способами.\n\nИнструменты и услуги Enjin, созданные в игровой индустрии, также могут использоваться компаниями всех размеров и отраслей, стремящимися создавать блокчейн-продукты или использовать токенизированные цифровые активы в рамках своих стратегий приобретения, удержания, вовлечения и монетизации.\n\nЭкосистема Enjin основана на Enjin Coin (ENJ) — криптовалюте на базе Ethereum, которая напрямую поддерживает стоимость блокчейн-активов следующего поколения.\n\nСегодня миллионы ENJ заморожены в цифровых активах на основе блокчейна.","symbol_desc_DYM":"Что такое Dymension (DYM)\n\nDymension — это сеть развертываемых высокоскоростных модульных блокчейнов или роллапов.","symbol_desc_ENA":"Ethena Labs — создатель USDe, протокола синтетического доллара на основе Ethereum. Идея протокола заключается в том, чтобы удовлетворить потребность в стабильной и масштабируемой форме денег, не зависящей от традиционных банковских систем.","symbol_desc_EDU":"Open Campus Protocol — это управляемый сообществом образовательный протокол Web3, целью которого является токенизация образовательного контента по всему миру, позволяя преподавателям и создателям монетизировать создаваемый ими контент.\n\nЕго миссия — обеспечить признание учителей за их вклад в жизнь общества и предоставить глобальные альтернативы системе образования учащимся во всем мире.","symbol_desc_EGLD":"MultiversX — это высокопроизводительный публичный блокчейн, ориентированный на обеспечение безопасности, эффективности, масштабируемости и совместимости за счет использования двух ключевых элементов: адаптивного разделения состояний и нового механизма консенсуса Secure Proof of Stake («SPoS»).\n\nMultiversX может обрабатывать более 30 тыс. транзакций в секунду с малым временем блока (6 с), незначительными комиссиями за транзакции и быстрой финализацией кросс-шардовых транзакций за считанные секунды.\n\nНа X-Day Paris 2022, своей первой ежегодной конференции, компания Elrond объявила о ребрендинге в MultiversX, представив три новых продукта:\n\n xFabric: высокопроизводительный суверенный блокчейн-уровень, включающий несколько прикладных модулей для создателей, брендов и компаний, готовый к масштабированию в соответствии с быстрым расширением метавселенной;\n\n xPortal: универсальное суперприложение Metaverse, которое позволит пользователям перемещаться из традиционного цифрового пространства в мультивселенную возможностей;\n\n xWorlds: новый мир Метавселенной, открывающий новое творческое пространство для строителей, предпринимателей и геймеров, где можно исследовать, открывать и покорять.\n\nEGLD — это нативный токен проекта. Текущие варианты использования EGLD включают в себя:\n\n сетевые транзакции: пользователи платят EGLD за транзакционные комиссии за взаимодействие с dApps, смарт-контрактами, платежами web3 и NFT.\n\nСтейкинг: пользователи могут запускать узлы валидации и размещать в стейкинге EGLD для защиты сети. В качестве альтернативы пользователи также могут размещать свои EGLD у поставщиков услуг по некастодиальному размещению.\n\nУправление: участие в управлении ончейн и голосование по различным предложениям по улучшению.\n\nПроект состоит из следующих основных компонентов, работающих совместно:\n\n Адаптивный и сегментированный шардинг: работает посредством слияния и разделения сегментов для неограниченной масштабируемости и использует полностью сегментированную архитектуру, которая включает сегменты, транзакции и сеть. Такая архитектура считается высокоустойчивой к вредоносным атакам из-за перемещения валидаторов между шардами.\n\nГонорары за смарт-контракт: 30% гонораров перераспределяются автору смарт-контракта.\n\nБезопасное доказательство доли владения: устраняет вычислительные потери PoW и объединяет право на участие через долю владения и рейтинг со случайным выбором валидатора и оптимальным размером для группы консенсуса.\n\nПо состоянию на 17 января 2023 года максимальный объем предложения токенов EGLD составляет 31 415 926. Текущее количество находящихся в обороте монет составляет 24 184 559 (~77% от общего максимального количества монет).\n\nПользовательские токены на MultiversX работают нативно, будучи такими же быстрыми, масштабируемыми и недорогими, как EGLD. Кроме того, их создание и управление вообще не задействуют виртуальные машины (смарт-контракты), что снижает «скрытые» риски безопасности при переводе токенов.","symbol_desc_DOGE":"Dogecoin (DOGE) — это новая криптовалюта, изначально запущенная как «мемкойн» в криптовалютном сообществе. Однако со временем Dogecoin превратился в крупную блокчейн-сеть и стал одним из самых популярных альткоинов, доступных на рынке.\n\nСуществует серьезная основа и причина для создания и развития Dogecoin. Соучредители Джексон Палмер и Билли Маркус, два инженера-программиста по профессии и опыту, хотели сделать криптовалюту доступной для людей помимо Биткоина.\n\nОснователи заявили, что перенасыщенность и сложность добычи Биткоина с момента его создания и до запуска Dogecoin сделали участие обычного человека в процессе майнинга затруднительным. Это было обусловлено ограниченностью ресурсов, а также технологического опыта. Dogecoin задумывался как способ войти в криптоиндустрию для менее опытных людей.\n\nЗапуск Биткоина в 2009 году послужил толчком к созданию и запуску множества различных криптовалют, каждая из которых предлагала различные варианты использования и функциональные возможности. Однако Dogecoin не предлагает никаких конкретных вариантов использования — DOGE был совместным проектом криптосообщества и теперь представлен на большинстве крупных биржевых платформ.\n\nDogecoin изначально был основан на Litecoin и был запущен в 2013 году. Dogecoin был в первую очередь разработан, чтобы обеспечить простой способ донести базовые функции криптовалюты до широкой аудитории, и был основан на меме «Doge» сиба-ину. На Binance можно отслеживать цену DOGE, которая обновляется в режиме реального времени.","symbol_desc_DGB":"DigiByte (DGB) — децентрализованный UTXO-блокчейн, запущенный в январе 2014 года. Проект построен на коде Litecoin, но с несколькими модификациями.\n\n В феврале 2014 года проект представил DigiShield — механизм регулировки сложности в реальном времени, который стабилизирует время блока, несмотря на экспоненциальные изменения хэш-мощности майнинга.\n\n Максимальное предложение DGB составляет 21 млрд, который будет полностью добыт к 2035 году. 0,5% от общего предложения DGB было предварительно добыто и распределено среди первых участников сообщества. Время блока в сети составляет 15 секунд, и они добываются с помощью алгоритмов консенсуса SHA256d (доступно для майнеров BTC), Skein, Qubit, Odocrypt (FPGA) и Scrypt (доступно для майнеров LTC).\n\n Алгоритм консенсуса Odocrypt был разработан командой DigiByte и автоматически модифицируется каждые 10 дней, чтобы предотвратить доминирование ASIC. Алгоритм был реализован в июле 2019 года.\n\nDigiByte — одна из первых децентрализованных сетей, в которой реализован Segregated Witness (SegWit), решение первого уровня, которое изменяет структуру блоков транзакций и улучшает масштабируемость всей сети. DigiByte также реализует смарт-контракты, включая OP_codes.","symbol_desc_DIA":"DIA — это финансовая информационная платформа с открытым исходным кодом, которая использует криптоэкономические стимулы для поиска и проверки данных и действует как ценовой оракул как для централизованных, так и для DeFi-приложений.\n\nТокены DIA обладают следующими функциональными возможностями:\n Управление: токен DIA можно использовать для голосования, что позволяет децентрализованному сообществу управлять платформой автономно.\nПроверка: токены DIA можно использовать для стимулирования проверки существующих ценовых оракулов, а также для управления спорами.\nПлатежи: доступ к историческим данным можно получить бесплатно, но доступ к потокам данных в реальном времени и некоторым API можно получить за плату, заплатив токенами DIA.","symbol_desc_DF":"Целью dForce является создание интегрированной и совместимой экосистемы открытых финансовых и денежных протоколов с такими продуктами, как протоколы активов, протоколы ликвидности и многое другое.","symbol_desc_DUSK":"Dusk Network — это приватный блокчейн для финансовых приложений. Это блокчейн уровня 1, который поддерживает стандарт XSC и конфиденциальные смарт-контракты. Dusk Network создана с учетом требований и потребностей финансового рынка. Таким образом, в основе его дизайна лежит масштабируемая общедоступная инфраструктура, завершенность прямых расчетов по транзакциям и строгая конфиденциальность данных.\n\nDusk Network фокусируется на обеспечении конфиденциальности и анонимности транзакций и смарт-контрактов за счет использования новой модели транзакций под названием Phoenix. Кроме того, токены, развернутые в сети Dusk Network, могут быть созданы на базе Zedger — гибридной модели защиты конфиденциальности на базе Phoenix, разработанной специально для security-токенов.","symbol_desc_DYDX":"dYdX Chain — это блокчейн-сеть с поддержкой алгоритма Proof-of-Stake, созданная с использованием SDK Cosmos и использующая CometBFT для достижения консенсуса. DYDX — это токен протокола L1 для блокчейна dYdX согласно решению сообщества dYdX, принятому в рамках платформы управления dYdX.","symbol_desc_DODO":"Децентрализованная биржа, использующая алгоритм проактивного маркет-мейкера.","symbol_desc_DEXE":"DeXe Network — это децентрализованная платформа социального трейдинга и управления активами, управляемая DeXe DAO.","symbol_desc_DENT":"Наша цель — создать глобальный рынок с использованием блокчейна, где каждый человек на планете сможет покупать и продавать пакеты мобильных данных и продавать неиспользуемые мобильные данные. Телекоммуникационная отрасль — это сложная, раздробленная и беспорядочная структура, напоминающая 1990-е годы. \n\nВ каждой стране есть несколько телекоммуникационных компаний, изолированных друг от друга и не взаимодействующих должным образом на рынке мобильной связи. Пользователи телекоммуникационных компаний попадают в ловушку, когда срок действия приобретенных ими пакетов данных истекает каждый месяц, и их невозможно продлить, даже если они за них заплатили. Мы стремимся сделать людей свободными и расширить их возможности, одновременно создавая новые возможности для телекоммуникационных компаний.","symbol_desc_DOT":"Polkadot — это сегментированная сеть для кроссчейн коммуникации и взаимодействия, объединяющая несколько блокчейнов в одну единую сеть.","symbol_desc_ERN":"Ethernity Chain — это платформа для аутентифицированных NFT (aNFT) на Ethereum и Polygon. NFT платформы создаются с использованием прав интеллектуальной собственности, лицензированных деятелями спорта, искусства, развлечений и т. д. NFT аутентифицируются владельцами этих прав интеллектуальной собственности.","symbol_desc_DATA":"Миссия Streamr — построить децентрализованную инфраструктуру для передачи данных в реальном времени, заменив централизованных посредников обмена сообщениями глобальной одноранговой (P2P) сетью. Целью проекта является предоставление пользователям возможности «публиковать и подписываться на потоки зашифрованных данных, торговать данными в реальном времени на рынке или использовать Core, набор инструментов для работы с данными в реальном времени». \n\nStreamr Network — это децентрализованная сеть, предназначенная для сбора и распределения потоков данных в реальном времени с малой задержкой от датчиков IoT, машин и других интеллектуальных устройств. Сеть представляет собой протокол уровня 0, который поддерживает действительно децентрализованные проекты Web3. Функциональность передачи данных в режиме реального времени в P2P-сети не зависит от сети и может использоваться любым проектом Web 3 в качестве децентрализованной альтернативы системы «публикация/подписка». \n\nСеть работает как система «публикация/подписка» на основе тем, где каждая тема потока или публикации/подписки имеет собственную одноранговую сеть оверлей, которая создается и поддерживается набором трекеров, подобных BitTorrent.\n\n Платформа Data Union — это решение для краудсорсинга/краудселлинга данных. Платформа работает с Streamr Network, Ethereum и xDai для создания приложений, которые позволяют людям зарабатывать деньги, обмениваясь ценными данными.\n\n Токен DATA — это токен ERC-20, используемый на платформе Streamr для осуществления платежей на рынке данных и в качестве механизма стимулирования в сети Streamr.","symbol_desc_DCR":"Decred — это цифровая валюта, управляемая сообществом, призванная стать средством сбережения премиум-класса для будущих поколений. Decred использует гибридный механизм консенсуса Proof of Work (PoW) и Proof of Stake (PoS), который предназначен для контроля мощности PoW-майнеров и обеспечения того, чтобы ни одна группа не могла изменить правила консенсуса без согласия сообщества. Разработка ведется на самофинансировании: 10% вознаграждений за блоки поступает в проект Decred Treasury, а оставшаяся часть распределяется между PoW-майнерами (60%) и заинтересованными сторонами (30%). Ончейн-управлению Decred помогает Politeia, онлайн-платформа в стиле Reddit, где заинтересованные стороны могут голосовать за предлагаемые изменения в управлении Decred и использовании казначейских средств.","symbol_desc_DEGO":"Dego Finance — это кроссчейн-протокол и инфраструктура NFT+DeFi, а также открытая экосистема NFT, в которой каждый может создавать NFT, инициировать майнинг NFT, аукционы и транзакции.","symbol_desc_CYBER":"CyberConnect — это социальная сеть Web3 для разработчиков социальных приложений, благодаря которым пользователи могут управлять своей цифровой идентификацией, контентом, связями и взаимодействием.\n\nВ настоящее время в сфере социальных сетей доминирует ограниченное число корпораций, ориентированных на получение прибыли, деятельность которых определяется в первую очередь финансовыми интересами. Это означает, что эти платформы, как правило, широко используют пользовательские данные и манипулируют контентом, сообществами и пользователями для увеличения своих доходов. Централизация данных социальных сетей создает экосистему, которая несправедливо монетизирует пользовательские данные и душит инновации, не позволяя разработчикам внедрять новые, инновационные социальные продукты и функции.","symbol_desc_CVP":"Протокол PowerPool предоставляет активно управляемые структурированные продукты DeFi, такие как хранилища и диверсифицированные тематические индексы, созданные на основе модульных стратегий управления активами на базе автоматизированной сети PowerAgent. Миссия PowerPool DAO — создавать капиталоэффективные структурированные продукты DeFi, которые можно развертывать во всех EVM-совместимых сетях.\n\n Сети PowerPool и PowerAgent уже работают на Ethereum и начали развертываться в BNB Chain с использованием BSCDEFI, диверсифицированной корзины/индекса токенов DeFi, которая в основном работает в BNB Chain с автоматическим сбором внутренней доходности для держателей токенов.","symbol_desc_DASH":"Dash — это одноранговая криптовалюта с открытым исходным кодом, ориентированная на платежную индустрию. Dash предлагает форму денег, которая является анонимной, портативной, недорогой и быстрой. Их можно безопасно тратить как онлайн, так и лично, с минимальными комиссиями за транзакцию. Основанная на проекте Bitcoin, Dash стремится стать самой удобной и масштабируемой платежной системой в мире. Помимо набора функций Биткоина, Dash в настоящее время также включает в себя сеть мастернод второго уровня для обеспечения мгновенных транзакций (InstantSend), частных транзакций (PrivateSend) и функций управления для создания самоуправляемой и самофинансируемой сети, способной платить частным лицам и компаниям за работу, которая добавляет ценность Dash.","symbol_desc_CTK":"Shentu Chain — это блокчейн с делегированным Proof-of-Stake (DPoS), созданный с помощью Cosmos SDK. Он послужит основой для создания надежной инфраструктуры блокчейна и децентрализованных приложений.\n\nБлагодаря встроенным функциям, таким как Security Oracle, пул возмещения активов ShentuShield и безопасный язык программирования (DeepSEA), Shentu Chain обеспечит безопасную среду для различных типов блокчейн-продуктов на всем пути от разработки до внедрения.\n\nТокен CTK является нативным utility-токеном платформы и может использоваться в следующих случаях:\n - Оплата газа для операций смарт-контрактов;\n - Стейкинг для обеспечения сетевого консенсуса;\n - Вознаграждение за участие в сети Security Oracle;\n - Стейкинг продуктов ShentuShield;\n - Голосование сообщества за децентрализованное управление сетью.","symbol_desc_CVC":"Civic — это децентрализованная экосистема идентификации, которая обеспечивает безопасный и недорогой доступ для проверки личности по требованию через блокчейн. Пользователи могут настроить свою собственную виртуальную личность через платформу цифровой идентификации и сохранить ее на своем устройстве вместе со своей личной идентификационной информацией. Эта информация проходит процесс проверки аутентификаторами на платформе, а затем переносится в блокчейн, где к ней могут получить доступ поставщики услуг с соответствующими разрешениями пользователя.\n\nCVC — это токен на базе Ethereum, используемый поставщиками услуг, которые хотят получить информацию о пользователях, чтобы они могли совершать платежи с использованием CVC. Используемая система смарт-контрактов обеспечивает доставку средств валидаторам и владельцам удостоверений (пользователям).","symbol_desc_DAI":"Dai — децентрализованный стейблкоин, созданный платформой MakerDAO, работающий на блокчейне Ethereum.\n\nПользователи могут внести активы по умолчанию в качестве залога для создания токена DAI.","symbol_desc_CRV":"Curve — это биржевой пул ликвидности на базе Ethereum, предназначенный для эффективной торговли стейблкоинами.\n\nCRV — это нативный utility-токен на платформе Curve, который используется для голосования в управлении платформой, а также в качестве вознаграждения для поставщиков ликвидности. Часть собранных торговых комиссий используется для постоянного сжигания токенов CRV.","symbol_desc_CTSI":"Cartesi — это уровень выполнения роллапов данных для конкретного приложения со средой выполнения Linux.\n\nCartesi Rollups можно развернуть как уровень 2 (поверх Ethereum), как уровень 3 (поверх сетей Optimism, Arbitrum, zkEVM и т. д.) или как независимые роллапы. Это открывает простор для проектирования более выразительных и ресурсоемких блокчейн-приложений.","symbol_desc_CREAM":"Cream Finance — это децентрализованная кредитно-обменная платформа с функцией майнинга ликвидности.\n\nТокен CREAM — это токен управления платформы Cream. Владельцы CREAM могут голосовать за добавление/удаление пулов ликвидности, поддерживаемых активов, изменение параметров платформы и многое другое.","symbol_desc_COTI":"Coti стремится создать экосистему «финансов на блокчейне», которая позволит решить проблемы традиционных финансов, такие как высокие комиссии, задержки и отсутствие глобальной интеграции.\n\nЧтобы добиться этого, Coti представляет новый тип инфраструктуры блокчейна на основе направленного ациклического графа (DAG) с алгоритмом консенсуса Proof of Trust.","symbol_desc_CTXC":"Блокчейн Cortex представляет собой децентрализованную автономную систему ИИ, которая интегрирует модели ИИ в блокчейн. \n\nРеализовав блокчейн-платформу, совместимую с моделью ИИ, пользователи смогут публиковать задачи, отправлять модели, делать выводы, вызывая интеллектуальные контракты, и создавать собственные приложения ИИ DApp (децентрализованные приложения искусственного интеллекта).","symbol_desc_CVX":"Основная функция Convex Finance заключается в увеличении доходов пользователей за счет оптимизации оценочного голосования (повышения) Curve Finance для распространения CRV, не требуя от пользователей управлять/принимать решения в Curve Finance.\n\nCVX — это нативный токен проекта. Текущие варианты использования CVX включают в себя:\n Стейкинг: пользователи могут делать стейкинг токенов CVX на платформе Convex Finance, чтобы получать долю от комиссий платформы.\nМайнинг ликвидности: пользователи могут вносить CVX в пулы ликвидности за пределами Convex Finance, чтобы получать вознаграждения за майнинг ликвидности и долю комиссий за транзакции DEX (например, Sushiswap).\nГолосование: пользователи могут голосовать за выпуск CRV датчиков Curve Finance, заблокировав токены CVX на платформе Convex Finance.","symbol_desc_COS":"Contentos — это протокол блокчейна, призванный заложить основу децентрализованной экосистемы цифрового контента, чтобы все участники, включая создателей, потребителей и рекламодателей, могли получать справедливое вознаграждение за свой вклад. Contentos также намерен проявить себя как будущий Ethereum цифрового контента, принимая различные DApp-приложения для обслуживания различного контента.\n\nСоциальные сети предлагают каждому пользователю возможность иметь платформу, предназначенную для продвижения его личного видения мира в целом. Текущая экосистема контента управляется централизованными платформами, которые полагаются на доходы от рекламы. В результате создатели контента вынуждены создавать контент, одобренный рекламодателями, вместо того, чтобы следовать своей творческой музе и свободно выражать себя. Неизбежные ограничения платформ контента, основанных на рекламе, поднимают вопрос о том, насколько на самом деле разрешена свобода выражения мнений. Обмениваются ли мировоззрения этих отдельных влиятельных лиц на спонсируемый контент, созданный массами? Кроме того, анализируя чистую прибыль, необходимо задаться одним вопросом: куда уходит большая часть денег? В нынешней системе контента корпоративные платформы получают большую часть доходов от рекламы, в то время как влиятельные лица, на контент которых опираются платформы, получают лишь небольшую часть. Эти технологические гиганты заманивают создателей контента, казалось бы, жизнеспособными обещаниями дохода, одновременно получая прибыль от своих творений. В этой модели проигрывают и создатели, и пользователи, а технологические платформы процветают за их счет.\n\nContentos считает, что все члены экосистемы контента должны извлечь выгоду из их вклада. Contentos стремится реализовать мечту о более справедливой и демократичной среде контента, используя технологию блокчейна для продвижения токенизации. Создание, курирование, распространение, хранение и проверка контента вознаграждаются токенами COS, уникальной криптовалютой, которая поддерживает экосистему Contentos.","symbol_desc_CLV":"Clover Finance — это инфраструктурная платформа, ориентированная на кроссчейн-совместимость и позволяющая разработчикам объединять DeFi dApp между Ethereum и Polkadot. Он состоит из уровня хранения, уровня смарт-контракта, уровня протокола DeFi и уровня внешнего децентрализованного приложения, которые работают вместе, чтобы обеспечить совместимость блокчейна.","symbol_desc_DAR":"Mines of Dalarnia — это приключенческая игра в жанре «играй и зарабатывай» с генерируемыми уровнями на Binance Smart Chain (BSC). Игроки добывают и собирают различные игровые предметы (например, минералы, редкие реликвии и артефакты), совершенствуют свои навыки и снаряжение, чтобы раскрыть секреты вселенной Dalarnia. В поисках редких ресурсов Dalarnia вам предстоит исследовать различные шахты с разнообразными ландшафтами и сразиться с монстрами.","symbol_desc_1000SATS":"SATS — это токен BRC-20 и дань уважения сатоши. SATS — это сокращение от «сатоши», наименьшей единицы измерения биткоина. Один сатоши — 0,00000001 BTC. Обратите внимание, что данный мем-токен создан анонимной командой. 1000SATS в 1000 раз больше SATS.","symbol_desc_AAVE":"Aave — это децентрализованный, открытый и некастодиальный протокол денежного рынка.","symbol_desc_ACA":"Acala представляет собой независимую децентрализованную платформу, основанную в 2019 году. Это децентрализованный финансовый хаб (DeFi), созданный для поддержки децентрализованной сети Polkadot.  Acala — это независимый парачейн, который представляет собой блокчейн, интегрированный с главной ретрансляционной цепочкой Polkadot. Платформа была построена с использованием специализированного блокчейн-фреймворка Polkadot.  Кроме того, что Acala является парачейном в сети Polkadot, она также совместима с Ethereum и специально адаптирована для проведения кроссчейн-операций с ликвидностью на своей децентрализованной бирже, работающей по принципу автоматизированного маркет-мейкера (AMM).","symbol_desc_ARKM":"- Arkham использует собственную запатентованную систему искусственного интеллекта ULTRA для алгоритмического сопоставления адресов срорганизациями с целью повышения прозрачности в криптоиндустрии.\n\n- Arkham представляет Intel-to-earn — экономику интеллекта, которая сводит покупателей и продавцов данных блокчейна в любом масштабе.\n\n- ARKM — это нативный utility-токен платформы Arkham. Он используется для:\n\n 1. Обмен информацией: ARKM — это валюта Arkham Information Exchange, открытого рынка информации о криптовалютах.\n\n2. Управление: держатели токенов имеют право голоса по стратегическому направлению развития Arkham.\n\n3. Поощрения: пользователи зарабатывают вознаграждения ARKM, отправляя информацию, приглашая новых пользователей и делая другие вещи, которые помогают экосистеме расти.\n\n- Arkham состоит из двух основных компонентов: аналитической платформы и Intel Exchange.\n\nПлатформа Arkham предоставляет данные и аналитику через:\n\n 1. Страницы организаций для физических лиц, компаний и других организаций, на которых отображаются текущие и исторические активы портфеля, история транзакций с возможностью поиска и сортировки, прибыль и убыток, а также основные контрагенты.\n\n2. Страницы токенов, на которых отображаются основные держатели, транзакции и биржевые потоки.\n\n3. Сетевые визуализации, отображающие взаимосвязи организаций и потоки средств.\n\n4. Мгновенные оповещения о транзакциях, соответствующих пользовательским параметрам.\n\nArkham Intel Exchange позволяет любому человеку покупать и продавать адресные метки и другие интеллектуальные данные.\n\n1. Награды: пользователи публикуют награды за определенные интеллектуальные данные, фиксируя ARKM в контракте на награду. Искатели вознаграждений отправляют информацию на проверку и в случае успеха получают вознаграждение.\n\n 2. Аукционы: пользователи, предоставляющие ценную информацию, также могут торговать проверенной информацией на аукционе, где ее выигрывает участник, предложивший самую высокую цену, используя аукционную систему.\n\n3. Программа DATA: пользователи получают вознаграждение за отправку информации, которая используется для обучения собственной программы AI Ultra от Arkham.","symbol_desc_CITY":"Фан-токен «Манчестер Сити» (CITY) — это utility-токен, с помощью которого болельщики «Манчестер Сити» могут участвовать в принятии решений о клубе с помощью приложения и сервисов Socios.com.","symbol_desc_CKB":"Nervos — это многоуровневая блокчейн-сеть, созданная с нуля для обеспечения децентрализации, безопасности, а также масштабируемости с помощью различных решений уровня 2. Приоритет отдается совместимости с различными решениями кошельков и взаимодействию с возможностью проверки консенсуса других блокчейнов.","symbol_desc_CHR":"Chromia — это блокчейн-платформа, призванная решить проблему масштабируемости децентрализованных приложений (dApp).\n\nПлатформа состоит из сети узлов, образующих блокчейн, каждый узел использует собственную реляционную базу данных.","symbol_desc_CHESS":"Tranchess — это трекер активов с повышенной доходностью и множеством решений по вознаграждению за риск в Binance Smart Chain (BSC), включая 3-уровневые токены (QUEEN, BISHOP и ROOK) и токен управления CHESS. Платформа предоставляет различные функции, включая DEX (Tranchess Swap), валютный рынок (первичный рынок), стейкинг и управление сетью.","symbol_desc_CHZ":"Chiliz обеспечивает работу Socios.com, позволяя любителям спорта и киберспорта коллективно управлять своими любимыми командами, играми, лигами и событиями. Компания уже установила партнерские отношения с «Пари Сен-Жермен», «Ювентус», «Вест Хэм», киберспортивной командой OG, «Ромой», «Атлетико Мадрид» и «Галатасарай», а также с другими крупными командами. Другие партнерские команды, о которых еще не объявлено, присоединятся в четвертом квартале. \n\nУниверсальный спортивный и киберспортивный механизм «контроля толпы», который дает болельщикам право голоса для принятия управленческих и стратегических решений для своих любимых команд. Любая лига, команда и игра могут быть реализованы с помощью технологии блокчейн. Благодаря Chiliz, поддерживающему платформу Socios.com, фанаты могут стать влиятельными лицами для любой конкурирующей организации. В свою очередь, команды, лиги и мероприятия в любом уголке мира спорта и киберспорта могут извлечь выгоду из спроса болельщиков на право голоса.","symbol_desc_CFX":"Conflux Network — это масштабируемая и децентрализованная блокчейн-сеть, которая стремится развить высокую пропускную способность и быстрое подтверждение. Алгоритм консенсуса Conflux Network работает со специальной структурой направленного ациклического графа (DAG), называемой Tree-Graph. В отличие от Ethereum, который принимает транзакции в свой реестр только в одной цепи, Tree-Graph учитывает и обрабатывает транзакции во всех параллельных блоках. CFX — это нативный utility-токен Conflux Network, который используется для сетевого консенсуса, вознаграждений экосистемы, управления и стейкинга.","symbol_desc_CELR":"Celer Network является ведущей двухуровневой платформой, которая обеспечивает быстрые, простые и безопасные оффчейн-транзакции не только для платежей, но также для работы смарт-контрактов. Таким образом, каждый может быстро создавать, развертывать и использовать высокомасштабируемые децентрализованные приложения, используя инновационные методы масштабирования офчейн и стимулирующие криптоэкономические механизмы.","symbol_desc_CAKE":"PancakeSwap — это децентрализованная биржа (DEX) на базе Binance Smart Chain с моделью автоматизированного маркет-мейкера (AMM) для свопа токенов BEP-20.","symbol_desc_BURGER":"BurgerCities — это комплексная платформа MetaFi для игры и заработка, основанная на BNB Chain. Ранее платформа носила название из BurgerSwap.\n\nBURGER — это нативный токен проекта. Текущие варианты использования BURGER включают в себя:\n Управление: токен предоставляет держателям права управления BurgerCities.\nПредоставление ликвидности: пользователи могут использовать токен для предоставления ликвидности и получения вознаграждений.\nВнутриигровая торговля: токен можно использовать для торговли внутриигровыми предметами, такими как Hero NFT.","symbol_desc_CELO":"Celo — это открытая платформа, которая поддерживает множество распределенных приложений, разработку смарт-контрактов и платежи с использованием адресов электронной почты и телефонных номеров в качестве открытых ключей.","symbol_desc_BTTC":"BitTorrent — один из крупнейших в мире децентрализованных протоколов обмена файлами по количеству пользователей. Пиринговый протокол BitTorrent изобретен Брэмом Коэном, выпущен в июле 2001 года и с тех пор используется в торрент-клиентах по всему миру.\n\nТокен BitTorrent — это токен TRC-10 на блокчейне Tron. Токен BTT планирует создать экономику токенов для сети, пропускной способности и ресурсов хранения в существующей сети BitTorrent. Например, он пытается предоставить участникам сети возможность «получить ценность общей пропускной способности и хранилища».","symbol_desc_C98":"Coin98 — ведущая комплексная платформа DeFi с широким спектром продуктов, включая кошелек Coin98, биржу Coin98 и кроссчейн-мост SpaceGate. Кошелек Coin98 – это некастодиальный мультичейн-кошелек для криптовалюты и NFT, созданный как инфраструктура для мультичейн-решений будущего.\n\nТокен C98 — это нативный utility-токен платформы. Текущие и планируемые варианты использования токена C98 включают в себя:\n\n Развитие экосистемы: доход C98 от комиссий за транзакции будет направляться в казначейский фонд и частично откладываться на будущую разработку продуктов и рост экосистемы.\n\nСтейкинг: другая часть казначейского фонда будет выделена держателям C98, которые совершат стейкинг своих токенов. Точное распределение регулируется протоколом и может быть изменено.\n\nУправление: пользователи могут инвестировать в стейкинг C98, получив X98, и получить право голоса для участия в процессе управления с возможностью влиять на изменения параметров продукта.\n\nУникальные права членства: пользователи получат многоуровневые преимущества на платформе в зависимости от их активов X98. Эти преимущества включают, например, возможность участвовать в деятельности Coin98 Launchpad и получать ретроспективные поощрения от стратегических партнеров.","symbol_desc_BSW":"Biswap — это децентрализованная биржа (DEX), разработанная на BNB Chain. Biswap предлагает низкие комиссии за транзакции и децентрализованное GameFi-приложение. Часть доходов Biswap будет использоваться для выкупа и сжигания нативного токена управления BSW.","symbol_desc_BTC":"Биткойн (BTC) — это одноранговая криптовалюта, целью которой является служить средством транзакций, независимым от всех центральных органов власти. BTC можно переводить в электронном виде безопасным, проверяемым и неизменяемым способом.\n\nВыпущенный в 2009 году, BTC стал первой виртуальной валютой, решившей проблему двойного расходования путем маркировки времени транзакций перед их трансляцией на все ноды сети Биткоина. Протокол Биткоина обеспечивает решение проблемы византийских генералов посредством сетевой структуры блокчейна — концепции, впервые предложенной Стюартом Хабером и В. Скоттом Сторнеттой в 1991 году.\n\n Официальный документ Биткоина был анонимно опубликован отдельным лицом или группой под псевдонимом «Сатоши Накамото» в 2008 году, и его базовая идентичность еще не подтверждена.\n\nПротокол Биткоина использует алгоритм SHA-256d Proof of Work (PoW) для достижения сетевого консенсуса. Целевое время блокировки сети составляет 10 минут, максимальное количество токенов — 21 миллион, а скорость выпуска токенов имеет тенденцию к снижению. Чтобы предотвратить колебания времени блокировки, сложность блока в сети будет корректироваться с помощью алгоритма, основанного на времени блокировки за прошлый 2016 год.\n\nПротокол Биткоина имеет ограничение размера блока в 1 МБ и поддерживает Lightning Network (инфраструктуру второго уровня для платежных конвейеров) и SegWit (софт-форк, который увеличивает количество транзакций в блоке) в качестве решений для плана масштабирования сети.","symbol_desc_BOME":"BOOK OF MEME (BOME) — это мем-монета в сети Solana. Это экспериментальный проект, цель которого — переосмыслить Web3 культуру, объединив мемы. Проект стремится охватить постоянно растущую мем-культуру в едином цифровом сборнике.","symbol_desc_BNT":"Bancor Protocol — это основанная на блокчейне система обнаружения и механизма ликвидности, поддерживающая несколько платформ смарт-контрактов. Гибкость этих блокчейнов блокирует токены в резервах и выпускает смарт-токены в системе Bancor, позволяя любому мгновенно покупать или ликвидировать смарт-токены в обмен на свои резервные токены.\n\nBNT — первый смарт-токен в системе Bancor, который будет содержать единый резерв в Ether. Другие смарт-токены, используя BNT в качестве одного из своих резервов, подключаются к сети BNT. BNT создает динамику сети, при которой повышенный спрос на смарт-токены в любой сети увеличивает спрос на универсальный BNT, тем самым принося пользу всем другим смарт-токенам, которые держат его в резерве.","symbol_desc_BLUR":"BLUR — это нативный токен управления NFT-маркетплейса, агрегатора и кредитной платформы Blur, предназначенный для продвинутых NFT-трейдеров.","symbol_desc_BNB":"BNB — это криптовалюта, которую можно использовать для торговли и оплаты комиссий на криптовалютной бирже Binance. BNB — это криптовалюта, которая поддерживает экосистему BNB Chain. BNB является одним из самых популярных utility-токенов в мире. Вы можете не только торговать BNB, как и любой другой криптовалютой, но и использовать BNB для самого широкого спектра дополнительных преимуществ.\n\nBNB был выпущен в рамках первичного предложения монет (ICO), проходившего с 26 июня по 3 июля 2017 года – за 11 дней до открытия биржи Binance для торговли. Цена выпуска составляла 1 ETH за 2700 BNB или 1 BTC за 20 000 BNB. Хотя BNB был запущен через ICO, BNB не предоставляет пользователям права на прибыль Binance и не представляет собой инвестицию в Binance. \n\nУ BNB есть много способов использования, как в экосистеме BNB Chain, так и за ее пределами. Изначально монета BNB была запущена как токен ERC-20 на блокчейне Ethereum, а затем была перенесена в основную сеть BNB Chain. Несмотря на то что изначальное общее предложение равнялось 200 млн монет, оно постепенно уменьшается из-за частого сжигания. На Binance можно отслеживать цену BNB. Она обновляется в режиме реального времени.","symbol_desc_BONK":"BONK — самая крупная мем-монета в сети Solana. Обратите внимание, что она создана анонимной командой.","symbol_desc_BNX":"BinaryX ($BNX) — это криптовалютная платформа для экосистемы BinaryX, которая включает в себя децентрализованные автономные организации (DAO), а также все продукты и игры, использующие $BNX.\n\n BinaryX изначально создавалась как децентрализованная система торговли деривативами. Признавая быструю популярность GameFi и растущий интерес к метавселенным, команда перешла к децентрализованным играм и теперь полностью переходит на платформу GameFi, предлагающую услуги IGO для подключения разработчиков Web2 к Web3.","symbol_desc_BLZ":"Bluzelle использует блокчейн, децентрализованные и не требующие доверия вычислительные технологии в качестве основы для Новой экономики данных. Данные — это валюта, и эта экономика процветает благодаря ответственному хранению и распространению данных среди отдельных лиц, компаний и правительств.\n\nВ основе этой безграничной экономики данных лежит децентрализованная база данных Bluzelle — мощная система, обеспечивающая масштабируемость, надежность, стабильную производительность и высокие показатели безопасности. Благодаря этой структуре баз данных и инструментов Bluzelle позволяет разработчикам создавать продукты, ориентированные на три области: (1) владение частными данными, (2) предоставление данных и (3) децентрализованная веб-инфраструктура.","symbol_desc_BIFI":"Beefy.Finance — это средство оптимизации фарминга доходности на Binance Smart Chain. BIFI — это нативный токен управления платформы, который используется для управления в целях создания предложений и голосования, а также для получения вознаграждений в BIFI от стейкинга.","symbol_desc_BICO":"Целью Biconomy является снижение входного барьера для разработчиков, использующих Web 3, предоставляя им инфраструктуру ретрансляции по принципу plug-and-play. Текущие продукты включают посредническое программное обеспечение для метатранзакций, с помощью которого пользователи DApp могут делегировать оплату газа поставщикам услуг и кроссчейн мостам.","symbol_desc_BIDR":"Binance IDR (BIDR) — токен, выпущенный Tokocrypto, цена которого привязана к индонезийской рупии по курсу 1:1.\n\nBIDR всегда на 100% обеспечен той же суммой IDR, которая хранится на отдельном банковском счете Tokocrypto, проходящем аудит каждый месяц.","symbol_desc_BEL":"Bella Protocol предоставляет автоматизированный агрегатор доходности и инструменты количественного анализа в качестве поставщика ликвидности для Curve, Uniswap и других автоматизированных маркет-мейкеров (AMM) DEX.","symbol_desc_BCH":"Bitcoin Cash (BCC)/BCH — это хард-форк версия оригинального Bitcoin. Он похож на Биткоин с точки зрения протокола: хеширование Proof of Work SHA-256, 21 000 000 монет, то же время блока и система вознаграждений. Однако два основных отличия заключаются в ограничениях на размер блока: по состоянию на август 2017 года у Биткоина ограничение на размер блока составляет 1 МБ, тогда как (BCC)/BCH предлагает блоки размером 8 МБ. Кроме того, (BCC)/BCH будет корректировать сложность каждые 6 блоков, а не 2016 блоков, как у Биткоин.\n\nBitcoin Cash — это предложение от майнинг-пула Via BTC и майнинговой группы Биткоина провести UAHF (хард-форк, активируемый пользователем) 1 августа в 12:20 по всемирному координированному времени. Они отвергли согласованный консенсус (он же BIP-91 или SegWit2x) и решили провести форк оригинального блокчейна Bitcoin и создать новую версию под названием Bitcoin Cash. Bitcoin Cash могут получить владельцы BTC, у которых есть свои приватные ключи или которые хранят свои Биткоины на сервисе, который разделит (BCC)/BCH для клиента.","symbol_desc_BAKE":"BakerySwap — это децентрализованный автоматизированный протокол маркет-мейкинга (AMM) на Binance Smart Chain.\n\nТокен BAKE — это нативный токен управления BEP-20 платформы. Пользователи могут зарабатывать токены BAKE, предоставляя ликвидность на BakerySwap. Владельцы BAKE могут использовать свои токены для голосования по вопросам управления, а также для получения дивидендов в виде комиссий за транзакции.","symbol_desc_BAT":"BAT (Basic Attention Token) — токен для децентрализованной биржи рекламы. Он компенсирует внимание пользователя браузера, сохраняя при этом конфиденциальность. BAT объединяет рекламодателей, площадки по размещению и пользователей и основан на внимании соответствующего пользователя, устраняя при этом социальные и экономические издержки и неудобства, связанные с существующими рекламными сетями, такие как мошенничество, нарушение конфиденциальности и вредоносная реклама. BAT — это платежная система, которая вознаграждает и защищает пользователя, обеспечивая при этом лучшую конверсию для рекламодателей и более высокую доходность для площадок по размещению. Мы рассматриваем BAT и связанные с ним технологии как будущую часть веб-стандартов, решающую важную проблему монетизации контента и одновременно защищающую конфиденциальность пользователей.","symbol_desc_BAL":"Balancer — это автоматизированный маркет-мейкер (AMM), децентрализованная биржа (DEX) и протокол пула ликвидности, построенный на Ethereum, который позволяет пользователям обеспечивать ликвидность для нескольких активов одновременно.\n\nBalancer совершенствует концепцию пула ликвидности, впервые предложенную Uniswap и Bancor, позволяя устанавливать индивидуальные коэффициенты активов для каждого пула вместо 50-50 для каждого актива.","symbol_desc_BAND":"Band Protocol предлагает децентрализованный оракул данных, делая данные легкодоступными для запросов ончейн, используя делегированное доказательство доли владения («dPoS») для обеспечения целостности данных.","symbol_desc_BANANA":"Banana Gun — торговый бот, доступный в Telegram и в веб-приложении.","symbol_desc_BADGER":"DAO, фокусирующаяся на внедрении Биткоина в DeFi.","symbol_desc_BAR":"Фан-токен ФК «Барселона» (BAR) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.","symbol_desc_BB":"BounceBit — это сеть рестейкинга BTC с инновационной структурой CeDefi. Благодаря платформе CeFi + DeFi BounceBit предоставляет держателям BTC возможность получать доход из нескольких источников.","symbol_desc_BEAMX":"Новый токен MC будет использовать тикер BEAMX на Binance. Это отличается от того, что отображения ончейн.\n\nТокен $BEAM является основным криптоактивом сети Beam — игровой сети, созданной на основе DAO Merit Circle. Beam —это экосистема, которая позволяет геймерам и разработчикам работать вместе, чтобы формировать будущее игровой индустрии. Одним из его основных компонентов является Beam SDK — гибкий набор инструментов для разработки программного обеспечения, который позволяет разработчикам игр выбирать между множеством инструментов для управления и создания внутриигровых элементов блокчейна.\n\n$BEAM необходим для взаимодействия с Beam. $BEAM — это нативный криптоактив, используемый для платежных транзакций в сети Beam. $BEAM можно использовать не только для передачи активов, но и для взаимодействия со смарт-контрактами в сети Beam, обеспечивая плавный и захватывающий игровой процесс.\n\nПомимо того, что $BEAM является токеном для оплаты газа в сети Beam, он также является ядром управления Merit Circle DAO. Эта децентрализованная автономная организация (DAO) была запущена в начале 2021 года с целью произвести революцию в игровой индустрии. Токен $BEAM позволяет его владельцам участвовать в управлении DAO.","symbol_desc_BETA":"Миссия Beta Finance — компенсировать волатильность и дать возможность отдельным лицам и учреждениям сделать внедрение DeFi массовым явлением. Протокол создал интегрированный инструмент коротких продаж в один клик, который позволяет пользователям DeFi инициировать, управлять и закрывать короткие позиции по всем токенам. Протокол позволяет любому создать денежный рынок для любого токена автоматически и без разрешения.","symbol_desc_AXS":"«Axie Infinity — вселенная цифровых питомцев, вдохновленная опытом Pokémon, где каждый сможет зарабатывать токены благодаря игровым навыкам и вкладу в экосистему.\n\nЧтобы улучшить взаимодействие с пользователем и масштабируемость, команда Axie Infinity работает над созданием Ronin, сайдчейна второго уровня.","symbol_desc_ASTR":"Astar Network — это мультичейн dApp-хаб на Polkadot. Платформа предлагает пользователям различные функции, включая стейкинг dApp, решения L2 и X-VM (Cross Virtual Machine), совместимые с виртуальной машиной Ethereum (EVM).","symbol_desc_AUDIO":"Audius — это децентрализованный протокол обмена и потоковой передачи музыки, который упрощает прямые транзакции между слушателями и создателями, предоставляя каждому свободу распространять, монетизировать и транслировать любой аудиоконтент.\n\nAUDIO — нативный utility-токен сети, который используется для следующих целей:\n стейкинг для обеспечения работы нод поиска или контента, а также для того, чтобы пользователи имели больше шансов найти поклонников и могли получать долю от комиссий сети;\n стейкинг для доступа к эксклюзивным функциям и услугам, таким как токены и значки артистов, а также для получения права голоса от фанатов, которые хотят быть частью их успеха; \nучастие в голосовании по управлению протоколом, чтобы помочь сформировать будущие версии протокола.","symbol_desc_AVAX":"Avalanche — это платформа с открытым исходным кодом для запуска приложений децентрализованного финансирования (DeFi) и развертывания корпоративных блокчейнов в совместимой и хорошо масштабируемой экосистеме.\n\nСеть Avalanche подтверждает транзакции менее чем за 1 секунду, полностью поддерживает инструменты для разработки Ethereum и благодаря своей уникальной архитектуре позволяет миллионам независимых валидаторов быть полноценными производителями блоков.","symbol_desc_ATM":"Фан-токен Atlético de Madrid (ATM) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.\n\nSocios — это блокчейн-платформа для взаимодействия с фанатами и вознаграждений для спортивных и развлекательных организаций, работающая на базе Chiliz.","symbol_desc_AVA":"AVA — это токен лояльности Web3, используемый в реальном мире для получения криптовалютных вознаграждений, скидок на путешествия и эксклюзивных бонусов на Travala.","symbol_desc_AUCTION":"Bounce — это децентрализованная торговая платформа для свопа токенов, построенная на Ethereum и BNB Smart Chain, позволяющая пользователям создавать пулы свопов с фиксированными или динамическими ценами.","symbol_desc_ARB":"Arbitrum — это решение второго уровня для масштабирования Ethereum, способное поддерживать приложения Ethereum. Решение использует технологию Optimistic Rollup, группирующую транзакции в партии, чтобы сократить размер платы за газ. ARB — нативный токен управления.","symbol_desc_AMB":"AirDAO — это экосистема dApp, работающая на базе сети Ambrosus и доступная через единую панель управления. AirDAO сочетает в себе интегрированную продуктовую стратегию с блокчейн-технологией и обеспечивает доступность и клиентоориентированность в Web3.","symbol_desc_ATA":"Automata Network — это децентрализованный сервисный протокол, который обеспечивает промежуточный уровень конфиденциальности для dApp в нескольких блокчейнах. Протокол использует новейшие алгоритмы криптографии и защиты конфиденциальности, а также доверенную среду выполнения (TEE), чтобы обеспечить различные варианты применения, такие как анонимное голосование и минимизация извлекаемой майнером ценности (MEV).\n\nATA — это нативный utility-токен сети Automata Network, имеющий следующие существующие и планируемые варианты использования:\n\n Управление: держатели токенов ATA могут создавать и голосовать за предложения, функции платформы и параметры сети.\n\nВознаграждения за майнинг: майнеры вычислений и хранения данных зарабатывают токены ATA, запуская приложения и выполняя транзакции для пользователей в сети.\n\nПлата за протокол: пользователи платят майнерам за выполнение задач по хранению и вычислениям.\n\nРаспределение Geode: пользователи могут закрепить токены ATA за собой для участия в аукционах Geode.","symbol_desc_ARDR":"Ardor — это мультичейн блокчейн-платформа, основанная на доказательстве доли и уникальной архитектуре родительско-дочерней сети. Безопасность всей сети обеспечивает родительская сеть Ardor, а совместимые дочерние сети обладают всем богатым функционалом. Этот лучший в своем классе дизайн является ключом к обеспечению гибкости, необходимой для различных случаев использования, и открывает двери для массового внедрения технологии блокчейн. Мало того — Ardor был создан с учетом масштабируемости и решает многие существующие проблемы отрасли, такие как раздувание блокчейна, зависимость от одной монеты и необходимость легко настраиваемых решений блокчейна. Ardor очень энергоэффективен и подходит для работы на устройствах с низким энергопотреблением. Полные ноды Ardor можно устанавливать и запускать на телефонах Android, что позволяет пользователям подключаться к сети, используя только свои телефоны, и в равной степени участвовать в консенсусе PoS, создавать новые блоки и обрабатывать транзакции.\n Модель Ardor «консенсус как услуга» дает компаниям и криптовалютным проектам возможность владеть собственными субчейнами на Ardor и получать выгоду от готовой к использованию инфраструктуры блокчейна, совместимости и богатой функциональности.","symbol_desc_APE":"ApeCoin (APE) — это нативный токен управления, который способствует развитию децентрализованного сообщества в экосистеме APE. Экосистема APE включает в себя сообщество Bored Ape Yacht Club (BAYC) и Mutant Ape Yacht Club (MAYC), двух самых популярных NFT-коллекций на блокчейне Ethereum.","symbol_desc_ATOM":"Cosmos — это кроссчейн блокчейн проект, разрабатываемый командой Tendermint с 2016 года. Цель Cosmos — создать «интернет на блокчейне», основанный на переводе токенов ATOM и построить глубоко интегрированную экосистему токеномики. Cosmos Hub — это первый кроссчейн хаб экосистемы Cosmos, а ATOM — нативный токен для стейкинга для Cosmos Hub, который можно использовать для предотвращения спама, получения дивидендов и голосований в сообществе.","symbol_desc_API3":"API3 — это оракул, позволяющий передавать данные в блокчейн-приложения напрямую через API без посредников.","symbol_desc_ANKR":"Ankr — это распределенная вычислительная платформа, предназначенная для использования простаивающих вычислительных ресурсов в центрах обработки данных и периферийных устройствах. Ankr поддерживает модель экономики совместного использования, которая позволяет компаниям и потребителям монетизировать простаивающие вычислительные мощности на своих устройствах, локальных серверах, в частных облаках и даже в публичных облаках. Это позволяет Ankr предоставлять вычислительную мощность ближе к пользователям по более низкой цене.","symbol_desc_ARPA":"ARPA — первая в мире вычислительная сеть, сохраняющая конфиденциальность и основанная на MPC. ARPA обеспечивает конфиденциальность смарт-контрактов в качестве второго уровня блокчейна. ARPA стремится предоставить организациям и частным лицам решения для безопасной передачи, совместного использования и совместного анализа данных, основанные на криптографических операциях и блокчейне.","symbol_desc_AST":"Протокол Swap обеспечивает одноранговый метод торговли активами в блокчейне Ethereum.\n\nAirSwap — это токен ERC20, который выполняет две функции: он отражает намерение покупать или продавать токены Ethereum и дает трейдерам право голоса для управления ролью оракулов на платформе.","symbol_desc_ALPINE":"Фан-токен команды Alpine F1 — это utility-токен стандарта BEP-20, открывающий новые возможности для болельщиков команды. Владельцы токена могут участвовать в голосованиях, коллекционировать цифровые предметы, покупать NFT, пользоваться геймификацией для получения наград болельщиков и другими преимуществами.","symbol_desc_ALPACA":"Alpaca Finance — это протокол кредитования на BNB Smart Chain (BSC), позволяющий получать доход с использованием заемных средств. Платформа помогает пользователям получать стабильную прибыль от своих криптоактивов и предоставляет заемщикам займы с недостаточным обеспечением для майнинга доходов с использованием заемных средств.","symbol_desc_ASR":"Фан-токен AS Roma (ASR) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.\n\nSocios — это блокчейн-платформа для взаимодействия спортивных и развлекательных организаций с болельщиками и их поощрения.","symbol_desc_ARK":"ARK — это совместимая платформа разработки блокчейнов, где стартапы, разработчики и пользователи могут создавать свои собственные проекты, блокчейны и приложения на ARK или в своих собственных сетях на основе ARK. ARK предлагает более 18 SDK с большинством основных языков программирования, что дает любому разработчику возможность заняться разработкой блокчейнов без необходимости изучать новый язык программирования. Технология SmartBridge от ARK позволяет различным блокчейнам, независимо от протоколов, взаимодействовать друг с другом. ARK также имеет нативный токен, торгуемый на большинстве крупных бирж с молниеносным временем транзакций и полностью настраиваемыми динамическими комиссиями.","symbol_desc_ALPHA":"Alpha Venture DAO (ранее Alpha Finance Lab) — это сообщество смелых людей, которые формируют будущее Web3, переосмысливая принципы создания, распространения и владения децентрализованными приложениями (dApp).\n\nЭкосистема Alpha Venture DAO состоит из двух частей:\n Alpha Build: команда Alpha создает передовые продукты, которые обладают синергией и доминируют на своих соответствующих рынках в различных сетях и уровнях.\nAlpha Incubate: Alpha Venture DAO служит инкубатором для новых инноваций и новых проектов для расширения границ вариантов использования Web3.0.","symbol_desc_APT":"Aptos — это блокчейн первого уровня на базе доказательства владения (PoS). Блокчейн разработан с помощью языка программирования Move и использует виртуальную машину (MoveVM) для разработки децентрализованных приложений. APT — нативный токен, который используется для оплаты комиссий в сети, стейкинга и управления со стороны валидаторов.","symbol_desc_ALICE":"My Neighbor Alice — это многопользовательская игра-конструктор, в которой игроки могут покупать виртуальные острова, собирать и строить предметы, а также заводить друзей. Вдохновленная успешными играми, такими как Animal Crossing, игра сочетает в себе лучшее из обоих миров — интересное повествование для обычных игроков, которые хотят насладиться игровым процессом, и забавное повествование для обычных игроков, желающих собирать и обменивать невзаимозаменяемые токены (NFT).","symbol_desc_AR":"Arweave — это сеть хранения данных, построенная на децентрализованной сетевой структуре, называемой «технологией blockweave». Arweave — это не совсем блокчейн, а графическая структура, которая связывает каждый блок с двумя предыдущими блоками.\n\nArweave разрабатывает базовую сеть, в которой будет размещаться «permaweb», постоянная децентрализованная сеть с множеством приложений и платформ, управляемых сообществом.","symbol_desc_AMP":"AMP — нативный залоговый токен платежной сети Flexa. Flexa — это сеть криптоплатежей, которая упрощает прием криптовалюты в качестве оплаты для мерчантов.","symbol_desc_ALT":"AltLayer — это открытый и децентрализованный протокол для роллапов. AltLayer объединяет инновационную концепцию повторной стейкинга роллапов, беря роллапы (могут быть из любого стека роллапов, таких как OP Stack, Arbitrum Orbit, Polygon CDK, ZK Stack и т. д.) и обеспечивая им повышенную безопасность, децентрализацию с помощью механизма повторного стейкинга, совместимости и быстрого завершения криптоэкономики.\n\nALT — это нативный utility-токен AltLayer, который можно использовать для следующих функций:\n\n Экономические облигации: токены ALT будут использоваться с повторно размещенными в стейкинге активами для предоставления экономического обеспечения. Если будет обнаружено вредоносное поведение, стейкинг может быть сокращен.\n\nУправление: держатели токенов ALT могут голосовать за решения управления.\n\nСтимулирование протокола: операторы экосистемы AltLayer могут получать токены ALT в качестве вознаграждения за предоставление услуг.\n\nКомиссия протокола: участникам сети необходимо оплачивать услуги внутри сети в токенах ALT.\n\nОсновное предложение AltLayer по повторным роллапам состоит из трех ключевых продуктов:\n\nVITAL: служба активной проверки (AVS), где операторы проверяют соответствующее состояние отправки блоков и секвенсоров сводных данных и при необходимости поднимают вопросы защиты от мошенничества.\n\nMACH: этот протокол позволяет операторам повторно размещать активы Ethereum для поддержки заявлений о статусе объединения, обеспечивая более быструю завершенность объединения.\n\nSQUAD: Обеспечивает децентрализованную сортировку при финансовой поддержке. Децентрализованное упорядочение устраняет краткосрочные проблемы с работоспособностью, плохой MEV, извлечение ренты и другие проблемы, связанные с агрегацией, которые работают с одним секвенсором.","symbol_desc_ALGO":"Обзор проекта \n• Algorand — это блокчейн с чистым доказательством доли владения, не требующий разрешения и обеспечивающий полное участие в действительно децентрализованной сети с гарантиями и скоростью.\n • Algorand стремится устранить технический барьер, который препятствовал массовому внедрению блокчейна: децентрализация, масштабирование и безопасность.\n • Algorand создан командой с глубоким познаниями в академической теории и наук под руководством лауреата премии Тьюринга Сильвио Микали, который посвятил свою карьеру новаторским исследованиям в области криптографии.\n\n Ключевые особенности\n • Чистое доказательство доли: Algorand принимает чистое доказательство доли (PPoS) протокол консенсуса, созданный по Византийскому соглашению. Влияние пользователя на выбор новых блоков пропорционально их активов в стейкинге (количеству алгоритмов) в системе.\n• Мгновенное завершение транзакции: блокчейн Algorand не будет подвергаться форку, поскольку только один блок может иметь необходимый порог подписи для сертификации в данном раунде.\n• Самостоятельный выбор: все пользователи случайным образом, тайно и непрерывно выбираются для участия в консенсусном протоколе Algorand — ни несколько делегированных пользователей, ни фиксированный комитет не отвечают за предложение блоков в Algorand\n• Возможность замены пользователей: участники меняют выбор блоков каждый раунд, чтобы защитить сеть от злоумышленников — в каждом раунде каждая группа участников выбирается случайным образом и не зависит от предыдущих участников.\n\nALGORAND 2.0 \n• 21 ноября 2019 года компания Algorand запускает обновление протокола, ознаменовав следующую волну разработки децентрализованных приложений (крупное обновление протокола, которое значительно расширяет область применения децентрализованных приложений (DApp) и процессов, построенных на платформе Algorand). Благодаря этому новому набору возможностей, встроенному непосредственно в уровень 1, можно создавать распределенные приложения корпоративного уровня без ущерба для производительности и безопасности. Algorand 2.0 включает в себя следующие функции:\n\n • Стандартный актив Algorand на уровне 1: наиболее интересными вариантами использования являются токенизация активов, выпуск сторонних активов в Algorand, демократизация прав доступа к инвестициям и устранение посредников для трансграничных транзакций.\n\n• ATOMIC TRANSFERS: наиболее интересными вариантами использования являются упрощение и ускорение урегулирования задолженности, эффективное сопоставление средств, децентрализованные обмены, используемые со стандартными активами Algorand (ASA) и смарт-контрактами Algorand (ASC1), сложные многосторонние/мгновенные расчеты по сделкам с несколькими активами\n • Смарт-контракты Algorand (ASC1): наиболее интересными вариантами использования являются кроссчейн-переводы Atomic Transfers, регулируемые платежи, исполнение комиссий, депозитарные счета, HELOC, децентрализация бирж, проверка возмещения, обеспеченные долговые позиции, делегирование/управление учетными записями с высоким уровнем безопасности, интерфейсы с оракулами или другими поставщиками данных офчейн.","symbol_desc_AXL":"Axelar — это интероперабельная инфраструктура, соединяющая все виды блокчейнов, активов и приложений.","symbol_desc_ALCX":"Alchemix — DeFi-протокол для создания синтетических токенов, выступающих в роли будущего дохода по депозиту. Платформа предоставляет мгновенные займы с гибкими условиями, которые погашаются с течением времени. Это устраняет риск ликвидации из-за использования кредитного плеча вашей позиции.","symbol_desc_AGLD":"Adventure Gold (AGLD) — это экосистема, управление и токен для оплаты газа для Adventure Layer, решения уровня 2, разработанного для Fully Onchain Games (FOCG). Первоначально запущенный вместе с Loot NFT, она разрослась в более широкую экосистему, что привело к созданию Loot Chain. В 2024 году она видоизменилась в Adventure Layer, включающий такие улучшения, как шардинг и игровой движок ECS, для улучшения разработки FOCG и игрового процесса.","symbol_desc_AI":"Sleepless AI — это игровая платформа Web3+AI. Его цель — привнести беспрецедентные инновации в игровую индустрию, используя технологии искусственного интеллекта и блокчейна.\n\nHIM и HER станут двумя первыми играми, выпущенными Sleepless AI, цель которых — обеспечить захватывающий опыт общения.","symbol_desc_AKRO":"Запущенный в 2018 году, Akropolis предоставляет продукты DeFi, открывая эффективные возможности пассивного дохода для пользователей сетей Ethereum BNB (BSC) и Arbitrum. Цель состоит в том, чтобы предоставить продукты, приносящие доход, которые не полагаются в первую очередь на эмиссию с поправкой на инфляцию в качестве основного источника дохода и приносят прибыль независимо от рыночных условий.\n\nAKRO — это нативный токен управления Akropolis, который используется для голосования в управлении платформой и сбора дивидендов от продуктов, основанных на Akropolis.","symbol_desc_AERGO":"Aergo Chain — это гибридный блокчейн-протокол с открытым исходным кодом, работающий на основе собственной криптовалюты Aergo. Протокол включает в себя ряд разработок, направленных на смягчение ключевых проблем, с которыми в настоящее время сталкиваются существующие публичные и частные протоколы блокчейнов. Он предоставляет механизм смарт-контрактов с поддержкой Lua и SQL и включает ряд функций и фреймворков, таких как распределенное управление версиями и параллелизмом.\n\nПлатформа Aergo предлагает предоставить предприятиям и разработчикам набор инфраструктурных компонентов для размещения блокчейн-приложений на базе Aergo Chain. Его цель — предложить набор возможностей выполнения облачных вычислений для развертывания приложений, таких как координация, управление, развертывание, планирование и т. д., а также комплексный сетевой интерфейс для доступа к его функциям.\n\nAergo позиционируется как упрощенное решение для разработчиков и бизнес-пользователей, позволяющее создавать и развертывать децентрализованные приложения и корпоративные ИТ-решения с использованием гибкой гибридной архитектуры блокчейна и бессерверной вычислительной платформы. Aergo разработан некоммерческой организацией Aergo и поддерживается Sequoia Capital China, различными криптовалютными фондами, а также южнокорейским коммерческим поставщиком инфраструктуры блокчейнов Blocko, поддерживаемым Samsung Ventures и POSCO Capital.","symbol_desc_ADA":"Cardano (ADA) — блокчейн-сеть Proof-of-Stake (PoS) с открытым исходным кодом. Она включает широкий спектр компонентов системы, среди которых платформа для разработки dApps, реестр с поддержкой мультиактивов и верифицируемые смарт-контракты.\n\nОснование и постоянное развитие Cardano основано на обширных академических исследованиях, в первую очередь включая Ouroboros: доказуемо безопасный протокол блокчейна с доказательством доли (PoS), который часто используется для отличия проекта от других конкурирующих протоколов блокчейна.\n\nВ реестре транзакций используется пересмотренная версия UTXO для поддержки смарт-контрактов, которые в настоящее время находятся в разработке.","symbol_desc_AEUR":"AEUR — это стейблкоин, обеспеченный евро, и платежный токен, выпущенный Anchored Coins AG. Токен предоставит альтернативное решение для пользователей криптовалют, которым необходима стабильность в инвестициях и транзакциях.\n\nТокены AEUR нативно выпускаются в сетях Ethereum и BNB Chain. Поддержка в других сетях планируется. Каждый токен AEUR предоставляет право погашения в соотношении 1:1 у эмитента. Токен обеспечен евро в указанном резервном банке, поэтому является надежным средством для хранения и передачи стоимости, позволяющим снизить риски, связанные с волатильностью цен.","symbol_desc_ADX":"AdEx — это инфраструктурная Web3-платформа, запущенная в 2017 году, изначально ориентированная на децентрализованную рекламу, а позднее расширившаяся до более широких Web3-приложений. Её экосистема включает AURA, ИИ-агента, который автоматизирует Web3-взаимодействия, такие как подтверждения аирдропов, создание NFT и оптимизация DeFi-стратегий на основе поведения пользователя. AURA является частью развивающегося сегмента DeFAI и интегрируется с различными Web3- и DeFi-платформами. Токен ADX — это ERC-20 токен, используемый для стейкинга, управления, платежей и вознаграждений в экосистеме AdEx. Он также улучшает рекомендации AURA и предоставляет доступ к премиальным функциям.","symbol_desc_ACE":"ACE — это нативный токен Endurance, децентрализованного игрового/социального блокчейна, на котором будет запущена web3-игра Fusionist уровня AAA.","symbol_desc_ACM":"Фан-токен AC Milan (ACM) — это utility-токен, который дает возможность фанатам влиять на решения клуба с помощью приложения и сервисов Socios.com.","symbol_desc_ACH":"Alchemy Pay — это платежная система, ориентированная на розничные транзакции в торговых точках и одноранговые денежные переводы. Пользователи могут совершать платежи в фиате, стейблкоинах и других криптовалютах через традиционные платежные системы.","symbol_desc_1INCH":"1inch Network — это протокол-агрегатор DEX для множества сетей, включая Ethereum, BSC, Polygon, Optimism и Arbitrum.\n\n1INCH — это нативный служебный и токен управления протокола ERC-20. Текущие варианты использования 1INCH включают в себя:\n\n - Майнинг ликвидности: пользователи могут вносить вклад в пулы ликвидности, чтобы получать вознаграждения за майнинг ликвидности и долю от комиссий за транзакции 1inch DEX.\n\n- Стейкинг: пользователи могут совершать стейкинг токенов на пулах программы фарминга 1inch, взамен получая вознаграждение за стейкинг в 1INCH или других токенах.\n\n- Управление: держатели 1INCH могут участвовать в управлении 1inch DAO и получать вознаграждения за управление.","symbol_desc_AEVO":"Aevo — децентрализованная платформа, предназначенная для торговли деривативами, с упором на опционы и бессрочные свопы. Децентрализованная биржа Aevo (DEX) работает на Aevo L2, платформе Ethereum, построенной на стеке OP.","symbol_desc_TON":"Toncoin — это децентрализованный и открытый блокчейн первого уровня, который был создан сообществом на базе технологии, разработанной Telegram.","symbol_desc_DOGS":"DOGS — это мем-монета Ton, созданная при поддержке сообщества в Telegram.","symbol_desc_EURI":"Eurite (EURI) — это стейблкоин, обеспеченный EUR в соотношении 1:1 и регулируемый законопроектом о регулировании рынков криптоактивов (MiCA) в ЕЭЗ.","symbol_desc_RENDER":"Render Network ($RENDER) — это одноранговая вычислительная сеть на базе GPU на блокчейне Solana, соединяющая пользователей, которым требуются вычислительные услуги GPU (например, рендеринг и выводы машинного обучения), с владельцами GPU, готовыми выполнять запросы на вычисления для получения прибыли. Эта сеть обеспечивает работу рынка распределенных вычислений GPU, где пользователи могут монетизировать незадействованную мощность GPU, предлагая создателям или клиентам более доступные вычислительные услуги.","symbol_desc_SLF":"Self Chain — это первый модульный блокчейн, ориентированный на намерения, с доступом уровня 1 и инфраструктурный сервис кошелька без ключей, использующий технологию MPC-TSS/AA для мультичейн доступа к Web3. Инновационная система упрощает взаимодействие с пользователем благодаря подходу, ориентированному на намерения, используя обширную языковую модель (LLM) для интерпретации намерений пользователя и поиска наиболее эффективных путей.","symbol_desc_POL":"Токен экосистемы Polygon служит utility-токеном в широкой сети Polygon. Этот цифровой актив играет ключевую роль в выполнении широкого спектра операций и услуг в экосистеме Polygon. Его основные функции включает стейкинг, когда держатели токенов могут блокировать свои токены в качестве формы безопасности и, в свою очередь, участвовать в механизмах консенсуса сети. Это не только помогает защитить сеть, но и вознаграждает заинтересованные стороны дополнительными токенами в зависимости от размещенной суммы.","symbol_desc_1MBABYDOGE":"Babydoge был создан в сообществе мема Doge как мем-монета в сети Binance Smart Chain (BSC), с целью развлечения и распространения информации о том, как важно брать животных из приютов. 1 MBABYDOGE — это 1 миллион BABYDOGE.","symbol_desc_TURBO":"Turbo — это мем-монета, созданная искусственным интеллектом для людей.","symbol_desc_NEIRO":"Проект First Neiro on Ethereum (контролируемый сообществом) — это первая мем-монета в сети Ethereum.","symbol_desc_CATI":"Catizen — игровой бот на кошачью тему и платформа, разработанные на платформе мини-приложений Telegram.","symbol_desc_ ELF":"aelf — это блокчейн первого уровня с интеграцией AI, который использует мощный язык программирования C# для повышения эффективности и масштабируемости в рамках своей многоуровневой архитектуры. Основанный в 2017 году в Сингапуре, aelf сочетает в себе AI и модульную технологию ZK-роллапов второго уровня, создавая высокоэффективную, экономичную и безопасную платформу, удобную как для разработчиков, так и для конечных пользователей.  aelf — это прежде всего многосетевая блокчейн-система параллельных вычислений, созданная для устранения ключевых ограничений традиционных блокчейнов, таких как проблемы с производительностью и сложность работы с данными. Команда aelf стремится создать блокчейн-экосистему, аналогичную «Linux», основанную на передовых ИТ-принципах и позволяющую разработчикам адаптировать свои цепочки под конкретные задачи.","symbol_desc_HMSTR":"Hamster Kombat — это игра-симулятор CEO криптовалютной биржи, созданная на платформе мини-приложения в Telegram.","symbol_desc_EIGEN":"EigenLayer — это протокол на базе Ethereum, который представил новый примитив в криптоэкономической безопасности — повторный стейкинг. Этот примитив позволяет повторно использовать ETH на консенсусном уровне.","symbol_desc_BNSOL":"Binance Staked SOL (BNSOL) представляет ваши размещенные в стейкинге SOL плюс полученные вознаграждения за стейкинг в форме, подлежащей торговле и переводу. Обычно стейкинг предполагает заморозку вложенных активов, а это значит, что их нельзя использовать в других целях. Это увеличивает альтернативные издержки пользователя.","symbol_desc_SCR":"Scroll — это решение zkRollup второго уровня, использующее технологию доказательства с нулевым разглашением для масштабирования Ethereum, что делает его дешевле и быстрее без ущерба для безопасности и совместимости.","symbol_desc_LUMIA":"Lumia — первый блокчейн нового поколения, предлагающий комплексное решение для всего жизненного цикла реальных активов (RWA): от токенизации активов до агрегации ликвидности и доступа к миллионам DeFi и Web3 трейдеров.","symbol_desc_KAIA":"Kaia — это высокопроизводительный публичный блокчейн, который делает Web3 доступным для сотен миллионов пользователей по всей Азии. Kaia, образованная за счет слияния блокчейнов Klaytn и Finschia, изначально разработанных компаниями Kakao и LINE, является крупнейшей в Азии экосистемой Web3, интегрированной с мессенджерами KakaoTalk и LINE, общая пользовательская база которых составляет более 250 миллионов человек. Все пользователи имеют полноценный доступ к Web3 в своем любимом суперприложении для обмена сообщениями, чтобы общаться, создавать и вносить свой вклад в экосистему.","symbol_desc_COW":"Вместо того чтобы напрямую выполнять сделки в блокчейне, пользователи только подписывают намерение совершения свопа и передают выполнение так называемым солверам (аналог ретрансляторов в других протоколах). Солверы соревнуются за лучший возможный обменный курс, чтобы получить право на проведение сделок. Объединяя несколько сделок для создания совпадений интересов (CoWs), солверы могут снизить затраты на газ, комиссии AMM и риск исполнения. Таким образом, CoWs обеспечивают структурно лучшие цены, чем любой существующий агрегатор DEX. При отсутствии совпадений интересов солверы возвращаются к использованию наилучшего возможного маршрута в блокчейне, сравнивая котировки ведущих агрегаторов. Токен COW предоставляет его держателям право управлять и формировать инфраструктуру экосистемы CoW Protocol через CowDAO. Кроме того, держатели токенов COW получают скидки на комиссии при торговле на CowSwap и некоторые другие привилегии.","symbol_desc_CETUS":"Cetus Protocol — это децентрализованная биржа и протокол ликвидности, работающие на блокчейнах Sui и Aptos. Протокол использует парадигму концентрированных маркетмейкеров ликвидности (CLMM), включая элементы Uniswap V3 и Trader Joe, чтобы предложить расширенные возможности для торговли и управления ликвидностью. Cetus стремится создать надежную и гибкую сеть ликвидности, улучшая опыт торговли и эффективность ликвидности для пользователей DeFi.","symbol_desc_ACT":"ACT — это мем-монета, ассоциирующаяся с AI Prophecy.","symbol_desc_PNUT":"Peanut the Squirrel — это мем-монета в сети Solana.","symbol_desc_USUAL":"Децентрализованный эмитент стейблкоинов, обеспеченных фиатом","symbol_desc_THE":"Thena (THE) — это децентрализованная биржа (DEX) и уровень ликвидности, созданные на BNB Chain и opBNB.","symbol_desc_ACX":"Across — это протокол совместимости на базе намерений.","symbol_desc_ORCA":"Orca — это DEX на Solana.","symbol_desc_MOVE":"Movement (MOVE) представляет собой первый уровень масштабирования второго уровня (L2) на базе Move-EVM, разработанный для обеспечения безопасности сети Ethereum с использованием механизмов безопасности Move.","symbol_desc_ME":"Magic Eden — это мультичейн NFT-маркетплейс.","symbol_desc_VELODROME":"Velodrome Finance — это DEX следующего поколения, цель которой — стать центром ликвидности для Superchain","symbol_desc_VANA":"EVM-совместимая сеть первого уровня (L1) для данных, контролируемых пользователями.","symbol_desc_CAT":"Simon’s Cat ($CAT) — мем-монета BSC о коте Саймона. 1000CAT — в 1000 раз больше CAT.","symbol_desc_1000CAT":"Simon’s Cat ($CAT) — мем-монета BSC о коте Саймона. 1000CAT — в 1000 раз больше CAT.","symbol_desc_PENGU":"PENGU — это официальный токен экосистемы Pudgy Penguins.","symbol_desc_BIO":"BIO Protocol — это платформа для финансирования и коммерциализации децентрализованной науки (DeSci)","symbol_desc_AI16Z":"AI16Z — первая венчурная компания под управлением ИИ-агентов.","symbol_desc_SONIC":"Sonic SVM — первое расширение сети Solana для игр, приложений и первого в отрасли уровня TikTok.","symbol_desc_D":"Децентрализованная сеть DAR задумывается как открытая инфраструктура, призванная произвести революцию в приложениях Web3 с помощью передовых технологий.","symbol_desc_AIXBT":"AIXBT - это токен, связанный с AI-агентом AIXBT, который управляет платформой анализа крипторынка в X.","symbol_desc_CGPT":"ChainGPT — ИИ-инфраструктура для Web3","symbol_desc_COOKIE":"Cookie DAO — это уровень индекса и данных для ИИ-агентов.","symbol_desc_BSV":"Bitcoin SV (BSV) появился в результате хардфорка блокчейна Bitcoin Cash (BCH) в 2018 году. Bitcoin Cash, в свою очередь, отделился от блокчейна BTC годом ранее в результате «войн за размер блока».","symbol_desc_BIGTIME":"Big Time (BIGTIME) — это бесплатная многопользовательская игра в жанре RPG.","symbol_desc_TOKEN":"TokenFi стремится упростить процесс токенизации криптовалют и активов и в конечном итоге стать ведущей мировой платформой для токенизации.","symbol_desc_OMG":"OMG Network (ранее OmiseGo) — это некастодиальное решение для масштабирования второго уровня (Layer-2), созданное для блокчейна Ethereum.","symbol_desc_ETHW":"EthereumPoW (ETHW) — это результат хардфорка блокчейна Ethereum, осуществленного одновременно со слиянием Ethereum.","symbol_desc_KAS":"Kaspa — криптовалюта с алгоритмом консенсуса Proof-of-Work (PoW), использующая протокол GHOSTDAG.","symbol_desc_1000RATS":"Ординалы","symbol_desc_ONDO":"Ondo Finance — это децентрализованный инвестиционный банковский протокол, состоящий из финансовых ончейн-продуктов.","symbol_desc_ZETA":"ZetaChain — это первая универсальная блокчейн-сеть с прямым доступом к Bitcoin, Ethereum, Solana и многим другим, предлагающая удобный интерфейс и единую ликвидность для миллиардов пользователей.","symbol_desc_MYRO":"Майро — собака, названная в честь собаки Раджа Гокала (основателя Solana).","symbol_desc_MEW":"Мью — это кот в мире собак, который намерен спасти мир от других монет, представляющих собак.","symbol_desc_BRETT":"Знакомьтесь с Бреттом, лучшим другом Пепе и талисманом Base Chain! Бретт — один из самых узнаваемых символов криптокультуры.","symbol_desc_NEIROETH":"Neiro Ethereum — это мем-монета на блокчейне ETH.","symbol_desc_POPCAT":"POPCAT — криптовалюта экосистемы Solana, вдохновленная вирусным мемом о домашней короткошерстной кошке по кличке Oatmeal.","symbol_desc_UXLINK":"UXLINK — ведущая децентрализованная социальная платформа Web3, созданная пользователями и ориентированная на массовое внедрение. Цель проекта — стать одновременно социальной DEX и социальной инфраструктурой.","symbol_desc_MOODENG":"Moo Deng — мем-монета на блокчейне Solana.","symbol_desc_SAFE":"SafeCoin (SAFE) — это децентрализованный проект, управляемый сообществом, представляющий собой полный форк блокчейна Solana.","symbol_desc_GOAT":"Goatseus Maximus (GOAT) — мем-монета на Solana, связанная с Terminal of Truths (ToT), ботом на основе ИИ, который не только поддерживает эту монету, но и активно ее продвигает.","symbol_desc_PONKE":"Ponke (PONKE) — мем-монета, созданная на блокчейне Solana.","symbol_desc_1000000MOG":"Mog Coin — это мем-монета на Ethereum. 1000000MOG — это 1000000-кратное количество токенов MOG.","symbol_desc_DRIFT":"Drift — это полностью децентрализованная биржа (DEX) бессрочных и спотовых контрактов, работающая на блокчейне Solana.","symbol_desc_GRASS":"Grass — это децентрализованное приложение для совместного использования сетевого трафика, позволяющее пользователям продавать неиспользуемую пропускную способность.","symbol_desc_SWELL":"Swell Network — это децентрализованный, некастодиальный протокол ликвидного стейкинга, ориентированный на улучшение пользовательского опыта в экосистеме децентрализованных финансов (DeFi).","symbol_desc_S":"Sonic — это EVM-платформа первого уровня, предлагающая разработчикам привлекательные стимулы и мощную инфраструктуру. Блокчейн обеспечивает более 10 000 транзакций в секунду и подтверждение транзакций менее чем за секунду, обеспечивая работу децентрализованных приложений нового поколения.","symbol_desc_SOLV":"Solv Protocol — это протокол стейкинга биткоина.","symbol_desc_TRUMP":"TRUMP — это официальная мем-монета, связанная с президентом Дональдом Трампом.","symbol_desc_DEGEN":"DEGEN изначально был создан как токен вознаграждения для участников канала Farcaster Degen. Теперь это проект, который объединяет разработчиков, криптоавторов и энтузиастов. При запуске 15% от общего объема токенов были распределены среди активных участников канала, а в дальнейшем планируется аирдроп 70% от общего количества токенов.","symbol_desc_ANIME":"Цель Animecoin — трансформировать глобальную аниме-индустрию в креативную сеть, управляемую сообществом. Выступая в качестве культурного токена аниме-индустрии, Animecoin создаст цифровую экономику, где миллиард поклонников аниме по всему миру смогут определять и владеть будущим аниме.","symbol_desc_BERA":"Berachain — это EVM-идентичное решение L1 с механизмом Proof-of-Liquidity (PoL).","symbol_desc_1000CHEEMS":"CHEEMS — это мем-монета Shiba Inu, выпущенная в сети BSC.","symbol_desc_TST":"TST — это тестовый токен, развернутый BNBchain на four.meme.","symbol_desc_LAYER":"Solayer — это блокчейн с технологией аппаратного ускорения, который позволяет бесконечно масштабировать SVM для реализации сценариев с высокой пропускной способностью и практически нулевыми задержками.","symbol_desc_HEI":"Heima Network — это эволюция Litentry Network, изначально сфокусированной на децентрализованной идентификации и приватности. Heima расширила возможности, добавив управление кроссчейн-активами и взаимодействие между различными блокчейнами.","symbol_desc_KAITO":"KAITO — это нативный токен и фундаментальный строительный блок сети InfoFi, работающей на базе искусственного интеллекта.","symbol_desc_SHELL":"MyShell — это ИИ-уровень, где каждый может создавать ИИ-агентов, делиться и владеть ими.","symbol_desc_RED":"Модульный оракул для EVM-совместимых и несовместимых блокчейнов.","symbol_desc_redstone":"Модульный оракул для EVM-совместимых и несовместимых блокчейнов.","symbol_desc_GPS":"GoPlus Security создает первый децентрализованный уровень безопасности в Web3, обеспечивающий комплексную защиту всех блокчейн-сетей.","symbol_desc_EPIC":"Epic Chain (EPIC) — это эволюция Ethernity Chain (ERN), возникшая в результате перехода, одобренного 97,1% сообщества. Epic Chain — передовой блокчейн второго уровня (Layer 2) на базе ETH, предназначенный для реальных активов (RWA) и индустрии развлечений. Epic Chain сочетает безопасность на основе ИИ, DRM и интеграцию с Web3.","symbol_desc_BMT":"Bubblemaps делает наглядную визуализацию сложных блокчейн-данных, что позволяет сделать анализ более эффективным и увлекательным.","symbol_desc_XUSD":"XUSD — это стейблкоин, номинированный в долларах США и выпущенный StraitsX, крупной лицензированной платежной организацией. XUSD полностью обеспечен высоколиквидными резервными активами и всегда будет погашаться по курсу 1:1 к доллару США, что гарантирует надежность и стабильность. XUSD обеспечивает практически мгновенные транзакции, оптимизирует финансовые операции, а также объединяет цифровые и традиционные финансовые экосистемы со стабильностью доллара США.","symbol_desc_FORM":"Four ($FORM) — это переименованная версия бывшего токена BinaryX ($BNX), что знаменует собой важный этап в развитии проекта. Токен — ключевой элемент платформы для запуска ярмарки Four.meme, разработанной и запущенной командой 3 июля 2024 года. Four, как часть экосистемы BNB Chain DeFi, продолжает внедрять инновации в GameFi, IGO-лаунчпадах и децентрализованных финансах.","symbol_desc_NIL":"Nillion — это децентрализованная сеть, обеспечивающая безопасное хранение и обработку данных для блокчейнов и ИИ. Работа с ценными данными (например, данными для AI-агентов, торговыми данными и т.д.) чрезвычайно сложна или невозможна для блокчейнов. Nillion решает эту проблему, позволяя хранить и обрабатывать зашифрованные данные — процесс, известный как слепые вычисления.","symbol_desc_PARTI":"Particle Network — это блокчейн первого уровня, который лежит в основе абстракции блокчейнов, плавно объединяя пользователей и ликвидность в Web3.","symbol_desc_MUBARAK":"Мем-монета процветающего Ближнего Востока. Запущенная на four.meme, теперь управляется сообществом, постоянно растет и несет свой уникальный посыл.","symbol_desc_BANANAS31":"Концепция «Банан для масштаба» впервые получила распространение на Reddit в 2012 году, когда пользователи в шутку начали размещать бананы рядом с объектами на фотографиях, чтобы передать их размер.","symbol_desc_TUT":"Tutorial — это образовательный инструмент на базе искусственного интеллекта, предназначенный для обучения людей блокчейну, криптовалютам и, в частности, экосистеме BNB Chain.","symbol_desc_BROCCOLI714":"Broccoli — это мем-монета, созданная сообществом на платформе Binance Smart Chain и вдохновленная любимой собакой Чжао Чанпэна (CZ) — Брокколи.","symbol_desc_GUN":"GUNZ — это блокчейн первого уровня для AAA Web3 игр, разработанный Gunzilla Games. Он обеспечивает игровую экосистему с сервисами для разработчиков и игроков.","symbol_desc_BROCCOLI7":"Broccoli — это мем-монета, созданная сообществом на платформе Binance Smart Chain и вдохновленная любимой собакой Чжао Чанпэна (CZ) — Брокколи.","symbol_desc_MUBARAK2":"Mubarak CTO, крипто-мем, созданный и запущенный на платформе four.meme.","symbol_desc_BABY":"Babylon (BABY) — проект, который позволяет проводить некастодиальный стейкинг BTC непосредственно в сети Bitcoin для повышения безопасности PoS-блокчейнов.","symbol_desc_VIRTUAL":"Virtuals Protocol (VIRTUAL) — это ИИ-протокол, который создает совместные, управляемые людьми игровые ИИ с возможностью простого подключения и использования.","symbol_desc_KERNEL":"KernelDAO — это экосистема повторного стейкинга на Ethereum и BNB Chain, предлагающая продукты для повторного стейкинга и автоматической генерации вознаграждений. Обеспечивая общую безопасность и максимизируя использование зафиксированных активов, таких как ETH, BTC и BNB, она повышает безопасность сети, ликвидность и генерацию вознаграждений в своей экосистеме.","symbol_desc_WCT":"Walletconnect (WCT) — это открытая сеть, которая безопасно и просто подключает пользователей к децентрализованным приложениям.","symbol_desc_HYPER":"Hyperlane (HYPER) — это протокол совместимости без разрешений для межсетевой коммуникации в различных блокчейн-средах.","symbol_desc_INIT":"Initia разрабатывается с целью реализации концепции appchain, создавая L1 параллельно с взаимосвязанной системой нативных роллапов, унифицированным набором продуктов для мультичейн-экосистемы и экономической системой, объединяющей эти цепи.","symbol_desc_SIGN":"Глобальная инфраструктура для проверки учетных данных и распределения токенов","symbol_desc_DEEP":"DeepBook — это децентрализованная центральная книга лимитных ордеров (CLOB), построенная на Sui.","symbol_desc_STO":"StakeStone (STO) — децентрализованный протокол омниканальной ликвидности, предназначенный для изменения способов получения, распределения и использования ликвидности в различных блокчейн-сетях.","symbol_desc_DOLO":"Dolomite — это децентрализованный финансовый рынок и торговый протокол, который предлагает выгодные решения для займов, кредитования и торговли.","symbol_desc_ SXT":"Space and Time — это децентрализованное хранилище данных, которое позволяет смарт-контрактам и AI-агентам безопасно обрабатывать ончейн и офчейн данные с помощью криптографии с нулевым разглашением.","symbol_desc_AIOT":"AIOZ — первая в мире децентрализованная сеть экологических данных городского уровня, которая взаимодействует через систему реальных AIoT устройств.","symbol_desc_ HAEDAL":"HAEDAL — это основной протокол ликвидного стейкинга, нативно разработанный на Sui.","symbol_desc_SYRUP":"Maple Finance — это институциональная площадка для капитала, работающая на основе технологии блокчейн.","symbol_desc_KMNO":"Kamino предлагает набор продуктов, сочетающих в себе различные примитивы DeFi для реализации сложных стратегий — каждый из которых представлен в доступном и удобном для пользователя интерфейсе.","symbol_desc_ PUMP":"PumpBTC — это решение для ликвидного стейкинга в Babylon. Его миссия — агрегация рынков деривативов BTC, разделенных в настоящее время, и расширение ландшафта BTCFi.","symbol_desc_ STO":"StakeStone — это децентрализованный инфраструктурный протокол ликвидности, разработанный для оптимизации генерации доходности и распределения ликвидности по блокчейн-сетям.","symbol_desc_ BANK":"Lorenzo — это платформа для управления активами институционального уровня, которая выпускает токены, приносящие доход и обеспеченные разнообразными базовыми стратегиями. Два флагманских продукта платформы — stBTC (токен ликвидного стейкинга BTC) и wrapped BTC enzoBTC.","symbol_desc_FHE":"Mind Network создает Zero Trust Internet Transfer Protocol (HTTPZ), обеспечивая квантовоустойчивую, полностью зашифрованную передачу данных в интернете и вычисления ИИ с использованием Fully Homomorphic Encryption (FHE) — «Святого Грааля» криптографии.","symbol_desc_SXT":"Блокчейн, поддерживаемый Microsoft, для данных с ZK-доказательством. SXT — нативный токен Space and Time.","symbol_desc_MEMEFI":"MemeFi стало пионером в мире мини-приложений Telegram, эволюционировав из простой игры с возможностью заработка за нажатия в сложную экосистему с взаимосвязанными игровыми механиками.","symbol_desc_EPT":"Balance — это протокол и фреймворк нового поколения на основе ИИ и Web3 для социальных и игровых направлений, который органично интегрирует технологии ИИ, блокчейна и децентрализованных приложений.","symbol_desc_Plume":"Plume — это общедоступный, совместимый с EVM блокчейн, оптимизированный для быстрого внедрения и интеграции реальных активов (RWA) по мере необходимости.","symbol_desc_BR":"Bedrock (BR) — инновационный блокчейн-проект с протоколом ликвидного рестейкинга нескольких активов, позволяющий пользователям получать повышенную доходность от Ethereum и Bitcoin, а также DePIN вознаграждения, сохраняя при этом ликвидность.","symbol_desc_JELLYJELLY":"Самый быстрый способ опубликовать клипы из видеочата.","symbol_desc_TEST":"EURI — это стейблкоин (TEST)","symbol_desc_BID":"CreatorBid — это центр экономики ИИ-креаторов, где каждый может запускать, развивать и получать вознаграждения с помощью ИИ-агентов.","symbol_desc_VVV":"Venice — это приложение с функциями генеративного ИИ","symbol_desc_B3":"B3 — проект, разработанный Player1 Foundation, организацией, занимающейся развитием инфраструктуры и экосистемы Web3-игр. В команде — блокчейн-инженеры, ветераны игровой индустрии и эксперты крипто-экосистемы, объединенные целью создания открытого и доступного игрового опыта onchain.","symbol_desc_ARC":"AI Rig Complex разрабатывает Rig — фреймворк с открытым исходным кодом для создания портативных, модульных, легких ИИ-агентов на Rust.","symbol_desc_PIPPIN":"Мем-монета на Solana, посвященная AI.","symbol_desc_BROCCOLIF3B":"Мем-монета, созданная сообществом на BNB Smart Chain, вдохновленная любимой собакой CZ, Брокколи.","symbol_desc_XCN":"Onyx — это инфраструктура для мультиактивного, масштабируемого и криптографически защищенного реестра.","symbol_desc_ATH":"Aethir производит революцию в DePIN, предлагая передовую распределенную вычислительную инфраструктуру корпоративного уровня на базе графических процессоров, специально разработанную для искусственного интеллекта и игр.","symbol_desc_AVAAI":"AVA AI — это первый токенизированный социальный ИИ-агент, запущенный на Holoworld, кросс-чейн платформе для социальных агентов.","symbol_desc_VINE":"Мем-монета на Solana, запущенная соучредителем Vine Русом.","symbol_desc_IP":"Нативный, специализированный блокчейн L1 на основе PoS, созданный для интеллектуальной собственности (ИС).","symbol_desc_MAVIA":"Heroes of Mavia — это бесплатная мобильная Web3 игра в жанре многопользовательской онлайн-стратегии.","symbol_desc_SIREN":"SirenAIAgent — это сущность на базе искусственного интеллекта с двойной личностью.","symbol_desc_WAL":"Walrus — это децентрализованный протокол для хранения данных и платформа для разработки приложений, которая позволяет приложениям публиковать, читать и программировать большие файлы с данными и разнообразный медиаконтент.","symbol_desc_MELANIA":"Официальная мем-монета Мелании Трамп","symbol_desc_PROMPT":"Wayfinder — это ориентированный на искусственный интеллект (ИИ) омничейн-протокол, который позволяет пользователям владеть собственными автономными ИИ-агентами, безопасно и эффективно использовать экосистемы блокчейна и децентрализованных приложений, а также проводить независимые транзакции с активами в управлении через специальные Web3 кошельки.","symbol_desc_NXPC":"A protocol — это протокол, выступающий в качестве экономического уровня для экосистем интеллектуальной собственности, обеспечивающий награды нового поколения.","symbol_desc_ALCH":"Alchemist AI — это платформа разработки без кода, где пользователи могут воплотить любую идею, мечту или мысль в реальное приложение.","symbol_desc_ZEREBRO":"Zerebro — автономная система ИИ, создающая, распространяющая и анализирующая контент на децентрализованных и социальных платформах. Без человеческого контроля Zerebro формирует культурные и финансовые нарративы, используя самораспространяющийся контент, сочетающий вымысел с реальностью (гиперстиция). Работает на X, Instagram, Warpcast, Telegram и других каналах, предлагая аудитории высокоэнтропийный гиперстиционный контент.","symbol_desc_HIPPO":"$HIPPO — это мем-монета, созданная фанатами на SUI, посвященная очаровательной Су Денг, самому милому бегемотику в мире. Под управлением сообщества проект жертвует часть прибыли на защиту дикой природы, начиная с зоопарка Кхао Кхео, где живет Му Денг.","symbol_desc_FARTCOIN":"Мы токенизируем Fartcoin с помощью ботов. Разработчик Fartcoin отказался от проекта, поэтому мы взяли на себя руководство $Fartcoin в качестве технического директора.","symbol_desc_MOCA":"Moca Network создает не зависящую от блокчейна инфраструктуру цифровой идентификации для открытого интернета — единую учетную запись для ваших активов, личности и репутации в различных экосистемах. Moca Network имеет прямой доступ (через Animoca Brands) к портфелю из более чем 540 компаний, что позволяет охватить более 700 миллионов потенциальных пользователей.","symbol_desc_CHILLGUY":"«Chill Guy» — это новый мем-персонаж, суть которого заключается в том, чтобы быть очень расслабленным и не беспокоиться ни о чем. Вся его атмосфера — «lowkey», что означает, что он спокоен, непринужден и не делает из чего-либо большого дела.","symbol_desc_KOMA":"Koma, сын Шиба и защитник BNB, — это токен на тему собак, построенный вокруг децентрализации, управляемой сообществом, и благотворительности.","symbol_desc_GRIFFAIN":"Griffain — это блокчейн-платформа, разработанная для работы в экосистеме Solana. Проект нацелен на создание масштабируемого решения DeFi, поддерживающего свопы токенов, предоставление ликвидности и рост экосистемы. Цель — предоставить пользователям эффективные инструменты для торговли и управления цифровыми активами, сохраняя прозрачность и децентрализацию.","symbol_desc_SLERF":"SLERF RAID GENERATOR. ГЕНЕРАТОР МЕМОВ. ЛЕГКО И ПРОСТО.","symbol_desc_SWARMS":"Автоматизация мировой экономики с помощью агентов","symbol_desc_AKT":"Akash Network — это Supercloud, меняющий парадигму облачных вычислений. Он революционизирует доступ к облачным ресурсам, предлагая децентрализованную площадку на базе блокчейна. Это открывает беспрецедентные возможности в скорости, эффективности и доступности, преобразуя подход к использованию облачных сервисов.","symbol_desc_MORPHO":"Morpho — это открытая, эффективная и отказоустойчивая платформа, которая позволяет любому зарабатывать доход и брать активы в долг. Кредиторы могут зарабатывать на Morpho, используя Morpho Vaults, некастодиальные и простые в использовании хранилища для кредитования, которые оптимизируют доходность для вкладчиков. Заемщики могут брать любые активы непосредственно на Morpho Markets.","symbol_desc_BAN":"Появление Comedian в качестве криптовалюты использует уникальное сочетание иронии и комментариев. Подобно банану, стоимость мем-монет часто завышена из-за интернет-трендов и влияния социальных сетей, а не из-за фактической полезности или технических инноваций.","symbol_desc_AERO":"Aerodrome Finance — это AMM нового поколения, созданный для того, чтобы служить центральным хабом ликвидности Base, сочетая в себе мощный механизм стимулирования ликвидности, модель управления с блокировкой голосов и удобный пользовательский интерфейс. Aerodrome унаследовал новейшие функции от Velodrome V2.","symbol_desc_SPX":"SPX6900 — это токен на основе передовой блокчейн-криптографии, обладающий безграничными возможностями и научным применением.","symbol_desc_RAYSOL":"Raydium — это автоматизированный маркет-мейкер (AMM) и поставщик ликвидности, построенный на блокчейне Solana для децентрализованной биржи (DEX) Serum. В отличие от других AMM, Raydium предоставляет ончейн ликвидность в центральную книгу лимитных ордеров, преобразуя средства в лимитные ордера на Serum. Это дает LPs Raydium доступ ко всему потоку ордеров Serum, а также к своей ликвидности. RAY — нативный utility-токен, используемый для: стейкинга для получения комиссий протокола, стейкинга для получения IDO-аллокаций, голосования по вопросам управления протоколом.","symbol_desc_AWE":"AWE Network открывает двери в Autonomous Worlds, где ИИ-агенты взаимодействуют, адаптируются и развиваются. Autonomous Worlds Engine (AWE) — это модульная система, позволяющая создавать самоподдерживающиеся миры для совместной работы агентов и людей.","symbol_desc_HAEDAL":"Haedal Protocol (HAEDAL) — это протокол ликвидного стейкинга, разработанный на блокчейне Sui.","symbol_desc_USD1":"USD1 — это цифровой актив, обеспеченный фиатной валютой, поддерживающий соотношение 1:1 с долларом США. Запущенный в апреле 2025 года компанией World Liberty Financial (WLFI) из Майами, штат Флорида, USD1 предназначен для упрощения цифровых транзакций, обеспечивая плавный переход между фиатными валютами и цифровыми активами. Выпуск и юридическое сопровождение стейблкоина осуществляется BitGo Trust Company, регулируемым трастом из Южной Дакоты, обеспечивающим полное соответствие нормативным требованиям США.","Lpool-HUMA-Introduction":"Huma — передовая PayFi сеть, обеспечивающая ускорение международных и карточных платежей с предоставлением мгновенного доступа к ликвидности.","symbol_desc_HUMA":"Сеть PayFi ускоряет международные и карточные платежи, предоставляя мгновенный доступ к ликвидности.","symbol_desc_MILK":"MilkyWay — это первый и крупнейший протокол ликвидного стейкинга для модульной экосистемы.","symbol_desc_B2":"B² Network — это новейшее решение для масштабирования второго уровня, построенное на базе Биткоина (BTC). Цель B² Network — значительное улучшение производительности и масштабируемости Биткоина без ущерба для его базовой безопасности.","symbol_desc_AGT":"Alaya — это открытая инфраструктурная Web3-сеть данных искусственного интеллекта с возможностью компоновки, разработанная для соединения распределенных сообществ данных с открытыми и компонуемыми сетями искусственного интеллекта путем внедрения обучения ИИ и автоматизированной обработки данных с использованием технологии блокчейна и геймификации.","symbol_desc_DOOD":"Doodles — это бренд с сюжетами, управляемый сообществом, который приносит искусство, музыку и анимацию на блокчейн.","symbol_desc_ZKJ":"Сеть Polyhedra стремится преобразить цифровой мир с помощью экспоненциальных улучшений для вычислительной мощности и кросс-платформенной совместимости в обширной экосистеме блокчейна и пересекающихся областях Web2 и Web3.","symbol_desc_B":"B — это интеллектуальная инвестиционная платформа полного цикла. B использует архитектуру A2A (Agent-to-Agent) и автоматизирует весь цикл исследований и инвестиций с помощью аналитики ончейн данных, анализа активов и персонализированных стратегий.","symbol_desc_SOON":"SOON делает торговлю на уровне Solana доступной повсеместно благодаря SOON Stack, самому эффективному SVM роллап-стеку.","symbol_desc_A":"Vaulta — это Web3-банковская сеть нового поколения, открывающая горизонты для финансов. Благодаря защите на уровне хранилища, мгновенным транзакциям и интеграции с реальным миром, Vaulta переосмысливает цифровой банкинг. Независимо от того, переводите ли вы активы, получаете доход или создаете финансовые продукты, Vaulta предоставляет быструю, безопасную и доступную экосистему. Основанная на четырех ключевых направлениях: потребительские платежи, токенизация активов, страхование и управление капиталом, Vaulta предлагает 1-секундную финализацию транзакций, интеграцию с Bitcoin DeFi, программируемые данные и межсетевую ликвидность для объединения цифровых и реальных финансов.","symbol_desc_SOPH":"Sophon (SOPH) — это развлекательный блокчейн для массового пользователя, разработанный на основе ZK Stack.","TradingView_Promo":"Торгуйте популярными криптопарами на Binance Spot и Futures с помощью TradingView — для продвинутого анализа графиков и комфортной торговли.","symbol_desc_MERL":"Merlin Chain — это решение второго уровня для Биткоина с важнейшими компонентами, такими как сети ZK-роллапов, децентрализованные сети оракулов и доказательства мошенничества внутри сети Bitcoin.","symbol_desc_BDXN":"Bondex — это профессиональная сеть нового поколения, использующая блокчейн и искусственный интеллект для трансформации цифровой идентификации и репутации, чтобы создать будущее для занятости и социального взаимодействия.","symbol_desc_PUFFER":"Puffer — это децентрализованная платформа, разработанная для усиления масштабируемости и безопасности Ethereum с помощью инновационных решений в области повторного стейкинга и роллапов.","symbol_desc_LA":"Lagrange выполняет проверки ИИ с использованием ZK-доказательств, обеспечивая надежность и безопасность в мире, где повсеместно используется искусственный интеллект.","symbol_desc_RESOLV":"A protocol — это протокол, поддерживающий USR, стейблкоин, который нативно обеспечен Ether (ETH) и Биткоином (BTC) и привязан к доллару США.","symbol_desc_HOME":"Универсальное децентрализованное криптовалютное суперприложение","symbol_desc_SKATE":"Skate — это инфраструктура, совместимая с несколькими виртуальными машиными, которая позволяет любому децентрализованному приложению беспрепятственно работать как в EVM, так и в не-EVM блокчейнах, где основной AMM обеспечивает единую кривую ликвидности во всех сетях.","symbol_desc_TAIKO":"Taiko (TAIKO) — это полностью открытый, общедоступный ZK-роллап, эквивалентный Ethereum и разработанный для нативного масштабирования Ethereum.","symbol_desc_SQD1":"Subsquid Network — это инновационное децентрализованное хранилище данных и механизм запросов, которые разработаны для того, чтобы предоставить разработчикам эффективный и беспрепятственный доступ к данным для создания нейтрального и открытого интернета на принципах Web3.","symbol_desc_SPK":"Инструмент для распределения активов ончейн, который оптимально размещает капитал в DeFi, CeFi и RWA.","symbol_desc_F":"SynFutures (F) — это децентрализованная биржа (DEX) и полнофункциональная финансовая инфраструктура, обеспечивающая будущее торговли.","symbol_desc_MYX":"MYX — это некастодиальная биржа деривативов, которая позволяет осуществлять ончейн-торговлю бессрочными контрактами практически для любого токена на существующем рынке AMM.","symbol_desc_NEWT":"Newton Protocol (NEWT) стремится создать безопасный роллап для стратегий на базе ИИ, автоматизированной торговли и маркетплейса для разработчиков ИИ.","symbol_desc_DMC":"DMC — это нативный токен, обеспечивающий работу блокчейн-экосистемы токенизированных электромобилей DeLorean Labs и сочетающий в себе практическую ценность, прозрачность и наследие бренда DeLorean.","symbol_desc_SAHARA":"Блокчейн-платформа, ориентированная на ИИ, где каждый может создавать, участвовать в развитии и монетизировать разработку искусственного интеллекта.","symbol_desc_H":"Humanity Protocol — это блокчейн с защитой от атак Сивиллы, созданный для безопасной, конфиденциальной и децентрализованной верификации личности.","symbol_desc_OL":"Open Loot — это платформа дистрибуции и маркетплейс для Web3-игр, которая поддерживает разработчиков и издателей игр с помощью стратегий выхода на рынок, дистрибуции, пользовательского опыта, платежей и т. д.","symbol_desc_WHY":"Мем-монета со слоном в сети BNB Chain","symbol_desc_MOG":"Монета интернет-культуры","symbol_desc_BOB":"Мем-монета на BNB Chain","symbol_desc_X":"X Empire","symbol_desc_RATS":"Ординалы","symbol_desc_BULLA":"BULLA — король мемов и официальный талисман бычьего рынка.","symbol_desc_ICNT":"Impossible Cloud Network — это децентрализованная облачная структура, цель которой — стать интернетом нового поколения.","symbol_desc_ IDOL":"IDOL — это основной utility-токен экосистемы MEET48, разработанный для поддержки широкого спектра функций развлекательной платформы на базе искусственного интеллекта, лаунчпада, метавселенной и Web3-приложений.","symbol_desc_M":"MemeCore — первый блокчейн первого уровня, созданный для Meme 2.0.","symbol_desc_PUMP":"Pump.fun — это платформа, которая позволяет создавать токены и торговать ими.","symbol_desc_PUMPBTC":"Управляемая ИИ операционная система для модульных блокчейнов, предназначенная для максимизации доходности Bitcoin в DeFi.","symbol_desc_TANSSI":"Tanssi позволяет командам запускать безопасные, готовые к использованию суверенные аппчейны (appchains) за считанные минуты с децентрализованной инфраструктурой и полным контролем.","symbol_desc_CROSS":"CROSS — это оптимизированный для игр блокчейн первого уровня с полной совместимостью с EVM.","symbol_desc_AIN":"Infinity Ground — это первая децентрализованная Agentic IDE, представляющая собой магазин AI-приложений нового поколения.","symbol_desc_ERA":"Caldera (ERA) — это интернет роллапов, экосистема модульных, взаимосвязанных и настраиваемых блокчейнов.","symbol_desc_TAC":"TAC — это блокчейн для децентрализованных EVM-приложений, обеспечивающий доступ к экосистеме TON и Telegram.","symbol_desc_C":"Chainbase (C) — это сеть гиперданных для ИИ.","symbol_desc_VELVET":"Velvet — это операционная система DeFAI, оптимизирующая исследования, трейдинг и управление портфелем в блокчейне.","symbol_desc_TA":"Trusta.AI — это протокол идентификации и репутации для блокчейна, переосмысливающий концепцию доверия в эпоху искусственного интеллекта.","symbol_desc_ZORA":"ZORA — это социальная сеть для новой креативной экономики, созданная для расширения возможностей авторов через децентрализованные платформы.","symbol_desc_TAG":"Tagger разрабатывает фреймворк, позволяющий собирать, маркировать, проверять и обмениваться данными без участия централизованного органа управления.","symbol_desc_TREE":"Децентрализованный слой с фиксированным доходом","symbol_desc_A2Z":"Arena-Z (A2Z) — это игровая Web3-платформа, функционирующая на токене A2Z, которая позволяет беспрепятственно передавать активы и вознаграждения между различными играми, включая League of Kingdoms с более чем 5 миллионами игроков. Владельцы токенов A2Z получают преимущества от общесистемного прогресса и вознаграждений через цифрового компаньона платформы, AZZY.","symbol_desc_ESPORTS":"Yooldo — это мультичейн-платформа для Web3-игр.","symbol_desc_ ZRC":"Zircuit — это блокчейн на базе искусственного интеллекта для безопасных автоматизированных финансов.","symbol_desc_NAORIS":"Naoris Protocol uses post-quantum resilience, real-time system validation and a decentralized trust mesh designed to scale with the internet, securing the digital world.","symbol_desc_PLAY":"PlaysOut is a global mini-game infrastructure and publishing platform—fully compatible with WeChat and TikTok mini-game frameworks—designed to embed modular game systems into super-apps."}