{"common-country-restriction-desc":"Dear user, as per our Terms of Use and compliance with local regulations, these features are not available in your region.","widget-common-done":"Готово","widget-common-previous":"Назад","widget-common-confirm":"Подтвердить","widget-common-cancel":"Отмена","widget-ocl-modal-success":"Запрос подтвержден. Ваш баланс обновлен.","widget-ocl-modal-error-too-small":"Остается недостаточная ответственность для размещения заказа. Пожалуйста, торгуйте и погашайте вручную.","widget-ocl-modal-error-common":"Не удалось завершить ликвидацию в один клик. Повторите попытку позже.","widget-ocl-modal-available-assets":"Доступные активы будут использованы для погашения обязательств. Оставшиеся обязательства закрываются путем размещения рыночных ордеров исходя из непогашенной суммы. Рыночный ордер не гарантирует сумму, которую вы получите. Использование ликвидации в один клик с большими позициями может привести к убыткам. За ликвидацию в один клик взимается только комиссия за транзакцию.","widget-ocl-modal-your-debt":"Ваши заемные средства находятся в котируемом активе. Закрытие позиции с ликвидацией в один клик путем размещения рыночных ордеров может привести к неполному погашению долга.","widget-ocl-modal-current-debt":"Текущий долг","widget-ocl-modal-title":"Ликвидация {{base}}/{{quote}} позиции изолированной маржи","widget-ocl-column-header-tooltip":"Доступные активы будут использованы для погашения обязательств. Оставшиеся обязательства закрываются путем размещения рыночных ордеров исходя из непогашенной суммы. За ликвидацию в один клик взимается только комиссия за транзакцию.","widget-ocl-column-header":"Ликвидация","widget-ocl-one-click-liq":"Ликв. в один клик","widget-no-bor-tip":"Если сумма не заимствована, цена ликвидации не будет сгенерирована","widget-liq-ref":"Цена ликвидации рассчитывается на основе ваших позиций и их ценового индекса. Цены разных позиций влияют друг на друга. Цена ликвидации предоставлена только для справки.","widget-calculate":"Рассчитать","widget-balance":"Баланс","widget-amt":"Сумма","widget-liq-pri":"Цена ликвидации","widget-unable":"Не удалось достичь ROE","widget-ref":"* Итоговый расчет предоставляется для ознакомления. Проценты, полученные в течение срока займа, могут повлиять на окончательный PNL и ROE.","widget-res":"Результат","widget-roe":"ROE","widget-conf":"Подтвердить","widget-max-bor-amt":"Максимальная сумма займа","widget-bor-amt":"Занять сумму","widget-org-amt":"Исходная сумма","widget-ext-pri":"Конечная цена","widget-ent-pri":"Начальная цена","widget-sell":"Маржинальная продажа","widget-buy":"Маржинальная покупка","widget-iso":"Изолированная","widget-cross":"Кросс","widget-tar-pri":"Целевая цена","widget-pnl":"PNL","widget-calc":"Калькулятор","widget-common-date":"Дата","widget-common-end":"Окончание","widget-common-start":"Начало","widget-common-select":"Выбрать","widget-common-next":"Далее","widget-minipager-of":"{{beginIndex}}-{{endIndex}} из {{totalItems}}","widget-minipager-items-per-page":"объектов на странице","widget-common-coin-info":"Информация о монете","widget-common-coin-what-is-body-rvn":"Ravencoin, форк Биткоина с открытым исходным P2P-кодом, был разработан для обеспечения быстрой и эффективной передачи активов.<br/>Помимо передачи токенов, Ravencoin также используется для передачи ценных бумаг, документов на недвижимость и других активов.","widget-common-coin-what-is-title-rvn":"Что такое Ravencoin","widget-common-coin-history-title-rvn":"История Ravencoin","widget-common-coin-work-body-atom":"Скорее всего, вы слышали о Cosmos и об идеи «Интернета блокчейнов» через протокол межблочной связи (IBC). Таким образом сообщения могут передаваться между различными блокчейнами, в которых реализован протокол. Сети, работающие на Proof-of-Work, которые не имеют быстрой завершаемости, все же могут быть включены в IBC с помощью «зон привязки», которые устанавливают «порог завершаемости» для определенного количества блоков, предполагая, что транзакции фактически являются завершенными.<br/>IBC в сети Cosmos работает путем связывания некоторого количества ATOM, дальнейшего перевода привязанного ATOM во вторую цепочку, а затем валидации доказательства, прежде чем соответствующее количество будет выпущено во второй цепочке. Это упрощает выпуск и создание токенов, представляющих активы в других сетях.","widget-common-coin-history-title-zec":"История ZEC","widget-common-coin-rvn":"Ravencoin (RVN)","widget-common-coin-buy-body-wabi":"Вы можете купить WABI на Binance, крупнейшей в мире бирже криптовалют по объему торгов. Вы можете купить WABI на официальном сайте Binance или через мобильное приложение.","widget-common-coin-buy-title-wabi":"Как купить WABI","widget-common-coin-work-body-wabi":"Покупатели могут сканировать штрих-коды или этикетки NFC с помощью технологий WABI, чтобы получить подробную историю продукта.<br/>Простое сканирование может показать важную информацию о продукте: от даты производства, сборки и перевозки продукта до момента, когда он был помещен на полку. После покупки экосистема просит пользователей оставлять отзывы, награждая их баллами лояльности WABI.<br/>Благодаря обратной связи от покупателей бренды могут быстро получить важную информацию из первых рук. A/B-тестирование в реальном времени может проводиться с реальной аудиторией, так что продуктовая линейка может создаваться на основании как цены, так и упаковки. Все эти функции стали возможными благодаря Taeltech, маркетинговой платформе, которая связывает бренды с потребителями.<br/>Максимальное предложение WABI составляет 100 000 000 WABI, а циркулирующее предложение на момент написания статьи достигло 99 699 999 WABI.","widget-common-coin-work-title-wabi":"Как работает WABI","widget-common-coin-use-body-wabi":"WABI предлагает широкий спектр утилит, основная цель которых — обеспечить беспрепятственный и равноценный обмен между брендами и потребителями. С помощью протокола WABI потребители могут делать более осознанный выбор продуктов и товаров, которые они используют.<br/>Кроме того, платформа Wabi награждает потребителей баллами WABI, которые можно обменять на маркетплейсе. Потребители могут выкупать свои токены, просматривать тысячи листингов и получать скидки на товары.<br/>Бренды могут использовать экосистему Wabi для охвата более широкой аудитории, доступа к данным о поведении потребителей и другой информации и тем самым принимать более обоснованные маркетинговые решения. Сектор FMCG может воспользоваться этими возможностями и значительно сократить время цикла между идеей и рыночных результатов до нескольких дней.","widget-common-coin-use-title-wabi":"Как использовать WABI","widget-common-coin-history-body-wabi":"Wabi была основана Алексом Бусаровым и Язом Белинским, бывшими студентами Лондонской школы экономики. Ранее разработчики работали над несколькими громкими проектами, связанными с FMCG-отраслью, после чего решили начать работать над устранением недостатков, влияющих на развитие сектора FMCG.<br/>Предварительный запуск Wabi состоялся 28 июля 2017 года, а основной запуск ICO — 28 ноября 2017 года по цене 0,25 доллара США за токен. 10 января 2018 года стоимость WABI достигла 5,86 долларов США.","widget-common-coin-history-title-wabi":"История WABI","widget-common-coin-what-is-title-wabi":"Что такое WABI","widget-common-coin-what-is-body-wabi":"Экосистема Wabi разработана для улучшения взаимодействия между брендами и потребителями. При этом потребители могут получать бонусы от брендов, которые хранят их пользовательские данные.<br/>Кроме того, потребители могут использовать экосистему, чтобы делать осознанный выбор среди многообразия брендов, в то время как бренды также могут использовать преимущества WABI для принятия взвешенных маркетинговых решений. WABI — это собственный токен экосистемы Wabi, токен ERC-20, основанный на Ethereum.","widget-common-coin-vabi":"WABI","widget-common-coin-buy-body-via":"Лучший способ получить Viacoin — купить его на бирже криптовалют, такой как Binance. Binance предлагает централизованные и децентрализованные платформы для покупки и продажи токенов. Если вы решите купить криптовалюту централизованным способом, Binance поможет вам оформить покупку.","widget-common-coin-buy-title-via":"Как купить Viacoin","widget-common-coin-work-body-via":"Viacoin использует объединенный майнинг scrypt, чтобы создать «игровую площадку» для майнеров. Майнеры Viacoin могут использовать другую сеть в качестве родительской для майнинга токенов VIA. Они одновременно используют вычислительные возможности Litecoin для майнинга VIA. Этот метод повышает безопасность сети благодаря хэш-мощности родительской сети Litecoin.<br/>Майнеры будут получат вознаграждения как за Litecoin, так и за Viacoin, и будут использовать ту же энергию, которую они использовали бы для Litecoin. Родительская сеть может расширяться из-за хешей от Viacoin. Однако это практически не вызывает каких-либо значительных задержек в цепочке блоков.","widget-common-coin-work-title-via":"Как работает Viacoin","widget-common-coin-use-body-via":"Как и многие другие криптовалюты, Viacoin можно использовать в качестве средства сбережения или средства обмена. Кроме того, Viacoin предлагает следующие варианты использования:<br/> VIA может использоваться всеми пользователями в качестве монеты для peer-to-peer транзакций.<br/>・ VIA можно обменять на другие токены.<br/>・ Пользователи могут генерировать токены VIA посредством майнинга, включая другие криптовалюты на основе scrypt.","widget-common-coin-use-title-via":"Как использовать Viacoin","widget-common-coin-history-body-via":"Viacoin был выпущен 18 июля 2014 года. Эта криптовалюта была разработана одним из основных разработчиков Биткоина, который известен сообществу как BTCDrake. В процессе реализации проекта к команде присоединился Питер Тодд, еще один разработчик ядра Bitcoin Core. Оба разработчика покинули сеть два года спустя, передав руководство Romano.<br/>Когда токен Via был выпущен, он стоил 0,102205 долларов США при общем объеме 23 174 425 VIA и максимальном предложении — 23 176 392 VIA. Viacoin — первая криптовалюта, в которую интегрировано предложение OP_CHECKLOCKTIMEVERIFY BIP 65 Питера Тодда. Самым большим преимуществом этого предложения является то, что держатели токенов VIA могут использовать кроссчейн атомарных свопов для обмена токенами без необходимости централизованной биржи.","widget-common-coin-history-title-via":"История Viacoin","widget-common-coin-what-is-body-via":"Viacoin — это вспомогательная криптовалюта Proof-of-Work, созданная на протоколе Segregated Witness (SegWit). Криптовалюта была разработана, чтобы позволить майнерам криптовалют на основе Scrypt одновременно майнить токены VIA. Примером известных криптовалют, основанных на Scrypt, являются Litecoin и Dogecoin. Токен VIA совместим с Lightning Network, технологией второго уровня, используемой для улучшения возможностей масштабирования.<br/>Изначально криптовалюты на базе scrypt нельзя было добывать с помощью оборудования ASIC. В результате Viacoin и аналогичные токены имеют преимущество перед Биткоином, который зависит от ASIC. Однако более новые версии продуктов ASIC могут использоваться для майнинга Litecoin, Viacoin и других криптовалют.","widget-common-coin-what-is-title-via":"Что такое Viacoin","widget-common-coin-via":"Viacoin (VIA)","widget-common-coin-buy-body-zec":"Максимальное предложение ZEC составляет 21 000 000 ZEC, а общее предложение – 12 147 856 ZEC. Вы можете купить ZEC на Binance, крупнейшей в мире бирже криптовалют по объему торгов. Вы можете купить ZEC на официальном сайте Binance или через мобильное приложение.","widget-common-coin-buy-title-zec":"Как купить ZEC","widget-common-coin-work-body-zec":"Для достижения такого уровня безопасности ZEC использует zk-SNARKS, сложный метод шифрования, который многие считают одной из самых надежных технологий безопасности в отрасли. Безопасность транзакций ZEC обеспечивается двумя способами.<br/>Прозрачные транзакции ZEC действуют как транзакции Биткоина, публикуя адреса отправителя и получателя в блокчейне, а также сумму. Прозрачные транзакции обрабатываются с помощью t-addr, что дает дополнительное преимущество, позволяющее подтвердить платеж в целях проверки.","widget-common-coin-work-title-zec":"Как работает ZEC","widget-common-coin-use-body-zec":"ZEC называют «HTTPS блокчейна», так как токен был разработан, чтобы сделать транзакции удобными и интуитивно понятными. Помимо покупки и продажи ZEC, пользователи также могут использовать криптовалюту для оплаты товаров и услуг, поскольку некоторые обычные и интернет-магазины принимают оплату в ZEC.<br/>По сути, ZEC стремится сохранить конфиденциальность пользователей, сохраняя анонимность, а не выдавая себя за другое лицо. Это означает, что личность и адрес отправителя и получателя по-прежнему видны. В качестве дополнительного уровня безопасности отправленная сумма в ZEC также скрывается.","widget-common-coin-history-body-zec":"Работу над сетью Zcash начал в 2013 году Мэтью Грин, а дополнительную работу проделала компания Zcash во главе с Зуко Уилкокс-О’Хирном.<br/>Первая криптовалюта ZEC была выпущена в октябре 2016 года, в результате чего 10 % всех добытых ZEC в течение первых четырех лет были переданы инвесторам компании Zcash и фонду Zcash.","widget-common-coin-use-title-zec":"Как использовать ZEC","widget-common-coin-what-is-body-zec":"Zcash (ZEC) — это цифровая валюта, основной задачей которой является обеспечение безопасности и конфиденциальности. Z-Cash предлагает безопасные транзакции, которые не раскрывают адрес отправителя или получателя. Это еще один шаг к защите в получении средств.","widget-common-coin-what-is-title-zec":"Что такое ZEC","widget-common-coin-zec":"ZEC","widget-common-coin-buy-title-xrm":"Как купить XMR","widget-common-coin-buy-body-xrm":"Вы можете купить XMR на Binance, крупнейшей в мире бирже криптовалют по объему торгов. Вы можете купить XMR на официальном сайте Binance или через мобильное приложение.","widget-common-coin-work-body-xrm":"XMR полностью децентрализован благодаря скрытому блокчейну, который защищает адреса пользователей. XMR использует комбинации кольцевых подписей, скрытых адресов, RingCT, Tor / I2P и Dandelion++ для повышения безопасности и конфиденциальности.<br/>Кольцевая подпись — вариант электронной подписи, при котором известно, что сообщение подписано одним из членов списка потенциальных подписантов, но не раскрывается, кем именно. Monero использует приватные ключи отправителя и объединяет их с открытыми ключами для создания кольцевой подписи. Скрытые адреса — это одноразовые адреса, генерируемые в каждой транзакции для представления пользователя, тем самым помогая скрыть личности двух сторон транзакции. RingCT был добавлен в 2017 году и представляет собой дополнительный процесс, скрывающий сумму транзакции.","widget-common-coin-work-title-xrm":"Как работает XMR","widget-common-coin-use-body-xrm":"Monero обладает рядом уникальных функций, которых, как правило, нет у других криптовалют. Конфиденциальность является одной из ключевых функций Monero. Monero не дает пользователям возможности проследить путь от транзакции до исходных участников транзакции.","widget-common-coin-history-body-xrm":"XMR был запущен в апреле 2014 года без предварительного майнинга. Руководитель проекта и разработчики не получают вознаграждения за блок. XMR был создан семью разработчиками, пятеро из которых остаются анонимными, поскольку ходят слухи об их связях с Сатоши Накамото.<br/>До форка кода Monero принадлежала ByteCoin. XMR был официально выпущен в апреле 2014 года по цене 1,65 доллара и достиг рекордного уровня в 517 долларов 7 мая 2021 года.","widget-common-coin-use-title-xrm":"Как использовать XMR","widget-common-coin-history-title-xrm":"История XMR","widget-common-coin-what-is-body-xrm":"Monero (XMR) — крупнейшая анонимная монета, как по рыночной капитализации, так и по индексу. XMR — это частная децентрализованная цифровая валюта, которая защищает каждую транзакцию, одновременно обеспечивая конфиденциальность обеих сторон.<br/>Цель Monero — сделать транзакции в блокчейне максимально простыми и безопасными. Для достижения этой цели в основе создания монеты лежат три основных принципа: безопасность, конфиденциальность и децентрализация. Monero максимально децентрализован, включая разработку кода и безопасность сети, данные о которых регулярно публикуются в Интернете.","widget-common-coin-what-is-title-xrm":"Что такое XMR","widget-common-coin-xrm":"Monero (XMR)","widget-common-coin-buy-title-xlm":"Как купить Stellar","widget-common-coin-buy-body-xlm":"Вы можете купить XLM на Binance, крупнейшей в мире бирже криптовалют по объему торгов. Вы можете купить XLM на официальном сайте Binance или через мобильное приложение.","widget-common-coin-work-body-xlm":"Stellar работает как сеть компьютеров, которые постоянно проверяют активности друг друга для создания процесса проверки транзакций. Его работа полностью децентрализована, без централизованного ядра, который мог бы изменять транзакции или останавливать поток в сети.<br/>Цифровые книги в блокчейне Stellar проверяются через пять секунд. Протокол консенсуса Stellar является алгоритмом, который обеспечивает бесперебойную работу всей сети. Количество XLM в обращении составляет 23 227 018 457 монет и максимальное предложение — 50 001 806 812 монет.","widget-common-coin-work-title-xlm":"Как работает XLM","widget-common-coin-use-body-xlm":"Stellar (XLM) относительно прост в использовании. Stellar был создан для облегчения переводов между активами. Объяснение безграничной и инновационной технологии XLM: пользователи могут просто создать графическое представление фиатной валюты, такой как доллар США. Это графическое представление называется долларовым токеном, который поддерживает соотношение 1:1 с фиатной валютой, которую он представляет.<br/>Поскольку для доллара была создана система электронных кредитов, он никогда не должен быть снят со счета, что означает, что ни один банк не должен одобрять ссуды для токена. В то же время у токенов нет границ, в отличие от фиатных эквивалентов, потому что все пользователи, подключенные к Интернету, могут получить доступ к цифровым токенам.","widget-common-coin-use-title-xlm":"Как использовать XLM","widget-common-coin-history-body-xlm":"XLM, Stellar был создан в июле 2014 года Джедом Маккалебом и Джойс Ким. XLM был впервые выпущен в августе 2014 года по цене 0,0581000 и достиг рекордного уровня 0,9391 долларов США 4 января 2018 года. Первоначально Stellar был создан на протоколе Ripple Labs до того, как непреднамеренный хард-форк привел к созданию блокчейна и переписыванию кода.","widget-common-coin-history-title-xlm":"История XLM","widget-common-coin-what-is-body-xlm":"XLM — это нативный utility-токен сети Stellar. Этот блокчейн представляет собой открытую сеть для обмена валюты и платежей. Он предоставляет финансовым учреждениям идеальный механизм подключения к блокчейну через API и SDK.<br/>XLM, разработанный для работы глобальных финансов в единой сети, дает возможность пользователям создавать и торговать цифровыми представлениями всех валют, включая криптовалюты и фиатные валюты (биткоин, Ethereum, доллар, ранд и т. д), чтобы облегчить переводы между учреждениями.<br/>XLM, который часто называют безграничным и безлимитным, создал механизмы, обеспечивающие доступ к международным банковским операциям для стартапов.","widget-common-coin-what-is-title-xlm":"Что такое XLM","widget-common-coin-xlm":"XLM","widget-common-coin-buy-body-one":"Вы можете купить нативный utility-токен Harmony (ONE) на Binance. Чтобы купить Harmony, вам нужно перейти на сайт Binance.com и создать аккаунт.","widget-common-coin-buy-title-one":"Как купить Harmony (ONE)","widget-common-coin-work-body-one":"Экосистема Harmony использует механизм консенсуса Effective Proof-of-Stake. Наличие сотен верификаторов снижает децентрализацию стейкинга, что затрудняет внезапный контроль сети небольшой группой верификаторов. Помимо права голоса, консенсус Practical Byzantine Fault Tolerant также гарантирует справедливое распределение вознаграждений за стейкинг, давая каждому шанс принять участие.<br/>Harmony использует сегментирование для достижения реальных возможностей масштабирования во время хранения, работы в сети и обработки транзакций. Новые блоки создаются в течение двух секунд, а в шарды входят участники из более чем 100 стран. Даже валидаторы сети не будут находиться на одном сегменте — они распределяются по всем 100.","widget-common-coin-work-title-one":"Как работает Harmony (ONE)","widget-common-coin-use-body-one":"Блокчейн Harmony решает проблему масштабируемости без ущерба для безопасности. Он также используется для следующих целей:<br/>・Создание и выпуск взаимозаменяемых токенов, таких как награды за лояльность.<br/>・Создание и выпуск невзаимозаменяемых токенов в качестве игровых активов.<br/>・Пользователи с ОДНИМ токеном могут использовать его в качестве криптовалюты для участия в сети.<br/>・Его можно использовать для масштабирования DApps на базе Ethereum благодаря кроссчейну Harmony-Ethereum.<br/>・Любой желающий может присоединиться к стейкинг-пулу, чтобы получать награды.","widget-common-coin-use-title-one":"Как использовать Harmony (ONE)","widget-common-coin-history-body-one":"Harmony был запущен в 2018 году под руководством ведущего разработчика и основателя Стивена Це. Впоследствии команда разработчиков запустила 40 000 нод в 100 различных шардах. Сообщество, управляющее нодами, называется Pangea. В течение первой недели релиза сеть достигла максимальной скорости 118 000 транзакций в секунду.<br/>Utility-токен ONE был запущен в майннете в 2019 году по цене 0,003175 долларов США и ожидаемой годовой инфляцией в 3%. Общее предложение составляет 13 075 115 369, а максимальное предложение — 13 075 115 369.","widget-common-coin-what-is-title-one":"Что такое Harmony (ONE)","widget-common-coin-history-title-one":"История Harmony (ONE)","widget-common-coin-what-is-body-one":"Harmony — это децентрализованная платформа на основе блокчейна для масштабирования блокчейн-приложений. Платформа предназначена для уменьшения централизованного контроля при создании сети узлов, контролируемых сообществом. Нативный токен блокчейна Harmony называется ONE или Harmony ONE. Harmony завоевал популярность как один из самых быстрых блокчейнов в отрасли благодаря двухсекундным транзакциям.","widget-common-coin-one":"Harmony (ONE)","widget-common-coin-buy-body-xrp":"XRP можно купить на платформе Binance и торговать в парах со многими другими криптовалютами. Binance Smart Chain позволяет с легкостью переводить XRP на любой кошелек на любом блокчейне, обеспечивая высокую степень гибкости и удобства.","widget-common-coin-buy-title-xrp":"Как купить XRP","widget-common-coin-work-body-xrp":"В реестре есть функция децентрализованного обмена, которая позволяет проводить транзакции IOU и XRP. Он также имеет некоторые функции смарт-контрактов и поддерживает протокол межсетевого обмена, не зависящий от сети (network-agnostic Interledger Protocol). XRPL был выпущен в 2012 году и с тех пор поддерживается участниками сообщества, включая Ripple, на котором хранятся большие суммы XRP, хотя активы в основном заблокированы и предназначены для определенных целей.","widget-common-coin-work-title-xrp":"Как работает XRP","widget-common-coin-use-body-xrp":"XRP Ledger или XRPL — это распределенный реестр с открытым исходным кодом, работающий на сети серверов peer-to-peer. Цель этой сети — повысить полезность валюты по сравнению с традиционными платежными каналами, поскольку XRP может использоваться широким кругом третьих лиц, которые хотят повысить свою ценность с помощью децентрализованных каналов.<br/>XRP Ledger работает на основе узла валидатора, который собирает все транзакции кандидатов и обеспечивает механизм консенсуса для транзакции, которая происходит до крайнего срока закрытия транзакции в любом реестре. Согласованные транзакции будут выполняться в определенном порядке с учетом объективных принципов сети и независимо применяться каждым сервером. Регистр согласовывает все незавершенные транзакции каждые 3-5 секунд.","widget-common-coin-use-title-xrp":"Как использовать XRP","widget-common-coin-history-body-xrp":"На официальном сайте сети Ripple говорится, что «XRP можно отправлять напрямую, без участия посредника, что делает эти токены удобным инструментом для быстрого и эффективного “связывания” двух валют. Быстро и эффективно». Кроме того, на сайте говорится, что XRP «быстрее, дешевле и более масштабируем, чем любой другой цифровой актив» и что «XRP и XRP Ledger используются для поддержки инновационных технологий в сфере платежей».<br/>Ripple заявляет, что XRP можно использовать в качестве платежного средства благодаря его скорости, масштабируемости, децентрализации, стабильности работы, прозрачности и экологичности, основанным на использовании алгоритма консенсуса PoS.<br/>Предложение XRP ограничено 100 миллиардами XRP, в то время как доступное предложение XRP будет уменьшаться со временем, поскольку накопленные суммы комиссий за транзакции «сжигаются».","widget-common-coin-history-title-xrp":"История XRP","widget-common-coin-what-is-body-xrp":"XRP Ledger или XRPL — это распределенный реестр с открытым исходным кодом, работающий на сети серверов peer-to-peer. XRP — это собственный цифровой актив сети, предназначенный для работы в качестве промежуточной валюты. Цель сети — «развивать инновационные технологии для всего платежного пространства», делая при этом глобальные платежи «быстрыми, непрерывными и рентабельными в реальном времени», как указано на сайте проекта.","widget-common-coin-what-is-title-xrp":"Что такое XRP","widget-common-coin-xrp":"XRP","widget-common-coin-buy-body-atom":"ATOM представлен на бирже Binance и может быть легко переведен на любые кошельки через Binance Smart Chain.","widget-common-coin-buy-title-atom":"Как купить ATOM","widget-common-coin-work-title-atom":"Как работает ATOM","widget-common-coin-use-body-atom":"По сути, использование Cosmos основано на протоколе Inter-Blockchain Communication, предназначенном для предоставления разработчикам гибкого набора инструментов для создания собственного блокчейна. Проект Cosmos также стремится улучшить взаимодействие различных цепочек, позволяя транзакциям проходить между сетями и уровнями. В зависимости от комбинации зон пользователи могут свободно совершать сделки в экосистеме криптовалюты через IBC-совместимые сети.","widget-common-coin-use-title-atom":"Как использовать ATOM","widget-common-coin-history-body-atom":"Cosmos построен на независимых блокчейнах, называемых зонами, которые представляют собой консенсус Tendermint Core: метод консенсуса Byzantine Fault Tolerance (BFT), используемый для масштабирования блокчейна Public Proof-Stake (PoS).<br/>ATOM — это собственный актив сети Cosmos для управления сетью посредством стейкинга валидаторами зоны.<br/>ATOM был выпущен 23 апреля 2019 года по начальной цене 4 047 долларов США. С тех пор стоимость актива выросла до рекордных 29 долларов в мае 2021 года, а затем стабилизировалась примерно на 13 долларах на момент написания.","widget-common-coin-history-title-atom":"История АТОМ","widget-common-coin-what-is-body-atom":"Сеть COSMOS — это система, соединяющая независимые распределенные реестры, такие как Ethereum, Биткоин и другие. Целью сети является достижение функциональной совместимости в блокчейне и «создание Интернета блокчейнов» или «сети блокчейнов, которая позволяет участникам взаимодействовать друг с другом децентрализованным образом», указано на сайте сети.","widget-common-coin-what-is-title-atom":"Что такое АТОМ","widget-common-coin-atom":"АТОМ","widget-common-coin-buy-body-rvn":"Вы можете купить Ravencoin на Binance, крупнейшей в мире бирже криптовалют по объему торгов. Вы можете купить Ravencoin на официальном сайте Binance или через мобильное приложение.","widget-common-coin-buy-title-rvn":"Как купить Ravencoin","widget-common-coin-work-body-rvn":"RVN использует инновационную модель, аналогичную модели Биткоина — UTXO. Токены Ravencoin не добываются, как Биткоин, и Ravencoin не использует алгоритм хеширования SHA-256, используемый майнерами Биткоина. Поэтому майнинг через ASIC, отличительный признак майнинга Биткоина, не разрешен в сети Ravencoin.<br/>Алгоритм X16R, используемый Ravencoin, уравнивает условия, позволяя добывать токены без использования дорогостоящего оборудования для майнинга. Вознаграждение за майнинг для Ravencoin начинается с 5 000 RVN по сравнению с 50 BTC Биткоина. Этот алгоритм также значительно ускоряет создание блоков Ravencoin по сравнению с Биткоином.<br/>Максимальное предложение Ravencoin составляет 21 миллиард. Пользователи сети могут создавать уникальные токены активов, запустив RVN и установив параметры выпуска. Существуют токены для вознаграждений, токены, не являющиеся активами, и уникальные токены, каждый из которых предназначен для разных целей.","widget-common-coin-work-title-rvn":"Как работает Ravencoin","widget-common-coin-use-body-rvn":"RVN главным образом используется для создания и передачи активов. Пользователи Ravencoin могут:<br/>・Распределять вознаграждения держателям или использовать токены, созданные в сети.<br/>・Использовать уникальные токены для аутентификации.<br/>・ Использовать токены, не являющиеся активами, которым не присвоено какое-либо значение, для выполнения функций.<br/>・ Переводить сумму из точки А в точку Б.","widget-common-coin-use-title-rvn":"Как использовать Ravencoin","widget-common-coin-history-body-rvn":"31 октября 2017 года команда разработчиков Ravencoin поделилась первоначальной информацией о проекте в публикации на Medium. Токен сравнивали с воронами, которых использовали для доставки почты в фэнтези-стране Вестерос из сериала «Игра престолов».<br/>Ravencoin был выпущен 3 января 2018 года по цене 0,03 доллара за токен. Всего за семь дней по всему миру появились тысячи майнеров Ravencoin. С тех пор сеть неуклонно растет.","mcl-desc":"Вы можете активировать добровольную блокировку, отключив функцию заимствования маржи, в том числе заем вручную и автоматический заем через покупку/продажу маржи. Функцию заимствования нельзя включить во время добровольной блокировки.","mcl-info":"Вы установили добровольную блокировку функции заимствования. Вы не можете взять заем до {{date}}.","mcl-disable":"Отключить функцию заимствования маржи","mcl-confirm":"Функцию заимствования нельзя включить во время добровольной блокировки. Вы действительно хотите отключить функцию заимствования маржи на {{period}}?","mcl-choose":"Выберите период блокировки","mcl-period":"Добровольная блокировка заимствования.","mcl-day":"{{num}} дн.","mcl-week":"{{num}} нед.","mcl-end":"Дата окончания","mcl-start":"Дата начала","mcl-today":"Сегодня","mcl-period-1":"Добровольная блокировка заимствования.","mcl-after-enable":"{{date}} с момента активации","mcl-day-2":"3 дня","mcl-week-2":"1 неделя","noGuidanceIsNeeded":"У меня есть опыт, и мне не нужна помощь.","skip":"Пропустить","step":"Шаг","widget-common-step":"Шаг","widget-common-skip":"Пропустить","widget-common-noGuidanceIsNeeded":"У меня есть опыт, и мне не нужна помощь.","common-form-invalidEmail":"Неверный адрес эл. почты","common-form-alreadySubmitted":"Вы уже отправили эту форму","common-form-invalid":"Недопустимое значение поля","common-form-isRequired":"Обязательно для заполнения","common-form-minValue":"Значение должно быть больше ${value}","common-form-maxValue":"Значение должно быть меньше ${value}","common-form-invalidPhoneNumber":"Неверный номер телефона","common-form-submitSuccess":"Форма отправлена","common-form-uploadSuccess":"Файл загружен","common-form-submitFailed":"Не удалось отправить. Повторите попытку позже.","common-form-uploadFailed":"Не удалось загрузить. Повторите попытку позже.","widget-margin-calculator":"Калькулятор маржи","no-results-found":"Нет результатов","popup-universalLink-subtitle":"Эту страницу намного удобнее просматривать в приложении.","popup-universalLink-title":"Посмотреть в приложении Binance","popup-universalLink-cta-stayWeb":"Остаться","popup-universalLink-cta-downloadApp":"Скачать приложение Binance","popup-universalLink-cta-appJump":"В приложение","common-form-resetBtn":"Сбросить","common-form-submitBtn":"Отправить","widget-growth-playlist-viewMore":"Скрыть","widget-growth-playlist-viewLess":"Развернуть","widget-growth-viewLess":"Скрыть","widget-growth-viewMore":"Развернуть","widget-ocl-modal-your-debt2":"Ваши заемные средства находятся в котируемом активе.  Если вы погасите все долговые обязательства, разместив рыночные ордера, погашение задолженности может быть неполным.","widget-ocl-modal-available-assets2":"Доступные активы используются для погашения обязательств. Оставшиеся обязательства погашаются путем размещения рыночных ордеров в соответствии с непогашенной суммой. Рыночные ордера не гарантируют сумму, которую вы получите. Кроме того, использование функции «Погасить всю задолженность» с крупной позицией может привести к убыткам. При погашении всей задолженности взимается только комиссия за транзакцию.","widget-ocl-modal-title2":"Погасить всю задолженность","cross-margin-classic":"Классическая кросс-маржа","cross-margin-pro":"Кросс-маржа Pro","mcl-month":"1 месяц","copy-success":"Скопировано в буфер обмена","risk-user-notice-appeal":"Подать апелляцию","risk-user-notice-desc":"К сожалению, поскольку вы нарушили Условия использования Binance, вы не можете участвовать в кампаниях и получать вознаграждения. В случае возникновения разногласий подайте апелляцию.","securityVerification-subtitle":"В целях безопасности вам необходимо пройти процедуру верификации. Перейдите на эту страницу в приложении Binance и следуйте инструкциям, чтобы пройти верификацию для завершения процесса.","securityVerification-title":"Требуется проверка безопасности","common-text-ok":"ОК","shareLink-copyFailure":"Невозможно скопировать","share-earn-commissions":"Поделитесь ссылкой с друзьями, чтобы заработать больше комиссионных!","learnMore":"Подробнее","share-earn-100-usdt":"Поделитесь с друзьями и получите ваучер на торговую комиссию в размере 100 USD!","share-referral-code":"Реферальный код","wechat":"WeChat","shareLink-copySuccess":"Скопировано в буфер обмена","wechat_moments":"Моменты","whatsapp":"WhatsApp","sms":"Контакты","login-to-earn-commissions":"Войдите и зарабатывайте комиссию","copy":"Копировать","telegram":"Telegram","instagram":"Instagram","reddit":"Reddit","twitter":"X","facebook":"Facebook","save":"Сохранить","share-link":"Поделиться ссылкой","more":"Еще","share":"Поделиться","login-to-share":"Войдите в систему и узнайте больше секретов мира криптовалют!","share-downloaded":"Загружено","login":"Войти","login-to-earn-100-usdt":"Войдите в аккаунт и получите 100 USD","share-description":"Поделитесь найденным сокровищем — расскажите о тенденциях криптовалют!","risk-user-notice-title":"Обнаружен дисквалифицированный аккаунт","common-orionRestriction-nonLogin-desc":"Данная промоакция недоступна в вашем регионе. Дополнительную информацию можно найти в <announcementLink>объявлении</announcementLink> или <termLink>Условиях использования</termLink>. Чтобы получить доступ к нашим стандартным услугам, войдите в свою учетную запись.","common-orionRestriction-login-desc":"Уважаемый пользователь, данная промоакция недоступна в вашем регионе. Дополнительную информацию можно найти в <announcementLink>объявлении</announcementLink> или <termLink>Условиях использования</termLink>.","common-country-restriction-homepage":"Вернуться на главную","common-country-restriction-nonLogin":"Уважаемый пользователь! В соответствии с нашими Условиями использования и местным законодательством эта услуга может быть недоступна в вашем регионе. Войдите в свой аккаунт, чтобы воспользоваться другими услугами.","popup-complianceRestriction-nonLogin-desc":"Уважаемый пользователь! В соответствии с нашими Условиями использования и местным законодательством эта услуга может быть недоступна в вашем регионе. Войдите в свой аккаунт, чтобы воспользоваться другими услугами.","common-text-backToHomepage":"Вернуться на главную","popup-orionRestriction-nonLogin-desc":"Данная промоакция недоступна в вашем регионе. Дополнительную информацию можно найти в <announcementLink>объявлении</announcementLink> или <termLink>Условиях использования</termLink>. Чтобы получить доступ к нашим стандартным услугам, войдите в свою учетную запись.","popup-complianceRestriction-login-desc":"Уважаемый пользователь, в соответствии с нашими Условиями использования и местным законодательством эти функции недоступны в вашем регионе.","popup-orionRestriction-login-desc":"Уважаемый пользователь, данная промоакция недоступна в вашем регионе. Дополнительную информацию можно найти в <announcementLink>объявлении</announcementLink> или <termLink>Условиях использования</termLink>.","widget-ocl-modal-available-assets3":"Доступные активы используются для погашения обязательств. Оставшиеся обязательства погашаются путем размещения рыночных ордеров в соответствии с непогашенной суммой. Максимальная сумма продажи каждого актива рассчитывается как 95% * максимальная сумма рыночного ордера, как указано в Правилах спотовой торговли Binance. Полученные суммы могут отличаться из-за свойств рыночных ордеров. Более крупные ордера могут столкнуться с более значительным проскальзыванием. Если ваша позиция рассчитана не полностью, отправьте еще один запрос. <primary>Подробнее</primary>.","widget-ocl-modal-quote":"Котировка","widget-ocl-modal-available-assets4_3":"Полученные суммы могут отличаться из-за свойств рыночных ордеров. Более крупные ордера могут столкнуться с более значительным проскальзыванием. Если ваша позиция рассчитана не полностью, отправьте еще один запрос.","widget-ocl-modal-base":"Base","widget-ocl-modal-available-assets4_2":"Максимальная сумма продажи каждого актива рассчитывается как 95% * максимальная сумма рыночного ордера, как указано в Правилах спотовой торговли Binance.","widget-ocl-modal-available-assets4_1":"Доступные активы используются для погашения обязательств. Оставшиеся обязательства погашаются путем размещения рыночных ордеров в соответствии с непогашенной суммой.","widget-ocl-modal-available-assets4_2_v1":"Максимальная сумма для закрытия позиции рассчитывается как: определенный параметр * максимальная сумма рыночного ордера в Правилах спотовой торговли Binance.","common-text-appeal":"Подать апелляцию","common-risk-reason":"Мы обнаружили нарушение Условий использования Binance вами (или вашим новым рефералом). Поэтому участие в кампаниях и получение вознаграждений невозможно.","common-text-disqualified":"Дисквалифицирован"}